"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Hidalgo - Tlaxcoapan"
"</title><link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""13titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">Tlaxcoapan"
"</td>"
"  </tr>"
"</table>"
""
"<!-- inicio de tabla --><table width=""620px"" border=""0"" cellspacing=""5px"">"
"	<tr>"
"  <td height=""10px"" colspan=""2"">"
"  </td>"
"  </tr>"
"<!--Nomenclatura -->"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"<!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
" <td class=""texto"">Tlaxcoapan"
"</td>"
"<!--Nomenclatura / Toponimia-->"
" <td class=""texto""><p>El nombre de la poblaci&oacute;n ha sido escrito e interpretado de diversas"
"   formas; ello a cuestionado la originalidad de las diversas versiones que"
"   se han proporcionado. </p>"
"   <p>Ahora bien, la etimolog&iacute;a que predomina respecto a Tlaxcoapan"
"   es que el origen del nombre es n&aacute;hualt y tiene por significado,"
"  &ldquo;Sobre o en el r&iacute;o del juego de pelota&rdquo;.&nbsp; </p>"
"   <p>Cosa que al parecer es muy acertada, como se puede corroborar observando"
"  su llamativo e impactante c&oacute;dice.</p></td>"
"  </tr>"
"<!-- Escudo -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center""><img src=""escudos/13esc074.jpg"" alt=""Tlaxcoapan"
" escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto""> </td>"
"  </tr>"
""
"<!--HISTORIA--> "
" <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"<!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->   "
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>El municipio de Tlaxcoapan tiene sus ra&iacute;ces hist&oacute;ricas"
"  y culturales insertadas en diversas cr&oacute;nicas de la &eacute;poca"
"  precolombina, lo cual sirve de testimonio para afirmar que sus fundadores"
"  fueron los aztecas. </p>"
"  <p>El ahora municipio ya constituido como comunidad, fue tributario de"
"    Tenochtitlan; una vez establecidos los aztecas por esta regi&oacute;n,"
"    perteneci&oacute; a un familiar de Moctezuma quien junto con sus s&uacute;bditos"
"    habitaron estos lugares por espacio de medio siglo <br />"
"    Sus antecedentes hist&oacute;ricos como se hizo menci&oacute;n, se"
"    remontan a la &eacute;poca&nbsp; prehisp&aacute;nica; toda la zona sudoeste"
"    del Estado de Hidalgo fue habitada por diversas tribus y estuvo influida"
"    tambi&eacute;n por las diferentes corrientes migratorias que pasaban por"
"    el lugar: Aztecas, Toltecas, Chichimecas y Otom&iacute;es. </p>"
"  <p>Haciendo un poco de historia, se puede mencionar que a la llegada de"
"    los espa&ntilde;oles, esta poblaci&oacute;n formaba parte de Teotlalpan;"
"    en el siglo XVIII fue rep&uacute;blica de indios, dependiente de la Alcald&iacute;a"
"    Mayor de Mixquiahuala que, con Tetepango y Atitalaquia formaban una Alcald&iacute;a"
"    de la Intendencia de M&eacute;xico. </p>"
"  <p>La mayor&iacute;a de estas poblaciones fueron evangelizadas por los"
"    frailes franciscanos que erigieron su convento en la ciudad de Tula, sin"
"    embargo, la Iglesia de Tlaxcoapan no fue construida por ellos, los franciscanos"
"    lo &uacute;nico que construyeron fue una peque&ntilde;a ermita en dicha"
"    poblaci&oacute;n; siendo el clero secular en el siglo XVII el que erigi&oacute;"
"    la actual iglesia, bajo la advocaci&oacute;n de San Pedro, patrono de la"
"  poblaci&oacute;n.</p></td>"
"  </tr>"
"<!--HISTORIA / Personajes Ilustres--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>Gregorio Hern&aacute;ndez Cornejo</strong><br />"
"  L&iacute;der agrario. </p>"
"  <p><strong>Ernesto Bravo Garc&iacute;a</strong><br />"
"  Pol&iacute;tico.</p></td>"
"  </tr>"
"<!--HISTORIA / Cronolog&iacute;a de Hechos Historicos--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"<!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos-->"
"<table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"  <tr>"
"  <td><center>"
"  <b>A&ntilde;o</b>"
"  </center></td>"
"  <td><center>"
"  <b>Antecedentes</b>"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  1869"
"  </center></td>"
"  <td>Tlaxcoapan obtuvo la categor&iacute;a de Municipio</td>"
"  </tr>"
"</table></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr> "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
"<!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->  "
" 	 <table cellspacing=""10px"" width=""610px""><tr>"
"  	<td width=""380"" ><img src=""mapas/13m074.jpg"" alt=""Municipio Tlaxcoapan"
"""/></td>"
"    <td class=""texto"" align=""left""><p>El municipio de Tlaxcoapan se localiza a 65 km. de la ciudad de Pachuca"
"    y muy cerca de la a&ntilde;eja Ciudad de Tula; para llegar de la capital"
"    del Estado se puede tomar la carretera Pachuca a Tula v&iacute;a Ajacuba,"
"    se cruza por esta poblaci&oacute;n y adelante se encuentra Tlaxcoapan.&nbsp; </p>"
"    <p>Con respecto a su ubicaci&oacute;n, las coordenadas geogr&aacute;ficas"
"    del lugar son; en latitud norte de 20&deg;05&rsquo;43&rdquo; y en longitud oeste 99&deg;13&rsquo;12&rdquo;,"
"    a una altura sobre el nivel del mar de 2,060 metros. </p>"
"    <p>Colinda al noroeste con Tezontepec de Aldama, al norte con el Municipio"
"    de Tlahuelilpan; al oriente con Tetepango, al sur con Atitalaquia y al"
"    poniente con Tula de Allende.</p></td>"
"    </tr>"
"  	 <tr>"
" 	   <td colspan=""2"" class=""texto"">"
"   </td>"
"    </tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><div align=""center""><img width=""387"" src=""13074/13m074-01.jpg""alt=""plaza principal""/></div>"
"  <p>Este pintoresco y peque&ntilde;o municipio representa tan s&oacute;lo"
"    el 0.4 % de participaci&oacute;n relativa en la superficie total del estado,"
"  con una extensi&oacute;n territorial de 41.92 km<sup>2</sup></p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>Todo el municipio se asienta dentro de un inmenso valle comprendido"
"  fisiogr&aacute;ficamente en la altiplanicie mexicana y la regi&oacute;n"
"  geocultural del Valle del Mezquital. </p>"
"  <p>Su orograf&iacute;a apunta principalmente a una superficie semiplana,"
"    se encuentra casi todo su territorio en una llanura, cuenta con un valle,"
"    barrancas, cerros y llanos </p>"
"  <p>Su espacio geogr&aacute;fico, como se hizo menci&oacute;n, poco accidentado"
"  no presenta ninguna monta&ntilde;a de considerable importancia.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>En lo que respecta a la hidrograf&iacute;a del municipio, &eacute;sta"
"  contempla en su territorio al R&iacute;o Salado, alimentado por el caudal"
"  del R&iacute;o Moctezuma y este a su vez del P&aacute;nuco. </p>"
"  <p>El R&iacute;o Salado el cual cruza a este municipio, vierte con sus"
"    aguas a otros tantos de la regi&oacute;n, lo que favorece considerablemente"
"    la producci&oacute;n agr&iacute;cola de riego, que desde luego es m&aacute;s"
"    basta que la de temporal. </p>"
"  <p>El municipio pertenece a la regi&oacute;n del r&iacute;o P&aacute;nuco,"
"    a la sub-cuenca del r&iacute;o Moctezuma y cruza a trav&eacute;s de &eacute;ste"
"    el r&iacute;o Salado, vertiente a su vez del Tula. Cuenta adem&aacute;s,"
"  con treinta y cinco cuerpos de agua.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>Presenta mayoritariamente un clima templado y registra una temperatura"
"  media anual de alrededor de los 17&deg;C, su precipitaci&oacute;n pluvial"
"  total asciende en promedio a 850 mil&iacute;metros por a&ntilde;o, y el"
"  per&iacute;odo de lluvias es m&aacute;s marcado de mayo a junio. </p>"
"  <p>El clima suele ser bastante confortable y sano, caluroso y subh&uacute;medo"
"    en primavera y verano, muy agradable, en el invierno refresca considerablemente,"
"  es seco y llegan a caer con frecuencia fuertes heladas.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Principales Ecosistemas--> "
" <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><strong>Flora</strong>&nbsp; </p>"
"  <p>La flora que existe en el lugar es de matorral espinoso con formaciones"
"    principalmente de tipo sabana, cuenta con escasos bosques de encino, adem&aacute;s"
"    de cactus y algunos &aacute;rboles de pirul en las zonas urbanas.&nbsp; </p>"
"  <p>Dentro de su flora silvestre, presenta nopales, magueyes, huizaches"
"    y cardos.&nbsp; </p>"
"  <p>Entre la flora de tipo dom&eacute;stico se puede encontrar limoneras,"
"    manzanos, duraznos, rosales,&nbsp; y algunas plantas de ornato. </p>"
"  <p><strong>Fauna</strong></p>"
"  <p>Su fauna silvestre est&aacute; compuesta por animales de presa como"
"    el halc&oacute;n; por animales peque&ntilde;os como tlacuaches, tejones,"
"    zorrillos, liebres, conejos, ardillas, serpientes, ratas, lagartijas, aves"
"    de diferentes especies, camaleones, ratones de campo e insectos de diversas"
"    especies. </p>"
"  <p>En cuanto a la fauna dom&eacute;stica, &eacute;sta se conforma principalmente"
"  de gatos, perros y animales de granja.</p></td>"
"<!--MEDIO F&Iacute;SICO /Recursos naturales -->  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>La clasificaci&oacute;n y uso de suelo aceptado para este lugar, indica"
"  que la superficie es de tipo arcillosa, rica en materia org&aacute;nica"
"  y nutrientes.&nbsp; </p>"
"  <p>El suelo presente data de los per&iacute;odos mesozoico, terciario y"
"    cuaternario, y es adem&aacute;s de tipo semides&eacute;rtico. Su uso es"
"    primordialmente agr&iacute;cola, en cuanto a aprovechamiento se refiere,"
"    le sigue a &eacute;ste el de agostadero quedando s&oacute;lo una peque&ntilde;a"
"    parte para desarrollo urbano.&nbsp; </p>"
"  <p>Por lo que toca a la tenencia de la tierra, la mayor parte es ejidal,"
"    siguiendo la comunal y el resto corresponde a la peque&ntilde;a propiedad. </p>"
"  <p>Asimismo, el municipio en cuanto al aprovechamiento agr&iacute;cola,"
"    se conforma de pastos naturales de uso para agostadero; de tierras de riego,"
"  en su mayor parte irrigadas con aguas negras y algunas pocas de temporal.</p></td>"
"  </tr>  "
"<!--Perfil Sociodemogr&aacute;fico -->  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>Perfil Sociodemogr&aacute;fico</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"  <p>Para las personas que les interesa conocer o visitar construcciones"
"antiguas, en las iglesias de Tlaxcoapan, Tlahuelilpan y Atitalaquia, encontrar&aacute;n"
"grandes tesoros arquitect&oacute;nicos, del m&aacute;s puro estilo barroco"
"espa&ntilde;ol. Las poblaciones se encuentran a una distancia muy corta"
"una de otra. </p>"
"  <p>El templo de Tlaxcoapan es de una sola nave, su fachada principal ve"
"  al poniente, su construcci&oacute;n es de mamposter&iacute;a, sus muros"
"  son almenados, su cubierta es de ca&ntilde;&oacute;n corrido; en lo particular"
"  lo que m&aacute;s llama la atenci&oacute;n es la fachada de la puerta principal,"
"  est&aacute; constituida por un vano con cerramiento de arco de medio punto,"
"  con pies derechos y dovelas lisas de cantera, la portada la forman dos"
"  &oacute;rdenes superpuestos, como ya se ha hecho notar antes del m&aacute;s"
"  puro estilo barroco espa&ntilde;ol, pues en cada lado de la puerta se levantan"
"  dos columnas de altos pedestales, con ahuecamientos en los entrepa&ntilde;os"
"  separados del segundo cuerpo, y por un cornisamento cuyo entrepa&ntilde;o"
"  central lo ocupa una ventana con cerramiento trapezoidal, termina la fachada"
"  en un front&oacute;n triangular que en el t&iacute;mpano presenta un nicho"
"  que contiene la estatua de la Virgen de Guadalupe. A la izquierda se levanta"
"  la torre, &eacute;sta es cuadrangular de un s&oacute;lo cuerpo.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p><strong>Fiestas</strong></p>"
"  <p> En este municipio se celebran diversas fiestas de car&aacute;cter"
"    religioso, entre ellas la del 1&deg; de enero para recibir el a&ntilde;o"
"    nuevo en la plaza principal; el 15 de mayo en que se festeja a San Isidro"
"    Labrador un santo a quien se venera para obtener buenas cosechas, en esta"
"    fiesta se hace una misa en las propias milpas; el 29 de junio es la fiesta"
"    principal y se conmemora a San Pedro Ap&oacute;stol y se tiene tambi&eacute;n"
"    dos festividades m&oacute;viles como son el carnaval y la semana santa. <br />"
"    Quienes organizan estas fiestas son personas de la misma localidad,"
"    quienes forman un comit&eacute; por medio de asambleas, dentro de la iglesia"
"    o voluntarios, dicho comit&eacute; est&aacute; formado por algunas personas"
"    que piden ciertas cuotas por ciudadano; as&iacute; como actividades de"
"    diversos tipos como kermesses, rifas, torneos, etc., esto con el fin de"
"    recabar m&aacute;s fondos, dichos eventos se realizan en diferentes colonias"
"  y localidades del municipio.</p></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">m<U+00FA>sica</td>"
"    <td class=""texto"">Es tradici&oacute;n del municipio la celebraci&oacute;n"
"    de fiestas populares en las cuales no puede faltar la m&uacute;sica en"
"  sus distintas modalidades, destacando entre ellas la banda de viento. </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Traje T&iacute;pic-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / M&uacute;sica--><!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto"">No es muy grande aqu&iacute; el inter&eacute;s por"
"las artesan&iacute;as, ya que poca gente las realiza. Entre algunas manifestaciones"
"de lo que se lleva a cabo, est&aacute; el tallado en madera, la cer&aacute;mica,"
"los tejidos y el bordado </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Pinturas-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto"">"
"  <p>Aqu&iacute; la comida t&iacute;pica es la mexicana,"
"como la tradicional barbacoa y los nopales, adem&aacute;s de la barbacoa"
"de pollo, las carnitas de cerdo, los moles rojo y verde y las quesadillas,"
"dobladas y gorditas. </p>"
"  <p>Para la elaboraci&oacute;n de esos platillos en el municipio se cuenta"
"    con una amplia variedad de plantas comestibles, como malvas, nopales, quelites,"
"    shocoyo, quintonil, verdolagas, flor de palma y maguey, calabazas, espinacas,"
"    r&aacute;banos, tomillos, chilacayote, etc., y algunas frutales como naranjas,"
"    lim&oacute;n, higos, granadas, limas, duraznos y moras. </p>"
"  <p>Los animales que se utilizan para la gastronom&iacute;a son los becerros,"
"    guajolotes, borregos, cerdos, gallinas, patos, chivos, chinicuiles y conejos,"
"    principalmente. </p>"
"  <p>Algunos de los platillos que ya se mencionaron se preparan cuando hay"
"    una fiesta particular, por ejemplo en las bodas, bautizos, primeras comuniones"
"    y quince a&ntilde;os, se acostumbra el mole verde y rojo acompa&ntilde;ado"
"  de su consom&eacute;, arroz, frijoles y pulque o cerveza.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos--><!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"<!--GOBIERNO / Principales Localidades -->  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><div align=""center""><img width=""350"" src=""13074/13g074-01.jpg""alt=""presidencia municipal""/></div>"
"  <p>De acuerdo al XII Censo de Poblaci&oacute;n y Vivienda&nbsp; el municipio"
"    cuenta con 13 localidades, en la siguiente tabla de informaci&oacute;n"
"    se muestran las localidades m&aacute;s importantes del municipio. <br />"
"  &nbsp; </p>"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"    <b>NOMBRE DE LA LOCALIDAD</b>"
"    </center></td>"
"    <td><center>"
"    <b>POBLACI&Oacute;N</b> <br />"
"    <b>TOTAL</b>"
"    </center></td>"
"    <td><center>"
"    <b>&nbsp; POBLACI&Oacute;N</b> <br />"
"    <b>TOTAL&nbsp;</b> <br />"
"    <b>MASCULINA&nbsp;</b>"
"    </center></td>"
"    <td><center>"
"    <b>POBLACI&Oacute;N&nbsp;</b> <br />"
"    <b>TOTAL&nbsp;</b> <br />"
"    <b>FEMENINA&nbsp;</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>TLAXCOAPAN</td>"
"    <td><center>"
"    12,119"
"    </center></td>"
"    <td><center>"
"    5,893"
"    </center></td>"
"    <td><center>"
"    6,226"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>DOXEY</td>"
"    <td><center>"
"    6,015"
"    </center></td>"
"    <td><center>"
"    2,947"
"    </center></td>"
"    <td><center>"
"    3,068"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>TELTIPAN DE JUAREZ</td>"
"    <td><center>"
"    3,466"
"    </center></td>"
"    <td><center>"
"    1,715"
"    </center></td>"
"    <td><center>"
"    1,751"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>TEOCALCO</td>"
"    <td><center>"
"    930"
"    </center></td>"
"    <td><center>"
"    456"
"    </center></td>"
"    <td><center>"
"    474"
"    </center></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"<!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto"">Presidente Municipal <br />"
"  S&iacute;ndico Procurador <br />"
"  8 Regidores</td>"
"  </tr>"
"<!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""> <p align=""center""><img src=""13074/13og074.jpg"" alt=""organigrama Tlaxcoapan"
""" width=""350"" height=""582"" /></p>"
"  </td>"
"  </tr>"
"<!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
" <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto"">4 Delegados Municipales</td>"
"  </tr>"
"<!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto"">Distrito Electoral Federal&nbsp;&nbsp;&nbsp;&nbsp; V <br />"
"  Distrito Local Electoral&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;"
"V </td>"
"  </tr>"
"<!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><p>Todo ayuntamiento por mandato constitucional tiene la facultad de elaborar"
"  reglamentos que normen su funcionamiento interno y la vida comunitaria,"
"  dentro de los aspectos que se pueden considerar se mencionan los siguientes: </p>"
"  <ul>"
"    <li> Bando de Polic&iacute;a y Buen Gobierno&nbsp;</li>"
"    <li> Reglamento Interior del Ayuntamiento</li>"
"    <li> Reglamento Interno de Administraci&oacute;n</li>"
"    <li> Reglamento de Obra P&uacute;blica Municipal</li>"
"    <li> Reglamentaci&oacute;n de Planeaci&oacute;n</li>"
"    <li> Reglamento de Catastro Municipal</li>"
"    <li> Reglamento de Protecci&oacute;n Civil</li>"
"    <li> Reglamento de Salud</li>"
"    <li> Reglamento de expendios de bebidas alcoh&oacute;licas.</li>"
"    <li> Agua Potable</li>"
"    <li> Drenaje y Alcantarillado</li>"
"    <li> Seguridad P&uacute;blica</li>"
"    <li> Tr&aacute;nsito y Vialidad</li>"
"    <li> Panteones y Cementerios</li>"
"  </ul></td>"
"  </tr>"
"<!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales --> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto"">"
"<!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales -->El arte de gobernar se magnifica de forma trascendental con el progreso&nbsp;"
"y mejoramiento del nivel de vida de los pueblos. Como en Tlaxcoapan quienes"
"han estado al frente de tan loable tarea en las &uacute;ltimas cuatro d&eacute;cadas,"
"son enlistados a continuaci&oacute;n: <br />"
"&nbsp;"
"<table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"  <tr>"
"  <td><center>"
"  <b>Presidente</b>"
"  </center></td>"
"  <td align=""center""><center>"
"  <b>Periodo</b>"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Eladio Cornejo L.</td>"
"  <td align=""center""><center>"
"  1964-1967"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Ernesto Bravo Garc&iacute;a</td>"
"  <td align=""center""><center>"
"  1967-1970"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Luis S&aacute;nchez &Aacute;ngeles</td>"
"  <td align=""center""><center>"
"  1970-1973"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Enrique Oviedo Cruz</td>"
"  <td align=""center""><center>"
"  1973-1976"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Julio Villegas Oviedo</td>"
"  <td align=""center""><center>"
"  1976-1979"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>J. Leandro Cruz H.</td>"
"  <td align=""center""><center>"
"  1979-1982"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Roberta Garc&iacute;a Uriostegui</td>"
"  <td align=""center""><center>"
"  1982-1985"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Felipe de J. Corona M.</td>"
"  <td align=""center""><center>"
"  1985-1988"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Humberto Hern&aacute;ndez S.</td>"
"  <td align=""center""><center>"
"  1988-1991"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Enrique Vega Hern&aacute;ndez</td>"
"  <td align=""center""><center>"
"  1991-1994"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Leobardo Francisco</td>"
"  <td align=""center""><center>"
"  1994-1997"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Javier Preciado Granados</td>"
"  <td align=""center""><center>"
"  1997-2000"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Francisco J. P&eacute;rez Lugo.</td>"
"  <td align=""center""><center>"
"  2000-2003"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Pedro Tovar Cruz</td>"
"  <td align=""center""><center>"
"  2003-2006&nbsp;"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Miguel Angel Lopez Hernandez</td>"
"  <td align=""center""><center>"
"  2006-2009"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Jos&eacute; Antonio Garc&iacute;a Garc&iacute;a </td>"
"  <td align=""center"">2009-2012</td>"
"  </tr>"
"  <tr>"
"    <td>Miguel <U+00C1>ngel L<U+00F3>pez Hern<U+00E1>ndez</td>"
"    <td align=""center"">2012-2015</td>"
"  </tr>"
"</table></td>"
"  </tr>"
"  "
"<!--BIBLIOGRAF&Iacute;A -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2"">"
"  <ul>"
"  	<li> Anuario Estad&iacute;stico Hidalgo Edici&oacute;n 2000 [Gobierno"
" 	  del Estado de Hidalgo (Secretar&iacute;a de Desarrollo Social)-INEGI].</li>"
"  	<li> C&eacute;dula Municipal Estado de Hidalgo, Direcci&oacute;n de Informaci&oacute;n"
" 	  para la Planeaci&oacute;n.</li>"
"  	<li> Consejo Estatal de Ecolog&iacute;a &ldquo;Taller de Gesti&oacute;n y&nbsp;"
"  	  Vinculaci&oacute;n Municipal 2000&rdquo;, Gobierno del Estado de Hidalgo. Enero"
" 	  del 2000.</li>"
"  	<li> Cuaderno de Informaci&oacute;n B&aacute;sica Tolcayuca Estado de"
"  	  Hidalgo, Direcci&oacute;n General de Planeaci&oacute;n, edici&oacute;n"
" 	  2000.</li>"
"  	<li> Cuaderno Estad&iacute;stico Municipal Tolcayuca, Estado de Hidalgo"
" 	  Edici&oacute;n 1994</li>"
"  	<li> Dr. Jos&eacute; Garc&iacute;a Uribe, &ldquo;Recorriendo el Estado de Hidalgo&rdquo;,"
"  	  Edici&oacute;n M&eacute;xico 1979.</li>"
"  	<li> Informaci&oacute;n General Remitida por el Municipio.</li>"
"  	<li> Los Municipios de Hidalgo, edici&oacute;n 1987.</li>"
"  	<li> Los Municipios de M&eacute;xico, Informaci&oacute;n para el Desarrollo."
" 	  CEDEMUN, edici&oacute;n 1998.</li>"
"  	<li> Monograf&iacute;a del Estado de Hidalgo, Instituto Hidalguense de"
"  	  la Cultura,&nbsp; tomo I , edici&oacute;n 1993.</li>"
"  </ul></td>"
"  </tr>"
"  "
"<!--CR&Eacute;DITOS -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><p>H. Ayuntamiento de Tlaxcoapan"
"."
"  "
"  <!-- Fin de la tabla --></p>"
"  <div class=""ftecnica""><b>Coordinaci&oacute;n General</b> <br />"
"    Lic. Mario Alberto Cuatepotzo Dur&aacute;n"
"  </p>"
"  <p><b>Coodinaci&oacute;n de Informaci&oacute;n</b> <br />"
"  Lic. Ildefonso Mendoza Higuera </p>"
"  <p><b>Coordinaci&oacute;n de Integraci&oacute;n</b> <br />"
"  Lic. Aide Miranda Munive </p>"
"  <p><b>Recopilaci&oacute;n y Clasificaci&oacute;n de la Informaci&oacute;n</b> <br />"
"  Lic. Josu&eacute; G&oacute;mez T&eacute;llez <br />"
"  Lic. Sandra Camacho Licona <br />"
"  Dr. Pablo Arias Garc&iacute;a <br />"
"  Lic. Blanca Esthela Islas Bautista <br />"
"  Lic. Marcos Melo Garc&iacute;a </p>"
"  <p><b>Formato</b> <br />"
"  Lic. Blanca Yeradi Candelaria Mart&iacute;nez <br />"
"  Ing. Mar&iacute;a de Carmen S&aacute;nchez Gonz&aacute;lez <br />"
"  T.C. Felipe Garc&iacute;a T&eacute;llez </p>"
"  <p><b>Coordinaci&oacute;n de Inform&aacute;tica</b> <br />"
"  Lic. Juan Carlos Rend&oacute;n Acosta </p>"
"  <p><b>Dise&ntilde;o y Desarrollo Web</b> <br />"
"  Ing. Ricardo Espino Barranco <br />"
"  T.C Jorge Daniel S&aacute;nchez Robles <br />"
"  T:C: Francisco M&eacute;ndez Arzate</p>"
"  </div></td>"
"  </tr></table>"
"  "
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Hidalgo.</b></td>"
"  </tr>"
"</table>"
"<!-- Hidalgo Find and Replace con el nombre del Estado -->"
"<!-- WWW Find and Replace con el nombre del municipio-->"
"<!-- 13 Find and Replace con el codigo del Estado -->"
"<!-- 074 Find and Replace con el codigo del municipio -->"
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map>"
"</body>"
"</html>"
""
""
""
