"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Hidalgo - Tlahuelilpan"
"</title><link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""13titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">Tlahuelilpan"
"</td>"
"  </tr>"
"</table>"
""
"<!-- inicio de tabla --><table width=""620"" border=""0"" cellspacing=""5px"">"
"	<tr>"
"  <td height=""10px"" colspan=""2"">"
"  </td>"
"  </tr>"
"<!--Nomenclatura -->"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td width=""192"" class=""subtitulos"">Denominaci&oacute;n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"<!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
" <td class=""texto"">Tlahuelilpan"
"</td>"
"<!--Nomenclatura / Toponimia-->"
" <td class=""texto"">El nombre de la poblaci&oacute;n ha sido escrito de diversas formas;"
"en los papeles de la Nueva Espa&ntilde;a, se asienta &ldquo;Tlahuelilpa&rdquo; y en"
"diversos documentos del siglo XVI, que constituyen los t&iacute;tulos primordiales"
"de la Hacienda de San Servando se asienta Tlagualilpan; todos estos nombres"
"se derivan del original que fue Tlaualilpan, y que en lengua nahoa significa:"
"&ldquo;En donde se riegan las tierras&rdquo;, que por cierto parece muy adecuado, ya"
"que por toda esta regi&oacute;n, hay muchas tierras de riego, en donde"
"anualmente se recogen muy buenas cosechas </td>"
"  </tr>"
"<!-- Escudo -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center""><img src=""escudos/13esc070.jpg"" alt=""Tlahuelilpan"
" escudo"" width=""150"" /></td>"
"  <td width=""414"" class=""texto""> </td>"
"  </tr>"
""
"<!--HISTORIA--> "
" <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"<!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->   "
"  <tr>"
"  <td width=""192"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>Los antecedentes hist&oacute;ricos se remontan a la &eacute;poca prehisp&aacute;nica,"
"  toda esta zona suroeste del Estado de Hidalgo estuvo habitada por diversas"
"  tribus y estuvo influida tambi&eacute;n por las diferentes corrientes migratorias"
"  que pasaban por el lugar: Aztecas, Toltecas, Chichimecas y Otom&iacute;es. </p>"
"  <p>En el a&ntilde;o de 1560, cuando se establecieron los primeros espa&ntilde;oles,"
"    fundaron un templo religioso de la orden franciscana &ldquo;&uacute;nico en su"
"    genero&rdquo; por el tipo de arquitectura mezcla de barroco simple con impresiones"
"    indigenistas, dando como resultado un templo de serena belleza. </p>"
"  <p>Posteriormente, se construy&oacute; una hacienda de gran tama&ntilde;o"
"    en donde a fines del siglo XIX explotaba una gran extensi&oacute;n de tierra"
"    que abarcaba lo que ahora comprende parte de los municipios de Tula, Atitalaquia,"
"    Tlaxcoapan, Tezontepec y Mixquiahuala, siendo un centro de gran riqueza"
"    por el potencial agr&iacute;cola, sin embargo con el movimiento de 1910"
"    y con la ca&iacute;da del porfiriato declin&oacute; completamente su situaci&oacute;n"
"    econ&oacute;mica hasta acabar repartida en ejidos y peque&ntilde;as propiedades. </p>"
"  <p>Asimismo, como ya se mencion&oacute;, en el a&ntilde;o de 1970, por"
"    decreto del Gobernador del Estado en funciones y con la aprobaci&oacute;n"
"    de la legislatura correspondiente fue elevado Tlahuelilpan a la categor&iacute;a"
"    de Municipio. <br />"
"    Este poblado es muy antiguo, fue habitado por tribus otom&iacute;es,"
"    los espa&ntilde;oles llegaron en el a&ntilde;o 1560. <br />"
"    En &eacute;pocas m&aacute;s recientes perteneci&oacute; al Municipio"
"    de Tlaxcoapan, hasta que en el mes de enero de 1970, siendo gobernador"
"    del estado Manuel S&aacute;nchez Vite, por decreto de la legislatura del"
"  estado, se elev&oacute; a categor&iacute;a municipal.</p></td>"
"  </tr>"
"<!--HISTORIA / Personajes Ilustres--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>Federico Lugo S</strong><br />"
"  Pol&iacute;tico</p>"
"  <p><strong>    Mario Monroy Dorantes</strong><br />"
"  Pol&iacute;tico</p>"
"  <p><strong>    Silvestre Padilla Garc&iacute;a</strong><br />"
"  Pol&iacute;tico</p></td>"
"  </tr>"
"<!--HISTORIA / Cronolog&iacute;a de Hechos Historicos--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"<!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos-->"
"<table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"  <tr>"
"  <td><center>"
"  <b>A&ntilde;o</b>"
"  </center></td>"
"  <td><center>"
"  <b>Antecedentes</b>"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>1560</td>"
"  <td>Llegan los espa&ntilde;oles que era habitado por tribus otomies</td>"
"  </tr>"
"  <tr>"
"  <td>1970</td>"
"  <td>Por decreto de la legislatura del estado, se elev&oacute; a categor&iacute;a"
"  municipal.</td>"
"  </tr>"
"</table></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr> "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
"<!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->  "
" 	 <table cellspacing=""10px"" width=""610px""><tr>"
"  	<td width=""380"" ><img src=""mapas/13m070.jpg"" alt=""Municipio Tlahuelilpan"
"""/></td>"
"    <td class=""texto"" align=""left""><p>El municipio de Tlahuelilpan se localiza a 70km. de la ciudad de Pachuca"
"    y muy cerca de la poblaci&oacute;n de Mixquiahuala, para llegar de la capital"
"    del Estado, se toma la carretera Pachuca a Tula v&iacute;a Actopan, se"
"    cruza por Progreso y Mixquiahuala y delante de esos poblados se encuentra"
"    Tlahuelilpan. </p>"
"    <p>Con respecto a su ubicaci&oacute;n, las coordenadas geogr&aacute;ficas"
"    del lugar son, en latitud norte de 20&deg;07&rsquo;47&rdquo; y en longitud oeste 99&deg;13&rsquo;43&rdquo;,"
"    a una altura sobre el nivel del mar de 2,040 metros. </p>"
"    <p>Colinda al norte con el Municipio de Mixquiahuala; al oriente con el"
"    Municipio de Tetepango, al sur con Tlaxcoapan y al poniente con Tezontepec"
"    de Aldama</p></td>"
"    </tr>"
"  	 <tr>"
" 	   <td colspan=""2"" class=""texto"">"
"   </td>"
"    </tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><div align=""center""><img width=""389"" src=""13070/13m070-01.jpg""alt=""panoramica municipal""/></div>"
"  <p>Este peque&ntilde;o municipio representa aproximadamente el 0.1 % de"
"    participaci&oacute;n relativa en la superficie total del estado, con una"
"  extensi&oacute;n territorial de 28.60 km<sup>2</sup></p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>Todo el municipio se asienta dentro de un inmenso valle comprendido"
"  fisiogr&aacute;ficamente en la altiplanicie mexicana y la regi&oacute;n"
"  geocultural del Valle del Mezquital. </p>"
"  <p>El lugar esta formado mayoritariamente por llanuras (80%) y en menor"
"    medida por lomer&iacute;os, por ello, no cuenta con protecci&oacute;n que"
"    lo defienda de los embates del viento que se mueven libremente por gran"
"    parte de la regi&oacute;n. </p>"
"  <p>Su espacio geogr&aacute;fico, como se menciono, poco accidentado presenta"
"  un cerro de considerable importancia nombrado el Cerro del Aguila.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto"">En lo que respecta a la hidrograf&iacute;a del municipio, &eacute;sta"
"contempla en su haber al R&iacute;o Salado, alimentado a su vez por el"
"caudal del R&iacute;o Moctezuma.&nbsp; <br />"
"Cabe indicar que el municipio pertenece a la regi&oacute;n del r&iacute;o"
"P&aacute;nuco, a la cuenca del r&iacute;o Moctezuma y cruza a trav&eacute;s"
"de &eacute;ste el r&iacute;o Tula y que cuenta adem&aacute;s, con veinte"
"cuerpos de agua y dos canales de riego.</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>Presenta generalmente un clima templado y registra una temperatura media"
"  anual de alrededor de los 17&deg;C, su precipitaci&oacute;n pluvial total"
"  asciende a los 675 mil&iacute;metros por a&ntilde;o, y el per&iacute;odo"
"  de lluvias es mucho m&aacute;s marcado de junio a septiembre. </p>"
"  <p>La temperatura suele ser bastante confortable y sana, calurosa en primavera"
"    y verano, aunque tolerable. En el invierno refresca considerablemente y"
"  llegan a caer algunas heladas.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Principales Ecosistemas--> "
" <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><strong>Flora</strong>&nbsp; </p>"
"  <p>La flora esta compuesta principalmente por matorral espinoso con formaciones"
"    de tipo sabana, cuenta con algunos sabinos de monumentales dimensiones,"
"    adem&aacute;s de ahuhuetes, eucaliptos y pirules.&nbsp; </p>"
"  <p>Dentro de su flora silvestre, presenta tambi&eacute;n nopales, magueyes,"
"    huizaches y cardos.&nbsp; <br />"
"    Entre la flora de tipo dom&eacute;stico se pueden encontrar algunas"
"    limoneras, rosales, duraznos, higueras y granadas, plantas de ornato y"
"    frutales. </p>"
"  <p><strong>Fauna</strong></p>"
"  <p>Su fauna silvestre est&aacute; compuesta solo por peque&ntilde;os animales,"
"    como tlacuaches, zorrillos, liebres, conejos, ardillas, serpientes coralillo"
"    y cascabel, lagartijas, p&aacute;jaros de diferentes especies y algunas"
"    que otras aves de pintorescos colores, camaleones, ratones de campo, insectos"
"    y una notable variedad de ar&aacute;cnidos. </p>"
"  <p>En cuanto a la fauna dom&eacute;stica, esta se conforma principalmente"
"  de gatos, perros y animales de granja.</p></td>"
"<!--MEDIO F&Iacute;SICO /Recursos naturales -->  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>El tipo de suelo que existe es de origen mesozoico, de tipo semides&eacute;rtico,"
"  rico en materia org&aacute;nica y nutrientes. Su uso es primordialmente"
"  agr&iacute;cola, le sigue a &eacute;ste el de agostadero, dejando solo"
"  una peque&ntilde;a parte para otros usos. </p>"
"  <p>Por lo que toca a la tenencia de la tierra, del total de su superficie,"
"    m&aacute;s del 55% es ejidal y el resto corresponde a la peque&ntilde;a"
"    propiedad. <br />"
"    En cuanto a los cultivos, aqu&iacute; principalmente se cosecha ma&iacute;z,"
"    frijol, trigo, nopal, alfalfa, cebada, avena forraje, calabacita, chile"
"    verde y en menor proporci&oacute;n &aacute;rboles frutales y algunas hortalizas. <br />"
"    Asimismo, el municipio en cuanto al aprovechamiento agr&iacute;cola,"
"  se conforma de pastos naturales, tierras de riego y algunas de temporal.</p></td>"
"  </tr>  "
"<!--Perfil Sociodemogr&aacute;fico -->  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>Perfil Sociodemogr&aacute;fico</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"  <p>Actualmente existen en la poblaci&oacute;n algunas obras arquitect&oacute;nicas,"
"que han despertado algunas discusiones referentes a su valor art&iacute;stico,"
"sobre todo una capilla, en la cual se venera a &ldquo;La Pur&iacute;sima Concepci&oacute;n&rdquo;."
"A&uacute;n cuando existen datos suficientes para asegurar que fue construida"
"por los frailes franciscanos en el siglo XVI cuando se establecieron en"
"la ciudad de Tula, lo m&aacute;s probable es que en el a&ntilde;o de 1795"
"haya sufrido algunas modificaciones, esto puede ser as&iacute; debido a"
"unas inscripciones que est&aacute;n en una de las campanas, adem&aacute;s"
"de que algunos de los vecinos del lugar as&iacute; lo manifiestan.&nbsp; </p>"
"  <p>Sin embargo, si tomamos en cuenta sus antecedentes hist&oacute;ricos"
"  y sobre todo algunas de las pinturas que a&uacute;n se admiran en el interior"
"  del pueblo, pueden surgir ciertas dudas, entre las pinturas que destacan"
"  por su perfecto acabado, est&aacute; un cuadro del Se&ntilde;or Crucificado,"
"  con el siguiente aut&oacute;grafo: Rodr&iacute;guez Ju&aacute;rez, a&ntilde;o"
"  1711; hay otro de la Virgen de Covadonga, representada tal como se cuenta"
"  se le vio en las monta&ntilde;as de Asturias, firmado por &ldquo;Arellano&rdquo; a&ntilde;o"
"  de 1614 y, por &uacute;ltimo, otra m&aacute;s de &ldquo;Nuestra Se&ntilde;ora"
"  de Guadalupe&rdquo;, obra del agustino, Miguel de Herrera, en el a&ntilde;o de"
"  1729. </p>"
"  <p>Adem&aacute;s de estas pinturas de incalculable valor art&iacute;stico,"
"  quedan algunas ruinas del antiguo claustro que se encuentra al sur del"
"  templo, lo poco que se conserva, indica que su traza primitiva fue de una"
"  sola planta; existen seis arcos de medio punto, en los costados oriente"
"  y poniente, y&nbsp; tres rebajados en los lados norte y sur, sostenidos"
"  por columnas monol&iacute;ticas de escasa altura con capiteles j&oacute;nicos. </p>"
"  <p>En los arcos laterales, los fustes de las columnas aparecen estriados"
"  a diferencia de las columnas que son lisas, de perfil recto, teniendo adem&aacute;s"
"  en su estrado una ornamentaci&oacute;n con motivos de la fauna. </p>"
"  <p>La decoraci&oacute;n del conjunto manifiesta la arquitectura occidental"
"  del siglo XVI con marcada influencia Rom&aacute;ntica&ndash;Espa&ntilde;ola,"
"  pero sin embargo se puede distinguir que va de la mano ind&iacute;gena.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p><strong>Fiestas</strong></p>"
"  <p> Tlahuelilpan se distingue principalmente por su tianguis tradicional"
"    que se realiza los martes y en donde se encuentra un folklor &ldquo;moderno&ldquo;. </p>"
"  <p>La celebraci&oacute;n principal del lugar es la fiesta en honor al Santo"
"    patrono, San Francisco de As&iacute;s, en donde se cita a todo el pueblo"
"    y a pueblos circunvecinos, a las&nbsp; procesiones religiosas que rememoran"
"    los usos y costumbres espa&ntilde;olas en sus festividades y &eacute;stas"
"    mezcladas a su vez, con costumbres aut&oacute;ctonas. </p>"
"  <p>No se puede decir que existe un folklor t&iacute;pico y regionalista,"
"    porque este municipio ha sido claramente invadido por la modernidad, as&iacute;"
"    las costumbres pasadas pagan el precio de lo moderno al tener&nbsp; que"
"  ir desapareciendo.</p></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">m<U+00FA>sica</td>"
"    <td class=""texto"">Es tradici&oacute;n del municipio la celebraci&oacute;n"
"    de fiestas populares en las cuales no puede faltar la m&uacute;sica en"
"  sus distintas modalidades, destacando entre ellas la banda de viento. </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Traje T&iacute;pic-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / M&uacute;sica--><!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto"">El principal grupo artesanal del municipio es el"
"otom&iacute;, el cual conserva sus costumbres antiqu&iacute;simas con una"
"notable responsabilidad. Particularmente aqu&iacute; se dedican a la cester&iacute;a,"
"a la fabricaci&oacute;n de canastos, ayates, curiosidades de penca de nopal"
"y carrizo, tejidos de fibra de ixtle, carpetas, tejidos de hoja de palma,"
"jarros, ollas, tazas, platos y floreros. </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Pinturas-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto"">"
"  <p>La comida del lugar se distingue por ser de muy"
"buen sabor, desde su muy sabrosa y tradicional barbacoa de carnero, hasta"
"sus ricos y apetitosos gusanos blancos de maguey, y chinicuiles. </p>"
"  <p>En el municipio se cuenta con vegetales que se emplean en la elaboraci&oacute;n"
"    de comida, todos ellas de exquisito sabor y apariencia. Entre los principales"
"    est&aacute;n, las verdolagas, lechuga, chile, quelite, nopal,&nbsp; cilantro,"
"  jitomate y tomate verde.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos--><!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"<!--GOBIERNO / Principales Localidades -->  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><div align=""center""><img width=""389"" src=""13070/13g070-01.jpg""alt=""presidencia municipal""/></div>"
"  <p>De acuerdo al XII Censo de Poblaci&oacute;n y Vivienda&nbsp; el municipio"
"    cuenta con 10&nbsp; localidades, en la siguiente tabla de informaci&oacute;n"
"    se muestran las localidades m&aacute;s importantes del municipio:&nbsp; <br />"
"  &nbsp; </p>"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"    <b>NOMBRE DE LA LOCALIDAD&nbsp;</b>"
"    </center></td>"
"    <td><center>"
"    <b>POBLACI&Oacute;N&nbsp;</b>"
"    </center>"
"    <b>TOTAL</b></td>"
"    <td><center>"
"    <b>POBLACI&Oacute;N&nbsp;</b> <br />"
"    <b>TOTAL</b> <br />"
"    <b>MASCULINA</b>"
"    </center></td>"
"    <td><center>"
"    <b>POBLACI&Oacute;N&nbsp;</b> <br />"
"    <b>TOTAL&nbsp;</b> <br />"
"    <b>FEMENINA&nbsp;</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>TLAHUELILPAN</td>"
"    <td><center>"
"    7,721"
"    </center></td>"
"    <td><center>"
"    3,758"
"    </center></td>"
"    <td><center>"
"    3,963"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>MUNITEPEC DE MADERO</td>"
"    <td><center>"
"    1,950"
"    </center></td>"
"    <td><center>"
"    964"
"    </center></td>"
"    <td><center>"
"    986"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>COLONIA CUAUHTEMOC</td>"
"    <td><center>"
"    3,353"
"    </center></td>"
"    <td><center>"
"    1,624"
"    </center></td>"
"    <td><center>"
"    1,729"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>COLONIA CERRO DE LA CRUZ</td>"
"    <td><center>"
"    759"
"    </center></td>"
"    <td><center>"
"    376"
"    </center></td>"
"    <td><center>"
"    383"
"    </center></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"<!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto"">Presidente municipal <br />"
"  Sindico procurador <br />"
"  8 Regidores&nbsp; <br />"
"  8 Comisiones</td>"
"  </tr>"
"<!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""> <p align=""center""><img src=""13070/13og070.jpg"" alt=""organigrama Tlahuelilpan"
""" width=""350"" height=""413"" /></p>"
"  </td>"
"  </tr>"
"<!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
" <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto"">Delegados&nbsp; 3</td>"
"  </tr>"
"<!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto"">Distrito Electoral Federal&nbsp;&nbsp;&nbsp;&nbsp; V <br />"
"  Distrito Local Electoral&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;"
"IV </td>"
"  </tr>"
"<!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><p>Todo ayuntamiento por mandato constitucional tiene la facultad de elaborar"
"  reglamentos que normen su funcionamiento interno y la vida comunitaria,"
"  dentro de los aspectos que se pueden considerar se mencionan los siguientes: </p>"
"  <ul>"
"    <li> Bando de Polic&iacute;a y Buen Gobierno&nbsp;</li>"
"    <li> Reglamento Interior del Ayuntamiento</li>"
"    <li> Reglamento Interno de Administraci&oacute;n</li>"
"    <li> Reglamento de Obra P&uacute;blica Municipal</li>"
"    <li> Reglamentaci&oacute;n de Planeaci&oacute;n</li>"
"    <li> Reglamento de Catastro Municipal</li>"
"    <li> Reglamento de Protecci&oacute;n Civil</li>"
"    <li> Reglamento de Salud</li>"
"    <li> Reglamento de expendios de bebidas alcoh&oacute;licas.</li>"
"    <li> Agua Potable</li>"
"    <li> Drenaje y Alcantarillado</li>"
"    <li> Seguridad P&uacute;blica</li>"
"    <li> Tr&aacute;nsito y Vialidad</li>"
"    <li> Panteones y Cementerios</li>"
"  </ul></td>"
"  </tr>"
"<!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales --> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto"">"
"<!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales -->"
"<p>La tarea de gobernar y dirigir a un pueblo se manifiesta"
"  de forma trascendental con el progreso y mejoramiento del nivel de vida </p>"
"<p>As&iacute;, en Tlahuelilpan quienes han estado al frente de tan loable"
"  tarea en las &uacute;ltimas cuatro d&eacute;cadas, son enlistados a continuaci&oacute;n: <br />"
"  &nbsp; </p>"
"<table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"  <tr>"
"  <td><center>"
"  <b>Presidente</b>"
"  </center></td>"
"  <td align=""center""><center>"
"  <b>Periodo</b>"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Federico Lugo Serrano</td>"
"  <td align=""center""><center>"
"  1970-1973"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Mario Monroy Dorantes</td>"
"  <td align=""center""><center>"
"  1973-1976"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Guillermo B. Oviedo U.</td>"
"  <td align=""center""><center>"
"  1976-1979"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Modesto Monroy G.</td>"
"  <td align=""center""><center>"
"  1979-1982"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Horacio Cornejo H.</td>"
"  <td align=""center""><center>"
"  1982-1985"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Ernesto Jim&eacute;nez M.</td>"
"  <td align=""center""><center>"
"  1985-1988"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Bulfrano Copca Calva</td>"
"  <td align=""center""><center>"
"  1988-1991"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Hugo Meneses Trejo</td>"
"  <td align=""center""><center>"
"  1991-1994"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Primitivo Vald&eacute;s Rodr&iacute;guez</td>"
"  <td align=""center""><center>"
"  1994-1997"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Jorge Lozano Hern&aacute;ndez</td>"
"  <td align=""center""><center>"
"  1997-2000"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Rosendo Cruz Rufino</td>"
"  <td align=""center""><center>"
"  2000-2003"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Cutberto Ceron Hern&aacute;ndez</td>"
"  <td align=""center""><center>"
"  2003-2006&nbsp;"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Ernesto Viveros Olguin</td>"
"  <td align=""center""><center>"
"  2006-2009"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Roberto Esparza Flores </td>"
"  <td align=""center"">2009-2012</td>"
"  </tr>"
"  <tr>"
"    <td>Jaime Moreno Contreras</td>"
"    <td align=""center"">2012-2015</td>"
"  </tr>"
"  </table></td>"
"  </tr>"
"  "
"<!--BIBLIOGRAF&Iacute;A -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2"">"
"  <ul>"
"  	<li> Anuario Estad&iacute;stico Hidalgo Edici&oacute;n 2000 [Gobierno"
" 	  del Estado de Hidalgo (Secretar&iacute;a de Desarrollo Social)-INEGI].</li>"
"  	<li>C&eacute;dula Municipal Estado de Hidalgo, Direcci&oacute;n de Informaci&oacute;n"
" 	  para la Planeaci&oacute;n.</li>"
"  	<li>Consejo Estatal de Ecolog&iacute;a &ldquo;Taller de Gesti&oacute;n y&nbsp;"
"  	  Vinculaci&oacute;n Municipal 2000&rdquo;, Gobierno del Estado de Hidalgo. Enero"
" 	  del 2000.</li>"
"  	<li>Cuaderno de Informaci&oacute;n B&aacute;sica Tlahuelilpan Estado"
"  	  de Hidalgo, Direcci&oacute;n General de Planeaci&oacute;n, edici&oacute;n"
" 	  2000.</li>"
"  	<li>Cuaderno Estad&iacute;stico Municipal Tlahuelilpan, Estado de Hidalgo"
"  	  Edici&oacute;n 1994</li>"
"  	<li>Diccionario de Abraham P&eacute;rez L&oacute;pez.</li>"
"  	<li>Dr. Jos&eacute; Garc&iacute;a Uribe, &ldquo;Recorriendo el Estado de Hidalgo&rdquo;,"
"  	  Edici&oacute;n M&eacute;xico 1979.</li>"
"  	<li>Informaci&oacute;n general remitida por el Municipio.</li>"
"  	<li>Los Municipios de Hidalgo, edici&oacute;n 1987.</li>"
"  	<li>Los Municipios de M&eacute;xico, Informaci&oacute;n para el Desarrollo."
" 	  CEDEMUN, edici&oacute;n 1998.</li>"
"  	<li>Monograf&iacute;a del Estado de Hidalgo, Instituto Hidalguense de"
"  	  la Cultura,&nbsp; tomo II, edici&oacute;n 1993.</li>"
"  </ul></td>"
"  </tr>"
"  "
"<!--CR&Eacute;DITOS -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><p>H. Ayuntamiento de Tlahuelilpan"
"."
"  "
"  <!-- Fin de la tabla --></p>"
"  <div class=""ftecnica""><b>Coordinaci&oacute;n General</b> <br />"
"    Lic. Mario Alberto Cuatepotzo Dur&aacute;n"
"  </p>"
"  <p><b>Coodinaci&oacute;n de Informaci&oacute;n</b> <br />"
"  Lic. Ildefonso Mendoza Higuera </p>"
"  <p><b>Coordinaci&oacute;n de Integraci&oacute;n</b> <br />"
"  Lic. Aide Miranda Munive </p>"
"  <p><b>Recopilaci&oacute;n y Clasificaci&oacute;n de la Informaci&oacute;n</b> <br />"
"  Lic. Josu&eacute; G&oacute;mez T&eacute;llez <br />"
"  Lic. Sandra Camacho Licona <br />"
"  Dr. Pablo Arias Garc&iacute;a <br />"
"  Lic. Blanca Esthela Islas Bautista <br />"
"  Lic. Marcos Melo Garc&iacute;a </p>"
"  <p><b>Formato</b> <br />"
"  Lic. Blanca Yeradi Candelaria Mart&iacute;nez <br />"
"  Ing. Mar&iacute;a de Carmen S&aacute;nchez Gonz&aacute;lez <br />"
"  T.C. Felipe Garc&iacute;a T&eacute;llez </p>"
"  <p><b>Coordinaci&oacute;n de Inform&aacute;tica</b> <br />"
"  Lic. Juan Carlos Rend&oacute;n Acosta </p>"
"  <p><b>Dise&ntilde;o y Desarrollo Web</b> <br />"
"  Ing. Ricardo Espino Barranco <br />"
"  T.C Jorge Daniel S&aacute;nchez Robles <br />"
"  T:C: Francisco M&eacute;ndez Arzate</p>"
"  </div></td>"
"  </tr></table>"
"  "
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Hidalgo.</b></td>"
"  </tr>"
"</table>"
"<!-- Hidalgo Find and Replace con el nombre del Estado -->"
"<!-- WWW Find and Replace con el nombre del municipio-->"
"<!-- 13 Find and Replace con el codigo del Estado -->"
"<!-- 070 Find and Replace con el codigo del municipio -->"
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map>"
"</body>"
"</html>"
""
""
""
