"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Hidalgo - Zacualtip&aacute;n de Angeles"
"</title><link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""13titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">Zacualtip&aacute;n de Angeles"
"</td>"
"  </tr>"
"</table>"
""
"<!-- inicio de tabla --><table width=""622"" border=""0"" cellspacing=""5px"">"
"	<tr>"
"  <td height=""10px"" colspan=""2"">"
"  </td>"
"  </tr>"
"<!--Nomenclatura -->"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td width=""186"" class=""subtitulos"">Denominaci&oacute;n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"<!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
" <td class=""texto"">Zacualtip&aacute;n de Angeles"
"</td>"
"<!--Nomenclatura / Toponimia-->"
" <td class=""texto"">El Municipio de Zacualtip&aacute;n deriva su nombre de la ra&iacute;z"
"Tzacualtip&aacute;n que etimol&oacute;gicamente significa, &quot;lugar de escondites&quot;"
"o &quot;lugar de mont&iacute;culos o pir&aacute;mides&quot; existiendo varias traducciones"
"que aseguran que su significado es: &quot;donde se hacen paredes&quot; o &quot;donde se"
"construye bien&quot;. </td>"
"  </tr>"
"<!-- Escudo -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center""><img src=""escudos/13esc081.jpg"" alt=""Zacualtip&aacute;n de Angeles"
" escudo"" width=""150"" /></td>"
"  <td width=""422"" class=""texto"">La interpretaci&oacute;n del jerogl&iacute;fico manifiesta que es ideogr&aacute;fico"
"y esta formado por una pir&aacute;mide de cinco escalones y una mano encima. <br />"
"Zacualtip&aacute;n se encuentra situado en una regi&oacute;n en la"
"que antiguamente habitaron grupos Toltecas y Chichimecas, figura en relaciones"
"del tiempo de la conquista y antes de ella, demostrando lo anterior con"
"sus construcciones religiosas que datan del siglo XVI. </td>"
"  </tr>"
""
"<!--HISTORIA--> "
" <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"<!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->   "
"  <tr>"
"  <td width=""186"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>En el siglo XVIII, fue el a&ntilde;o de fundaci&oacute;n de la poblaci&oacute;n. </p>"
"  <p>El 26 de abril de a&ntilde;o de 1861, se le otorg&oacute; la categor&iacute;a"
"    de Municipio a Zacualtip&aacute;n. </p>"
"  <p>El 8 de marzo del a&ntilde;o de 1943, se le otorga el t&iacute;tulo"
"  de Ciudad a la cabecera municipal.</p></td>"
"  </tr>"
"<!--HISTORIA / Personajes Ilustres--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>Felipe Angeles Ram&iacute;rez</strong><br />"
"  Personaje quien fuera un destacado militar revolucionario, fue alumno"
"y director del Heroico Colegio Militar, realiz&oacute; estudios en Francia"
"y llego a ser considerado como el mejor artillero del mundo. </p>"
"  <p><strong>Profesor Jos&eacute; Ibarra Olivares</strong><br />"
"    Naci&oacute; en el a&ntilde;o de 1884, fue distinguido alumno del Instituto"
"    Cient&iacute;fico y Literario de la ciudad de Pachuca, del cual tambi&eacute;n"
"    fue catedr&aacute;tico, fue un magn&iacute;fico periodista y se destac&oacute;"
"    por dirigir &quot;La Discusi&oacute;n&quot;, &quot;Cultura Hidalguense&quot; y &quot;Pachuca Rotario&quot;. </p>"
"  <p>Escribi&oacute; un libro intitulado, &ldquo;Discursos y Art&iacute;culos Literarios&quot;,"
"    que no se atrevi&oacute; a publicar, porque sosten&iacute;a &quot;que hay mucha"
"    basura en el mundo&quot;. Fue un brillante poeta y muchos de sus bellos cantos"
"    fueron himnos gloriosos dedicados a su tierra natal. </p>"
"  <p><strong>Profesor Francisco Cesar Morales</strong><br />"
"    Naci&oacute; en la ciudad de Zacualtip&aacute;n en el a&ntilde;o 1886,"
"    se forj&oacute; en la Escuela Normal de Maestros de la Ciudad de M&eacute;xico."
"    Fue distinguido como escritor y pedagogo mexicano, como periodista dirigi&oacute;"
"    con verdadero acierto las revistas, &quot;Arpegios&quot; y la pedag&oacute;gica &quot;La"
"    Educaci&oacute;n&quot;. Autor de una historia de M&eacute;xico y adem&aacute;s"
"    escribi&oacute; libros de texto para la escuela primaria, entre los que"
"  se destacan &quot;alma latina&quot;.</p></td>"
"  </tr>"
"<!--HISTORIA / Cronolog&iacute;a de Hechos Historicos--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"<!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos-->"
"<table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"  <tr>"
"  <td><center>"
"  <b>A&ntilde;o</b>"
"  </center></td>"
"  <td><center>"
"  <b>Antecedentes</b>"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>siglo XVIII</td>"
"  <td>Siglo en que se fundo Zacualtip&aacute;n</td>"
"  </tr>"
"  <tr>"
"  <td>1861</td>"
"  <td>A&ntilde;o en que se le otorg&oacute; la categor&iacute;ade Municipio"
"  a Zacualtip&aacute;n.</td>"
"  </tr>"
"  <tr>"
"  <td>1943</td>"
"  <td>Se le otorga el t&iacute;tulo de Ciudad a la cabeceramunicipal.</td>"
"  </tr>"
"</table></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr> "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
"<!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->  "
" 	 <table cellspacing=""10px"" width=""610px""><tr>"
"  	<td width=""380"" ><img src=""mapas/13m081.jpg"" alt=""Municipio Zacualtip&aacute;n de Angeles"
"""/></td>"
"    <td class=""texto"" align=""left""><p>El Municipio de Zacualtip&aacute;n se ubica geogr&aacute;ficamente entre"
"    los paralelos 20&deg; 39&acute; de latitud norte y 98&deg; 39&acute; de"
"    longitud oeste, a una altitud de 1,980 metros sobre el nivel del mar. </p>"
"    <p>Colinda al norte con Tianguistengo y Estado de Veracruz; al sur con"
"    Metzquititl&aacute;n; al este con Estado de Veracruz; y al oeste con Metztitl&aacute;n"
"    y Xochicoatl&aacute;n.</p></td>"
"    </tr>"
"  	 <tr>"
" 	   <td colspan=""2"" class=""texto"">"
"   </td>"
"    </tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><div align=""center""><img width=""350"" src=""13081/13m081-01.jpg""alt=""panoramica""/></div>"
"  <p>Tiene una extensi&oacute;n territorial de 273.16 kil&oacute;metros cuadrados.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>El Municipio se localiza en la provincia fisiogr&aacute;fica llamada"
"  Sierra Madre Oriental. Tambi&eacute;n conocida como sierra alta hidalguense"
"  y una m&iacute;nima parte en el eje neovolc&aacute;nico, subprovincia conocida"
"  Carso Huasteco, esta constituida por pendientes, mesetas y ca&ntilde;ones. </p>"
"  <p>El cual cuenta con alturas que van de 1900 a 1990 metros de altura sobre"
"    el nivel del mar. </p>"
"  <p>Este Municipio representa numerosas partes planas, cerros y relieves"
"    onduladas, acentu&aacute;ndose al oriente con un relieve monta&ntilde;oso. </p>"
"  <p>Hay pendientes de dif&iacute;cil explotaci&oacute;n maderable y cultivos"
"  de ma&iacute;z y frijol.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto"">En el Municipio se cuenta principalmente con dos r&iacute;os que son"
"el r&iacute;o P&aacute;nuco y la cuenca P&aacute;nuco, que atraviesan por"
"este, con dos corrientes de agua, cuatro cuerpos de agua, tambi&eacute;n"
"cuenta el r&iacute;o Zoyatla y Miniahuaco y con la laguna Chapultepec.</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto"">Este Municipio tiene un clima templado-frio, registra una temperatura"
"media anual 14&deg;C, precipitaci&oacute;n pluvial de 2,047 mil&iacute;metros"
"al a&ntilde;o, y el per&iacute;odo de lluvias es de junio a septiembre. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Principales Ecosistemas--> "
" <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><strong>Flora</strong></p>"
"  <p>La flora con que cuenta el Municipio se compone de pastos naturales,"
"    pastizal, u&ntilde;a de gato, zacate, zacat&oacute;n y estrella africana. </p>"
"  <p>Se caracteriza tambi&eacute;n por la existencia de bosques con especies"
"    tales como el pino u ocote, tiene &aacute;rboles de ocote rojo, encino,"
"    hoja ancha, mirra, oyamel, encino manzanilla, aquichique, tapachicle, xalama,"
"    shuete, se&ntilde;ores principales, quebrache, xuchiate, coatlapal, nogal,"
"    y &aacute;lamo; as&iacute; mismo cuenta con &aacute;rboles de mezquite,"
"    huizaches, nopal, &oacute;rgano, etc. </p>"
"  <p>Cuenta con algunas especies de flores de ornato; en el Municipio se"
"    puede explotar la siembra de &aacute;rboles frutales como aguacate, naranja,"
"    pl&aacute;tano, higo guayaba chayote, ca&ntilde;a de pil&oacute;n, chote,"
"    lima, lim&oacute;n, lima chichona, manzana, mandarina, zapote, tuna, pera,"
"    durazno, ciruela, capul&iacute;n y cocol. </p>"
"  <p><strong>Fauna</strong></p>"
"  <p>La fauna esta compuesta por mam&iacute;feros tales como: coyote, lobo,"
"    mapache, zorra, tej&oacute;n, armadillo, liebre y ardilla. </p>"
"  <p>Existen varias especies de aves tales como: cojolite, &aacute;guila,"
"    chachalaca, cocolera morada, pato, paloma, arrollera, perdiz, codorniz,"
"    chiloyote, el jilguero, la calandria, primavera, zenzontle, gorriones,"
"    chuparrosas o colibr&iacute;, zopilote, gavil&aacute;n, cuervo, tordo,"
"    pixpi maicero, tecolote, lechuza, b&uacute;ho, querreque, y correcaminos. </p>"
"  <p>Tambi&eacute;n se pueden encontrar murci&eacute;lagos, adem&aacute;s"
"    de una gran variedad de insectos y reptiles. </p>"
"  <p>Estas especies de animales regularmente se encuentran en lo que es la"
"  zona boscosa del Municipio.</p></td>"
"<!--MEDIO F&Iacute;SICO /Recursos naturales -->  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>El suelo tiene caracter&iacute;sticas que pertenecen a la etapa mesozoica,"
"  es de tipo arcilloso, rico en materia org&aacute;nica y nutrientes. </p>"
"  <p>El uso del suelo es principalmente forestal de agostadero y de menor"
"    escala en lo que se refiere a otros usos. </p>"
"  <p>La tenencia de la tierra es de la peque&ntilde;a propiedad y ejidal.</p></td>"
"  </tr>  "
"<!--Perfil Sociodemogr&aacute;fico -->  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>Perfil Sociodemogr&aacute;fico</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->  "
"  <tr>"
"    <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"    <td class=""texto"">"
"      <p>Arquitect&oacute;nicos.- En el Municipio se encuentra la Parroquia de"
"        Dolores; la Capilla de Jes&uacute;s Nazareno es de construcci&oacute;n"
"        agustina y data de 1572 y la Casa de Piedra, labrada en una roca de gran"
"        tama&ntilde;o por un pr&oacute;fugo de la justicia a principios de siglo"
"      XVIII. </p>"
"      <p>Tambi&eacute;n se encuentra el Templo Parroquial Santa Mar&iacute;a"
"      de la Encarnaci&oacute;n, su construcci&oacute;n data de 1734. </p>"
"      <p>Hist&oacute;ricos.- En el Municipio se encuentra el monumento a Miguel"
"        Hidalgo, en el barrio de la Garita; el monumento a los Misioneros Culturales"
"        ubicado en la calle Felipe Angeles; el monumento al Maestro ubicado en"
"        la calle Ju&aacute;rez y el monumento al Profr. Alfonso Hern&aacute;ndez"
"      Morales ubicado en la calle Independencia.</p>"
"  <div align=""center""><img width=""350"" src=""13081/13t081-01.jpg""/></div></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p><strong>Fiestas Tradicionales</strong></p>"
"  <p> En el Municipio de Zacualtip&aacute;n de Angeles"
"    se llevan a cabo las siguientes celebraciones: </p>"
"  <p>Fiesta del 2 de la Candelaria.- en donde se tiene por acostumbre bendecir"
"    las semillas de ma&iacute;z, frijol, etc., para que la cosecha sea mayor"
"    y se encienden veladoras una cada mes o cuando existe tempestad. </p>"
"  <p>Fiesta Tradicional de Carnaval.- es una de las tradiciones m&aacute;s"
"    antiguas que se celebra en el Municipio, los habitantes que en su mayor&iacute;a"
"    son hombres se disfrazan y recorren bailando todas las calles, visitando"
"    a los vecinos, la m&uacute;sica que los acompa&ntilde;a es de huapangueros"
"    o bandas de m&uacute;sica de vientos. </p>"
"  <p>Tambi&eacute;n en el Municipio se lleva a cabo la celebraci&oacute;n"
"    de Semana Santa o Semana Mayor. </p>"
"  <p>La comida es el pescado seco o fresco, sardina y las tradicionales ensaladas"
"    de verduras. </p>"
"  <p>D&iacute;a de la Santa Cruz.- la gente del Municipio y de las comunidades"
"    tienen por costumbre hacer una cruz de madera nueva, adornada con papel"
"    china o flores naturales, &eacute;sta la colocan en los pozos, en las casas"
"    y en los terrenos de siembra, acompa&ntilde;ada de cohetes, en ocasiones"
"    con grupos musicales. </p>"
"  <p>Fiesta de San Juan Bautista.- Es una celebraci&oacute;n que fue motivo"
"    de alegr&iacute;a y convivencia entre los j&oacute;venes y adultos se congregaban"
"    en pozos para lavarse el pelo, esto seg&uacute;n creencias es para que"
"    les creciera, llevaban antojitos y guitarras para cantar. </p>"
"  <p>La Celebraci&oacute;n de Todos Santos.- Esta tradici&oacute;n de la"
"    sierra alta hidalguense es la m&aacute;s arraigada en el Municipio. La"
"    cual se lleva a cabo los d&iacute;as 30 de octubre al 3 de noviembre. </p>"
"  <p>La Fiesta Guadalupana del 12 de diciembre se celebra el d&iacute;a de"
"    la Virgen de Guadalupe con ma&ntilde;anitas, cohetes, repique de campanas,"
"    adornos a la imagen con papel, flores naturales y bandas de m&uacute;sica"
"  de viento, en ocasiones hay baile, danza y juegos pirot&eacute;cnicos.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Traje T&iacute;pic-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Traje T&iacute;pico</td>"
"  <td class=""texto""><p>La&nbsp; vestimenta en el hombre es de camisa y pantal&oacute;n de manta,"
"  huaraches y huaparra al hombro. </p>"
"  <p>La mujer usa falda o enaguas de manta y blusa de manta bordada con chaquira"
"  o hilos de diferentes colores, rebozo y huaraches.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto"">Es tradici&oacute;n del municipio la celebraci&oacute;n de fiestas populares"
"en las cuales no puede faltar la m&uacute;sica en sus distintas modalidades,"
"destacando entre ellas las bandas de viento Los Aventureros, El Pantano,"
"la Otra Banda, J. Trinidad, Renacimiento 97, Los Tecuanes, Los Jilgueros"
"de Olonteco, Banda San Juantzin y Arcangel de Sta. Cecilia as&iacute; como"
"el tr&iacute;o Los Coyotes de Hidalgo. </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto"">En el Municipio se elaboran diversos productos por las manos de los"
"artesanos, tales como: huaraches de distintas formas y clases, tambi&eacute;n"
"se trabaja la piel para hacer monturas, fundas para machete, cuchillo,"
"cinturones y bolsas. Tambi&eacute;n se hacen diferentes productos de bronce"
"como campanas y se hacen jarros, cucharas, cazos, alambiques, vasijas y"
"otros objetos de cobre, se elaboran sillas de ocote, tule y madera, y se"
"hacen cajetes de barro blanco y silbatos. </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Pinturas-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto"">"
"  <p>Se elabora el mole de guajolote, tamales de shala y mole con carne de"
"puerco y guajolote, en fiestas patronales o de cumplea&ntilde;os, se elabora"
"la barbacoa, se preparan las enchiladas con queso, tlacoyos, quesadillas"
"de flor de calabaza, quelites de milpa, el berro de agua y flores de palma"
"etc., tambi&eacute;n se elabora el plato huasteco, a base de cecina con"
"lim&oacute;n o naranja, con enchiladas y frijoles refritos. </p>"
"  <p>Tambi&eacute;n se elaboran dulces como palanquetas de nuez y cacahuates,"
"    alegr&iacute;as y dulces elaborados de az&uacute;car con leche, melcochas,"
"    gondumbios, alfajores, pepitorias, etc. </p>"
"  <p>Se elaboran bebidas como el t&iacute;pico ashool, pulque, tepache, aguardiente,"
"    vinos de fruta, agua de chilaca, atole de calabaza, champurrado, atole"
"  de elote, etc.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos--><!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"<!--GOBIERNO / Principales Localidades -->  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><div align=""center""><img width=""350"" src=""13081/13g081-01.jpg""alt=""presidencia municipal""/></div>"
"  <p>De acuerdo al XII Censo de Poblaci&oacute;n y Vivienda&nbsp; el municipio"
"    cuenta con 59 localidades, en la siguiente tabla de informaci&oacute;n"
"    se muestran las localidades m&aacute;s importantes del municipio:&nbsp; <br />"
"  &nbsp; </p>"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"    <b>NOMBRE DE LA LOCALIDAD</b>"
"    </center></td>"
"    <td><center>"
"    <b>&nbsp; POBLACI&Oacute;N&nbsp;</b> <br />"
"    <b>TOTAL</b>"
"    </center></td>"
"    <td><center>"
"    <b>&nbsp;POBLACI&Oacute;N&nbsp;</b> <br />"
"    <b>TOTAL&nbsp;</b> <br />"
"    <b>MASCULINA</b>"
"    </center></td>"
"    <td><center>"
"    <b>&nbsp; POBLACI&Oacute;N&nbsp;</b> <br />"
"    <b>TOTAL&nbsp;</b> <br />"
"    <b>FEMENINA</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>ZACUALTIPAN</td>"
"    <td><center>"
"    16,216"
"    </center></td>"
"    <td><center>"
"    7,572&nbsp;"
"    </center></td>"
"    <td><center>"
"    8,644"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>COATLILA</td>"
"    <td><center>"
"    1,018"
"    </center></td>"
"    <td><center>"
"    522"
"    </center></td>"
"    <td><center>"
"    496"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>TLAHUELOMPA (SAN FRANCISCO TLAHUELOMPA)</td>"
"    <td><center>"
"    952"
"    </center></td>"
"    <td><center>"
"    447"
"    </center></td>"
"    <td><center>"
"    505"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>TIZAPAN</td>"
"    <td><center>"
"    696"
"    </center></td>"
"    <td><center>"
"    340"
"    </center></td>"
"    <td><center>"
"    356"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>MOJONERA LA</td>"
"    <td><center>"
"    639"
"    </center></td>"
"    <td><center>"
"    293"
"    </center></td>"
"    <td><center>"
"    346"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>ATOPIXCO</td>"
"    <td><center>"
"    570"
"    </center></td>"
"    <td><center>"
"    278"
"    </center></td>"
"    <td><center>"
"    292"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>JALAPA</td>"
"    <td><center>"
"    520"
"    </center></td>"
"    <td><center>"
"    240"
"    </center></td>"
"    <td><center>"
"    280"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>SAN BERNARDO</td>"
"    <td><center>"
"    458"
"    </center></td>"
"    <td><center>"
"    220"
"    </center></td>"
"    <td><center>"
"    238"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>TZINCOATLAN</td>"
"    <td><center>"
"    425"
"    </center></td>"
"    <td><center>"
"    201"
"    </center></td>"
"    <td><center>"
"    224"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>OLONTECO</td>"
"    <td><center>"
"    308"
"    </center></td>"
"    <td><center>"
"    155"
"    </center></td>"
"    <td><center>"
"    153"
"    </center></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"<!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto"">Presidente Municipal <br />"
"  S&iacute;ndico procurador <br />"
"  8 Regidores</td>"
"  </tr>"
"<!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""> <p align=""center""><img src=""13081/13og081.jpg"" alt=""organigrama Zacualtip&aacute;n de Angeles"
""" width=""350"" height=""199"" /></p>"
"  </td>"
"  </tr>"
"<!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
" <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto"">50 Delegados</td>"
"  </tr>"
"<!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto"">Distrito Electoral Federal&nbsp;&nbsp;&nbsp;&nbsp; III <br />"
"  Distrito Local Electoral&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;"
"VIII </td>"
"  </tr>"
"<!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><p>Todo ayuntamiento por mandato constitucional tiene la facultad de elaborar"
"  reglamentos que normen su funcionamiento interno y la vida comunitaria,"
"  dentro de los aspectos que se pueden considerar se mencionan los siguientes: </p>"
"  <ul>"
"    <li> Bando de Polic&iacute;a y Buen Gobierno&nbsp;</li>"
"    <li> Reglamento Interior del Ayuntamiento</li>"
"    <li> Reglamento Interno de Administraci&oacute;n</li>"
"    <li> Reglamento de Obra P&uacute;blica Municipal</li>"
"    <li> Reglamentaci&oacute;n de Planeaci&oacute;n</li>"
"    <li> Reglamento de Catastro Municipal</li>"
"    <li> Reglamento de Protecci&oacute;n Civil</li>"
"    <li> Reglamento de Salud</li>"
"    <li> Reglamento de expendios de bebidas alcoh&oacute;licas.</li>"
"    <li> Agua Potable</li>"
"    <li> Drenaje y Alcantarillado</li>"
"    <li> Seguridad P&uacute;blica</li>"
"    <li> Tr&aacute;nsito y Vialidad</li>"
"    <li> Panteones y Cementerios</li>"
"  </ul></td>"
"  </tr>"
"<!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales --> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto"">"
"<!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales -->"
"<p>Presidentes Municipales que han ocupado el cargo a partir del a&ntilde;o"
"  de 1964 a la actualidad: <br />"
"  &nbsp; </p>"
"<table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"  <tr>"
"  <td><center>"
"  <b>Presidente</b>"
"  </center></td>"
"  <td align=""center""><center>"
"  <b>Periodo</b>"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Jes&uacute;s Rivera Morales</td>"
"  <td align=""center"">1964-1967</td>"
"  </tr>"
"  <tr>"
"  <td>Francisco Mora Posada</td>"
"  <td align=""center"">1967-1970</td>"
"  </tr>"
"  <tr>"
"  <td>Leonides Fern&aacute;ndez Vite</td>"
"  <td align=""center"">1970-1973</td>"
"  </tr>"
"  <tr>"
"  <td>Filiberto G&oacute;mez Ruiz</td>"
"  <td align=""center"">1973-1976</td>"
"  </tr>"
"  <tr>"
"  <td>Francisco Partido Rivera</td>"
"  <td align=""center"">1976-1979</td>"
"  </tr>"
"  <tr>"
"  <td>Filiberto Hdz. Arteaga</td>"
"  <td align=""center"">1979-1982</td>"
"  </tr>"
"  <tr>"
"  <td>Angel Hern&aacute;ndez Rivera</td>"
"  <td align=""center"">1982-1985</td>"
"  </tr>"
"  <tr>"
"  <td>Raciel Garc&iacute;a Ch&aacute;vez</td>"
"  <td align=""center"">1985-1988</td>"
"  </tr>"
"  <tr>"
"  <td>Alejandro Felix Cruz</td>"
"  <td align=""center"">1988-1991</td>"
"  </tr>"
"  <tr>"
"  <td>Urbano Vera Leyva</td>"
"  <td align=""center"">1991-1994</td>"
"  </tr>"
"  <tr>"
"  <td>Sandra Zaragoza O.</td>"
"  <td align=""center"">1994-1997</td>"
"  </tr>"
"  <tr>"
"  <td>Vicente San Roman S.</td>"
"  <td align=""center"">1997-2000</td>"
"  </tr>"
"  <tr>"
"  <td>H&eacute;ctor Rivera Gonz&aacute;lez</td>"
"  <td align=""center"">2000-2003</td>"
"  </tr>"
"  <tr>"
"  <td>Jos&eacute; Ambrosio L&oacute;pez Pelcastre</td>"
"  <td align=""center"">2003-2006</td>"
"  </tr>"
"  <tr>"
"  <td>Edgar Rosales Garcia</td>"
"  <td align=""center""><center>"
"  2006-2009"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Deldelquer Olivares Mercado </td>"
"  <td align=""center"">2009-2012</td>"
"  </tr>"
"  <tr>"
"    <td>Julio Cesar Hern<U+00E1>ndez Jim<U+00E9>nez</td>"
"    <td align=""center"">2015-2015</td>"
"  </tr>"
"</table></td>"
"  </tr>"
"  "
"<!--BIBLIOGRAF&Iacute;A -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2"">"
"  <ul>"
"  	<li> Anuario Estad&iacute;stico Hidalgo Edici&oacute;n 2000 [Gobierno"
" 	  del Estado de Hidalgo (Secretar&iacute;a de Desarrollo Social)-INEGI].</li>"
"  	<li>C&eacute;dula Municipal Estado de Hidalgo, Direcci&oacute;n de Informaci&oacute;n"
" 	  para la Planeaci&oacute;n.</li>"
"  	<li>Consejo Estatal de Ecolog&iacute;a &ldquo;Taller de Gesti&oacute;n y&nbsp;"
"  	  Vinculaci&oacute;n Municipal 2000&rdquo;, Gobierno del Estado de Hidalgo. Enero"
" 	  del 2000.</li>"
"  	<li>Cuaderno de Informaci&oacute;n B&aacute;sica Zacualtip&aacute;n Estado"
"  	  de Hidalgo, Direcci&oacute;n General de Planeaci&oacute;n, edici&oacute;n"
" 	  2000.</li>"
"  	<li>Cuaderno Estad&iacute;stico Municipal Zacualtip&aacute;n, Estado"
"  	  de Hidalgo Edici&oacute;n 1994</li>"
"  	<li>Diccionario de Abraham P&eacute;rez L&oacute;pez.</li>"
"  	<li>Dr. Jos&eacute; Garc&iacute;a Uribe, &ldquo;Recorriendo el Estado de Hidalgo&rdquo;,"
"  	  Edici&oacute;n M&eacute;xico 1979.</li>"
"  	<li>Informaci&oacute;n General remitida por el Municipio.</li>"
"  	<li>Los Municipios de Hidalgo, edici&oacute;n 1987.</li>"
"  	<li>Los Municipios de M&eacute;xico, Informaci&oacute;n para el Desarrollo."
" 	  CEDEMUN, edici&oacute;n 1998.</li>"
"  	<li>Monograf&iacute;a del Estado de Hidalgo, Instituto Hidalguense de"
"  	  la Cultura,&nbsp; tomo I , edici&oacute;n 1993.</li>"
"  </ul></td>"
"  </tr>"
"  "
"<!--CR&Eacute;DITOS -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><p>H. Ayuntamiento de Zacualtip&aacute;n de Angeles"
"."
"  "
"  <!-- Fin de la tabla --></p>"
"  <div class=""ftecnica""><b>Coordinaci&oacute;n General</b> <br />"
"    Lic. Mario Alberto Cuatepotzo Dur&aacute;n"
"  </p>"
"  <p><b>Coodinaci&oacute;n de Informaci&oacute;n</b> <br />"
"  Lic. Ildefonso Mendoza Higuera </p>"
"  <p><b>Coordinaci&oacute;n de Integraci&oacute;n</b> <br />"
"  Lic. Aide Miranda Munive </p>"
"  <p><b>Recopilaci&oacute;n y Clasificaci&oacute;n de la Informaci&oacute;n</b> <br />"
"  Lic. Josu&eacute; G&oacute;mez T&eacute;llez <br />"
"  Lic. Sandra Camacho Licona <br />"
"  Dr. Pablo Arias Garc&iacute;a <br />"
"  Lic. Blanca Esthela Islas Bautista <br />"
"  Lic. Marcos Melo Garc&iacute;a </p>"
"  <p><b>Formato</b> <br />"
"  Lic. Blanca Yeradi Candelaria Mart&iacute;nez <br />"
"  Ing. Mar&iacute;a de Carmen S&aacute;nchez Gonz&aacute;lez <br />"
"  T.C. Felipe Garc&iacute;a T&eacute;llez </p>"
"  <p><b>Coordinaci&oacute;n de Inform&aacute;tica</b> <br />"
"  Lic. Juan Carlos Rend&oacute;n Acosta </p>"
"  <p><b>Dise&ntilde;o y Desarrollo Web</b> <br />"
"  Ing. Ricardo Espino Barranco <br />"
"  T.C Jorge Daniel S&aacute;nchez Robles <br />"
"  T:C: Francisco M&eacute;ndez Arzate</p>"
"  </div></td>"
"  </tr></table>"
"  "
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Hidalgo.</b></td>"
"  </tr>"
"</table>"
"<!-- Hidalgo Find and Replace con el nombre del Estado -->"
"<!-- WWW Find and Replace con el nombre del municipio-->"
"<!-- 13 Find and Replace con el codigo del Estado -->"
"<!-- 081 Find and Replace con el codigo del municipio -->"
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map>"
"</body>"
"</html>"
""
""
""
