"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Hidalgo - Zempoala"
"</title><link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""13titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">Zempoala"
"</td>"
"  </tr>"
"</table>"
""
"<!-- inicio de tabla --><table width=""622"" border=""0"" cellspacing=""5px"">"
"	<tr>"
"  <td height=""10px"" colspan=""2"">"
"  </td>"
"  </tr>"
"<!--Nomenclatura -->"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td width=""196"" class=""subtitulos"">Denominaci&oacute;n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"<!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
" <td class=""texto"">Zempoala"
"</td>"
"<!--Nomenclatura / Toponimia-->"
" <td class=""texto"">El Municipio de Zempoala deriva su nombre de Cempoalla, que se deriva"
"de las ra&iacute;ces Cempoalli que significa &quot;veinte&quot; y lan o tlan que"
"significa, &quot;lugar de &quot;. estas ra&iacute;ces dan lugar a las siguientes"
"interpretaciones: &quot;lugar de veintes&quot;, donde se venera el veinte o lugar"
"donde se realizaba el mercado cada veinte d&iacute;as. </td>"
"  </tr>"
"<!-- Escudo -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center""><img src=""escudos/13esc083.jpg"" alt=""Zempoala"
" escudo"" width=""150"" /></td>"
"  <td width=""412"" class=""texto""><p>El jerogl&iacute;fico del lugar est&aacute; formado por una cabeza humana,"
"  representada algunas veces de perfil y otras de tres cuartos, que lleva"
"  tras la oreja un adorno en forma de &quot;S&quot; dirigido hacia arriba y un bezonte"
"  o tenntl en el labio inferior, la cabeza reposa sobre el signo tepetl:"
"  &quot;cerro&quot;, lo cual tambi&eacute;n nos lleva el significado de Cempoaltepetl:"
"  &quot;veinte cerros&quot; o &quot;veinte pueblos&quot; ya que tepetl o altepetl tambi&eacute;n"
"  significan &quot;pueblo&quot;. </p>"
"  <p>De acuerdo con esto, el jerogl&iacute;fico puede significar: &quot;cabecera"
"  de veinte pueblos&quot;.</p></td>"
"  </tr>"
""
"<!--HISTORIA--> "
" <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"<!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->   "
"  <tr>"
"  <td width=""196"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto"">Originalmente el municipio fue habitado por Toltecas y Chichimecas,"
"este lugar tuvo una gran importancia en la &eacute;poca prehisp&aacute;nica </td>"
"  </tr>"
"<!--HISTORIA / Personajes Ilustres--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>Luis Carrasco</strong><br />"
"  Personaje quien fuera un orador sagrado. </p>"
"  <p><strong>Pedro Espinosa</strong><br />"
"    Destacado insurgente. <br />"
"  </p>"
"  <p><strong>Pablo Garc&iacute;a</strong><br />"
"    Personaje que fuera un distinguido insurgente. </p>"
"  <p><strong>Pedro Ruiz</strong><br />"
"  Destacado insurgente. </p>"
"  <p><strong>Anastasio Torrej&oacute;n</strong><br />"
"  Ilustre personaje pol&iacute;tico.</p></td>"
"  </tr>"
"<!--HISTORIA / Cronolog&iacute;a de Hechos Historicos--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"<!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos-->"
"<table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"  <tr>"
"  <td><center>"
"  <b>A&ntilde;o</b>"
"  </center></td>"
"  <td><center>"
"  <b>Antecedentes</b>"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  100 al 300 d.C."
"  </center></td>"
"  <td>Se establecieron grupos procedentes de la cuenca de M&eacute;xico y"
"  del Centro de Veracruz, portadores de la cultura Teotihuacana.</td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  1120"
"  </center></td>"
"  <td>Llegaron los Chichimecas, guiados por el Rey Xolotl.</td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  1167"
"  </center></td>"
"  <td>Zempoala era cabecera de provincia a cargo del pr&iacute;ncipe Nopaltzin.</td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  1416"
"  </center></td>"
"  <td>Tetzotzomoc, se&ntilde;or de Azcapotzalco, promovi&oacute; discordia"
"  en algunas provincias de Texcoco para derrocar al Rey Chichimeca Ixtlixochitl."
"  La provincia de Zempoala se sostuvo fiel a Ixtlixochitl, leg&iacute;timo"
"  soberano, combatiendo a los rebeldes hasta someterlos.</td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  1430"
"  </center></td>"
"  <td>Se sublev&oacute; contra la capital de Texcoco siendo el Rey Netzahualcoyolt"
"  confederado con Itzcoalt.</td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  1540"
"  </center></td>"
"  <td>llegaron los espa&ntilde;oles, siendo su primer encomendero Juan P&eacute;rez"
"  de Gama</td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  1862"
"  </center></td>"
"  <td>Zempoala fue elevada a categor&iacute;a municipal</td>"
"  </tr>"
"</table></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr> "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
"<!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->  "
" 	 <table cellspacing=""10px"" width=""610px""><tr>"
"  	<td width=""380"" ><img src=""mapas/13m083.jpg"" alt=""Municipio Zempoala"
"""/></td>"
"    <td class=""texto"" align=""left""><p>El municipio de Zempoala se ubica geogr&aacute;ficamente entre los paralelos"
"    19&deg; 55&acute; de latitud norte y 98&deg; 40&acute;de longitud oeste,"
"    a una altitud de 2,460 metros sobre el nivel del mar. </p>"
"    <p>Limita al norte con el municipio de Epazoyucan; al sur con el Estado"
"    de M&eacute;xico; al este con los municipios de Singuilucan y Tlanalapa"
"    y al oeste con los de Tezontepec y Zapotl&aacute;n.</p></td>"
"    </tr>"
"  	 <tr>"
" 	   <td colspan=""2"" class=""texto"">"
"   </td>"
"    </tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><div align=""center""><img width=""350"" src=""13083/13m083-01.jpg""alt=""plaza principal""/></div>"
"  <p>Tiene una extensi&oacute;n territorial de 319.78 kil&oacute;metros cuadrados.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>La orograf&iacute;a en el municipio est&aacute; constituida por cadenas"
"  monta&ntilde;osas que se integran en todo un sistema orogr&aacute;fico,"
"  el cual tiene un relieve predominantemente plano. </p>"
"  <p>El municipio en su mayor&iacute;a cuenta con llanos.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>La hidrograf&iacute;a est&aacute; constituida por jag&uuml;eyes, algibes,"
"  pozos de agua y peque&ntilde;as presas que frecuentemente son utilizadas"
"  para dar de beber al ganado y algunas veces, cuando tiene agua suficiente"
"  se utilizan para regar terrenos. Entre ellas se encuentran la Presa Enciso,"
"  la Presa de Arcos y la Presa de San Jos&eacute;. </p>"
"  <p>El &uacute;nico r&iacute;o que corre en el municipio es el r&iacute;o"
"    Papalote, de m&aacute;s historia que agua, pues ayud&oacute; a la construcci&oacute;n"
"  de la arquer&iacute;a m&aacute;s alta del mundo.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto"">El municipio es de clima templado-fr&iacute;o, el cual registra una"
"temperatura media anual de 14.3&deg;C., con una precipitaci&oacute;n pluvial"
"de 494 mil&iacute;metros por a&ntilde;o y el per&iacute;odo de lluvias"
"es de junio a septiembre. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Principales Ecosistemas--> "
" <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><strong>Flora</strong>&nbsp; </p>"
"  <p>En el municipio la flora est&aacute; formada por vegetaci&oacute;n tal"
"    como: cactus, arbustos le&ntilde;osos de diversos tipos, el &aacute;rbol"
"    de pirul (el m&aacute;s abundante en la regi&oacute;n), destaca tambi&eacute;n"
"    el Capul&iacute;n y hierbas peque&ntilde;as de diversos tipos. </p>"
"  <p>Es com&uacute;n encontrar las flores de calabaza, flor de maguey, flor"
"    de palma, flor de nabo. Tambi&eacute;n son abundantes las hierbas silvestres. </p>"
"  <p><strong>Fauna</strong></p>"
"  <p>La fauna se encuentra constituida por algunas especies animales, esta"
"    diversidad de especies comprende mam&iacute;feros tales como: el venado,"
"    la ardilla, el conejo, la liebre, el coyote, el gato mont&eacute;s, la"
"    tuza, el hur&oacute;n, el zorrillo y diversos roedores de campo. </p>"
"  <p>Existen diversas especies de aves tales como: patos, garzas, tordos,"
"    golondrinas, tortolitas y colibr&iacute;es; tambi&eacute;n podemos encontrar"
"    algunos insectos y algunos ar&aacute;cnidos; su fauna esta integrada de"
"    igual manera por diferentes tipos de reptiles tales como: la v&iacute;bora"
"    de cascabel y los cencuates; existen anfibios como: el camale&oacute;n,"
"  la rana, el sapo, el tlacuache y el murci&eacute;lago.</p></td>"
"<!--MEDIO F&Iacute;SICO /Recursos naturales -->  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>El suelo en el municipio tiene caracter&iacute;sticas que pertenecen"
"  a la etapa mesozoica, es de tipo semides&eacute;rtico, es rico en materia"
"  org&aacute;nica y nutrientes. </p>"
"  <p>En cuanto al uso de &eacute;ste, es principalmente agr&iacute;cola y"
"  de agostadero.</p></td>"
"  </tr>  "
"<!--Perfil Sociodemogr&aacute;fico -->  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>Perfil Sociodemogr&aacute;fico</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"  <p>En el Municipio de Zempoala se encuentran monumentos arquitect&oacute;nicos"
"e hist&oacute;ricos de singular belleza e inter&eacute;s. </p>"
"  <p><strong>Arquitect&oacute;nicos</strong></p>"
"  <p> Se encuentra la Parroquia y exconvento de Todos"
"  Santos, construida de 1570 a 1585 por los agustinos, la parroquia tiene"
"  una bella torre y una gran fachada lisa con s&oacute;lo portada renacentista"
"  de casetones y la ventana de coro. </p>"
"  <p>La capilla abierta debi&oacute; de haber sido de las m&aacute;s amplias"
"  de la Nueva Espa&ntilde;a; la cruz del atrio; la iglesia barrio de Zempoala"
"  y la iglesia de Huacala. </p>"
"  <p>Los arcos del Padre Tembleque, esta portentosa obra hidr&aacute;ulica"
"  levantada entre 1541 y 1557 por el fraile franciscano Francisco de Tembleque,"
"  para llevar agua desde el cerro de Tecajete hasta la poblaci&oacute;n de"
"  Otumba. La magna obra llevaba el agua a lo largo de 42 Km., sobre 156 arcos"
"  del colosal tama&ntilde;o. Hoy d&iacute;a se conserva un tramo que alcanza"
"  un poco m&aacute;s de un kilometro de longitud y 66 arcos, los centrales"
"  con una altura de 30 metros. </p>"
"  <p>El Monumento de Piedra Labrada.- Es de piedra labrada en forma de columna,"
"  que se localiza en la plaza principal de la poblaci&oacute;n. Este elemento"
"  proviene del siglo XVI y su funci&oacute;n era toda la de marcar los l&iacute;mites"
"  y jurisdicci&oacute;n de un territorio. </p>"
"  <p><strong>Hist&oacute;ricos</strong></p>"
"  <p> Se encuentran los monumentos erigidos a Don Miguel"
"  Hidalgo y el busto de Benito Ju&aacute;rez. </p>"
"  <p><strong>Escultura</strong></p>"
"  <p> El Rollo de Zempoala, instalado muy cerca del centro de"
"  la poblaci&oacute;n, se encuentra este singular monumento que rememora"
"  la fundaci&oacute;n de la ciudad. Se trata de una columna gruesa bas&aacute;ltica"
"  asentada en una base rodeada por jaguares, que lleva en el capitel cuatro"
"  leones, una inscripci&oacute;n, un remate piramidal con escudos reales"
"  y una corona ornamentada con cuentas de jade, esculpido por manos ind&iacute;genas.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto""><p><strong>Museo comunitario Tonatiuh</strong></p>"
"  <p>Muestra en su mayor&iacute;a piezas arqueol&oacute;gicas de la regi&oacute;n"
"    entre ellas se pueden mencionar: Fragmento de un disco solar con representaci&oacute;n"
"    de Tonatiuh, una escultura de huehuet&eacute;otl (dios viejo del fuego),"
"    una ofrenda funeraria, vasijas, caritas, malacates, instrumentos de obsidiana"
"    y esculturas de basalto. En otra sala se aprecia una exposici&oacute;n"
"    de fotograf&iacute;a de los acontecimientos relevantes de Zempoala. Abierto"
"  de domingo a viernes.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>Se cuenta que desde hace 25 a&ntilde;os los ancianos del pueblo repet&iacute;an"
"  en las noches de luna llena, que se presentan al recuerdo de la leyenda"
"  del gato milagroso de Fray Francisco de Tembleque: &quot;En la &eacute;poca"
"  en que se construy&oacute; el acueducto, vivi&oacute; cerca de Zempoala,"
"  en una choza paup&eacute;rrima donde el animalito llegaba y le prove&iacute;a"
"  del sustento diario, dedic&aacute;ndose al &quot;frailecillo cosa de nada&quot;,"
"  como le llamaban humildemente a su obra de catequizar y construir su obra. </p>"
"  <p><strong>Fiestas Tradicionales</strong></p>"
"  <p> En Zempoala se llevan a cabo las festividades"
"    de la cuaresma y semana santa, la cual se inicia con el Mi&eacute;rcoles"
"    de Ceniza. <br />"
"    El Domingo de Ramos se bendicen las palmas y laureles con una procesi&oacute;n. </p>"
"  <p>El Jueves Santo es el lavatorio, donde participan en la representaci&oacute;n"
"    ni&ntilde;os y algunas veces j&oacute;venes o se&ntilde;ores. </p>"
"  <p>El Viernes Santo se recuerda la procesi&oacute;n de Cristo con las tres"
"    ca&iacute;das, crucifixi&oacute;n y muerte de Cristo, las siete palabras. </p>"
"  <p>El s&aacute;bado de gloria, se re&uacute;nen las familias y j&oacute;venes,"
"    que en un ambiente de juego se dan el tradicional ba&ntilde;o de gloria,"
"    se baja desde lo alto de la iglesia un angelito. </p>"
"  <p>El d&iacute;a 3 de mayo, fiesta de la Santa Cruz Campesina, con mercado"
"    popular, juegos mec&aacute;nicos y antojitos, Semana Santa, con ceremonias"
"    religiosas, presentaci&oacute;n de la danza de la Pluma y feria. </p>"
"  <p>El d&iacute;a 13 de junio, se celebra a San Antonio Oxtoyuca, fiesta"
"    patronal en donde hay misa y juegos mec&aacute;nicos algunas veces. </p>"
"  <p>El 24 de junio se celebra a San Juan con una misa. </p>"
"  <p>El 4 de julio en la cabecera municipal se festeja a la Virgen del Refugio,"
"    hay peregrinaciones de las poblaciones que rodean a Zempoala, ma&ntilde;anitas"
"    con banda, mariachis, estudiantina, juegos mec&aacute;nicos y juegos artificiales"
"    (toritos, castillo y algunas veces cascada). </p>"
"  <p>El 25 de julio se celebra la fiesta patronal en honor a San Santiago,"
"    Tepeyahualco. </p>"
"  <p>El 29 de septiembre se celebra la fiesta patronal de San Gabriel Azteca. </p>"
"  <p>El 1&deg; y 2 de noviembre se celebra la festividad en honor a los difuntos,"
"    se preparan altares con ofrendas y platillos prehisp&aacute;nicos. </p>"
"  <p>El 12 de diciembre se celebra la fiesta titular de la virgen de Guadalupe,"
"  con cantos y venta de platillos prehisp&aacute;nicos y pan de frutas.</p></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">m<U+00FA>sica</td>"
"    <td class=""texto"">Es tradici&oacute;n del municipio la celebraci&oacute;n de fiestas populares"
"en las cuales no puede faltar la m&uacute;sica en sus distintas modalidades,"
"destacando entre ellas las bandas de viento.</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Traje T&iacute;pic-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Traje T&iacute;pico</td>"
"  <td class=""texto""><p>En el municipio la vestimenta t&iacute;pica en"
"  el hombre es de camisas bordadas de pepenado y repulgo, pantal&oacute;n"
"  de manta y sombrero de palma. </p>"
"  <p>En la mujer la vestimenta es de vestido muy vistoso, tejido a gancho"
"  y malla.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto""><p>En el municipio se elaboran jarros, ollas, cazuelas,"
"  c&aacute;ntaros y molcajetes de barro que posee una resonancia singular"
"  pues cuando se toca parece que es una campanita, ya que contiene fragmentos"
"  met&aacute;licos de plata. </p>"
"  <p>Tambi&eacute;n se elaboran cuerdas de ixtle, manteles y servilletas"
"    bordadas, escobetas, morrales, sombreros de palma y traje regional muy"
"  vistoso, y tejidos de gancho y malla.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Pinturas-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto"">"
"  <p>En el municipio pueden encontrarse platillos de"
"tipo prehisp&aacute;nico como el mixiote, preparado con salsa picante en"
"tela de penca de maguey. </p>"
"  <p>El consom&eacute; y la barbacoa, hecha con carne de carnero envuelta"
"    en pencas de maguey, cocida en horno subterr&aacute;neo que probablemente"
"    es de origen Otom&iacute;. </p>"
"  <p>Los escamoles o guigues, son huevecillos de hormiga negra que convenientemente"
"    guisados constituyen un exquisito caviar. </p>"
"  <p>Los gusanos blancos de maguey, los chinicuiles y el quiote o flor de"
"    maguey, la flor de calabaza, verdolagas, quelites, quintoniles, malvas,"
"    flores de palma, que con otras sustancias se elaboran platillos de muy"
"    buen gusto. </p>"
"  <p>Los nopales, su preparaci&oacute;n es muy variada y exquisita, pueden"
"    ser asados, rellenos, en chile verde, en mixiote y preparados como ensalada. </p>"
"  <p>Tambi&eacute;n hay algunos platillos europeos, principalmente de origen"
"    hispano, como la panza de res o de carnero, o el menudo de caldillo picante"
"    y otros platillos preparados con carne de aves o piezas de cacer&iacute;a"
"    (conejo y tlacuache entre otros). </p>"
"  <p>Hay una serie de platillos que podr&iacute;an ser citados como por ejemplo,"
"    los diversos moles cuyo origen en idioma N&aacute;huatl &ldquo;milli&rdquo;, se mezcla"
"    con carne de res, cerdo y aves. </p>"
"  <p>Tambi&eacute;n se acostumbra comer tamales, as&iacute; como el atole"
"    de atl, hecho con agua y tlaollo, ma&iacute;z molido endulzado con piloncillo"
"    o agua miel, siendo una sabrosa bebida caliente. </p>"
"  <p>Se elaboran tambi&eacute;n platillos t&iacute;picos como: gorditas,"
"    pellizcadas, enchiladas y tlacoyos, adem&aacute;s los chilaquiles, quesadillas"
"    de flor de calabaza y de huitlacoche (hongo de ma&iacute;z comestible). </p>"
"  <p>La tuna es un fruto muy rico y original, los elotes hervidos y asados,"
"    los esquites que se hacen de ma&iacute;z tierno y los tlaxcales que son"
"    gorditas de ma&iacute;z tierno. </p>"
"  <p>La bebida caracter&iacute;stica de la regi&oacute;n es el pulque, el"
"    cual es bebido por gusto y tradici&oacute;n, se toma solo o en forma de"
"    curado, preparado en este caso con frutas de la estaci&oacute;n. Los dulces"
"  t&iacute;picos de la regi&oacute;n son las palanquetas y las alegr&iacute;as.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos--><!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"<!--GOBIERNO / Principales Localidades -->  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><div align=""center""><img width=""350"" src=""13083/13g083-01.jpg""alt=""presidencia municipal""/></div>"
"  <p>De acuerdo al XII Censo de Poblaci&oacute;n y Vivienda&nbsp; el municipio"
"    cuenta con 77 localidades, en la siguiente tabla de informaci&oacute;n"
"    se muestran las localidades m&aacute;s importantes del municipio: <br />"
"  &nbsp; </p>"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"    <b>NOMBRE DE LA LOCALIDAD</b>"
"    </center></td>"
"    <td><center>"
"    <b>POBLACI&Oacute;N</b> <br />"
"    <b>TOTAL</b>"
"    </center></td>"
"    <td><center>"
"    <b>POBLACI&Oacute;N</b> <br />"
"    <b>TOTAL</b> <br />"
"    <b>MASCULINA</b>"
"    </center></td>"
"    <td><center>"
"    <b>POBLACI&Oacute;N&nbsp;</b> <br />"
"    <b>TOTAL&nbsp;</b> <br />"
"    <b>FEMENINA</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>ZEMPOALA</td>"
"    <td><center>"
"    5,517"
"    </center></td>"
"    <td><center>"
"    2,707&nbsp;"
"    </center></td>"
"    <td><center>"
"    2,810"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>JAGUEY DE TELLEZ (ESTACION TELLEZ)</td>"
"    <td><center>"
"    2,494"
"    </center></td>"
"    <td><center>"
"    1,231"
"    </center></td>"
"    <td><center>"
"    1,263"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>SANTIAGO TEPEYAHUALCO</td>"
"    <td><center>"
"    2,012"
"    </center></td>"
"    <td><center>"
"    1,000"
"    </center></td>"
"    <td><center>"
"    1,012"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>SANTO TOMAS</td>"
"    <td><center>"
"    1,774"
"    </center></td>"
"    <td><center>"
"    896"
"    </center></td>"
"    <td><center>"
"    878"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>SAN PEDRO TLAQUILPAN</td>"
"    <td><center>"
"    1,198"
"    </center></td>"
"    <td><center>"
"    598"
"    </center></td>"
"    <td><center>"
"    600"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>SAN AGUSTIN ZAPOTLAN</td>"
"    <td><center>"
"    1,088"
"    </center></td>"
"    <td><center>"
"    531"
"    </center></td>"
"    <td><center>"
"    557"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>SAN GABRIEL AZTECA</td>"
"    <td><center>"
"    961"
"    </center></td>"
"    <td><center>"
"    481"
"    </center></td>"
"    <td><center>"
"    480"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>SANTA MARIA TECAJETE</td>"
"    <td><center>"
"    945"
"    </center></td>"
"    <td><center>"
"    472"
"    </center></td>"
"    <td><center>"
"    473"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>ACELOTLA DE OCAMPO</td>"
"    <td><center>"
"    909"
"    </center></td>"
"    <td><center>"
"    428"
"    </center></td>"
"    <td><center>"
"    481"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>VILLA MARGARITA</td>"
"    <td><center>"
"    843"
"    </center></td>"
"    <td><center>"
"    426"
"    </center></td>"
"    <td><center>"
"    417"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>TRINIDAD LA</td>"
"    <td><center>"
"    814"
"    </center></td>"
"    <td><center>"
"    400"
"    </center></td>"
"    <td><center>"
"    414"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>SAN ANTONIO OXTOYUCAN</td>"
"    <td><center>"
"    767"
"    </center></td>"
"    <td><center>"
"    380"
"    </center></td>"
"    <td><center>"
"    387"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>SAN MATEO TLAJOMULCO</td>"
"    <td><center>"
"    692"
"    </center></td>"
"    <td><center>"
"    337"
"    </center></td>"
"    <td><center>"
"    355"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>LINDAVISTA</td>"
"    <td><center>"
"    578"
"    </center></td>"
"    <td><center>"
"    274"
"    </center></td>"
"    <td><center>"
"    304"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>FRANCISCO VILLA</td>"
"    <td><center>"
"    560"
"    </center></td>"
"    <td><center>"
"    283"
"    </center></td>"
"    <td><center>"
"    277"
"    </center></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"<!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto"">Presidente Municipal <br />"
"  S&iacute;ndico Procurador <br />"
"  8 Regidores</td>"
"  </tr>"
"<!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""> <p align=""center""><img src=""13083/13og083.jpg"" alt=""organigrama Zempoala"
""" width=""350"" height=""258"" /></p>"
"  </td>"
"  </tr>"
"<!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
" <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto"">36 Delegados</td>"
"  </tr>"
"<!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto"">Distrito Electoral Federal&nbsp;&nbsp;&nbsp;&nbsp; VII <br />"
"  Distrito Local Electoral&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;"
"XII </td>"
"  </tr>"
"<!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><p>Todo ayuntamiento por mandato constitucional tiene la facultad de elaborar"
"  reglamentos que normen su funcionamiento interno y la vida comunitaria,"
"  dentro de los aspectos que se pueden considerar se mencionan los siguientes: </p>"
"  <ul>"
"    <li> Bando de Polic&iacute;a y Buen Gobierno&nbsp;</li>"
"    <li> Reglamento Interior del Ayuntamiento</li>"
"    <li> Reglamento Interno de Administraci&oacute;n</li>"
"    <li> Reglamento de Obra P&uacute;blica Municipal</li>"
"    <li> Reglamentaci&oacute;n de Planeaci&oacute;n</li>"
"    <li> Reglamento de Catastro Municipal</li>"
"    <li> Reglamento de Protecci&oacute;n Civil</li>"
"    <li> Reglamento de Salud</li>"
"    <li> Reglamento de expendios de bebidas alcoh&oacute;licas.</li>"
"    <li> Agua Potable</li>"
"    <li> Drenaje y Alcantarillado</li>"
"    <li> Seguridad P&uacute;blica</li>"
"    <li> Tr&aacute;nsito y Vialidad</li>"
"    <li> Panteones y Cementerios</li>"
"  </ul></td>"
"  </tr>"
"<!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales --> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto"">"
"<!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales -->"
"<p>Presidentes municipales que han ocupado el cargo"
"  a partir del a&ntilde;o 1964 a la actualidad: <br />"
"  &nbsp; </p>"
"<table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"  <tr>"
"  <td><center>"
"  <b>Presidente</b>"
"  </center></td>"
"  <td align=""center""><center>"
"  <b>Periodo</b>"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Arnulfo Avila Hern&aacute;ndez&nbsp;</td>"
"  <td align=""center""><center>"
"  1964-1967"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Palem&oacute;n Huesca Dom&iacute;nguez</td>"
"  <td align=""center""><center>"
"  1967-1970"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Pedro Su&aacute;rez Hern&aacute;ndez</td>"
"  <td align=""center""><center>"
"  1970-1973"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Cipriano Islas Ba&ntilde;os&nbsp;</td>"
"  <td align=""center""><center>"
"  1973-1976"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Patricio Ram&iacute;rez R&iacute;os&nbsp;</td>"
"  <td align=""center""><center>"
"  1976-1979"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Esteban Jim&eacute;nez Monta&ntilde;o&nbsp;</td>"
"  <td align=""center""><center>"
"  1979-1982"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Hortensia Ram&iacute;rez Ram&iacute;rez&nbsp;</td>"
"  <td align=""center""><center>"
"  1982-1985"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Ariel Meneses P&eacute;rez&nbsp;</td>"
"  <td align=""center""><center>"
"  1985-1988"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Francisco Alvarez Torres&nbsp;</td>"
"  <td align=""center""><center>"
"  1988-1991"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>LorenzoVera Osorno</td>"
"  <td align=""center""><center>"
"  1991-1994"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Efrain Ram&iacute;rez Guti&eacute;rrez</td>"
"  <td align=""center""><center>"
"  1994-1997"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>L&aacute;zaro L&oacute;pez Alarcon&nbsp;</td>"
"  <td align=""center""><center>"
"  1997-2000"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>L&aacute;zaro Vera Jim&eacute;nez</td>"
"  <td align=""center""><center>"
"  2000-2003"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Gelacio Ramirez Roldan</td>"
"  <td align=""center""><center>"
"  2003-2006"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Vicente Suarez Hernandez</td>"
"  <td align=""center""><center>"
"  2006-2009"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Guillermo Nicolas Mart&iacute;nez S&aacute;nchez </td>"
"  <td align=""center"">2009-2012</td>"
"  </tr>"
"  <tr>"
"    <td>Selene Pe<U+00F1>a Avila</td>"
"    <td align=""center"">2012-2015</td>"
"  </tr>"
"</table></td>"
"  </tr>"
"  "
"<!--BIBLIOGRAF&Iacute;A -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2"">"
"  <ul>"
"  	<li>Anuario Estad&iacute;stico Hidalgo Edici&oacute;n 2000 [Gobierno"
" 	  del Estado de Hidalgo (Secretar&iacute;a de Desarrollo Social)-INEGI].</li>"
"  	<li>C&eacute;dula Municipal Estado de Hidalgo, Direcci&oacute;n de Informaci&oacute;n"
" 	  para la Planeaci&oacute;n.</li>"
"  	<li>Consejo Estatal de Ecolog&iacute;a &ldquo;Taller de Gesti&oacute;n y&nbsp;"
"  	  Vinculaci&oacute;n Municipal 2000&rdquo;, Gobierno del Estado de Hidalgo. Enero"
" 	  del 2000.</li>"
"  	<li>Cuaderno de Informaci&oacute;n B&aacute;sica Zempoala Estado de Hidalgo,"
" 	  Direcci&oacute;n General de Planeaci&oacute;n, edici&oacute;n 2000.</li>"
"  	<li>Cuaderno Estad&iacute;stico Municipal Zempoala, Estado de Hidalgo"
" 	  Edici&oacute;n 1994</li>"
"  	<li>Dr. Jos&eacute; Garc&iacute;a Uribe, &ldquo;Recorriendo el Estado de Hidalgo&rdquo;,"
"  	  Edici&oacute;n M&eacute;xico 1979.</li>"
"  	<li>Informaci&oacute;n General Remitida por el Municipio.</li>"
"  	<li>Los Municipios de Hidalgo, edici&oacute;n 1987.</li>"
"  	<li>Los Municipios de M&eacute;xico, Informaci&oacute;n para el Desarrollo."
" 	  CEDEMUN, edici&oacute;n 1998.</li>"
"  	<li>Monograf&iacute;a del Estado de Hidalgo, Instituto Hidalguense de"
"  	  la Cultura,&nbsp; tomo I, edici&oacute;n 1993.</li>"
"  </ul></td>"
"  </tr>"
"  "
"<!--CR&Eacute;DITOS -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><p>H. Ayuntamiento de Zempoala"
"."
"  "
"  <!-- Fin de la tabla --></p>"
"  <div class=""ftecnica""><b>Coordinaci&oacute;n General</b> <br />"
"    Lic. Mario Alberto Cuatepotzo Dur&aacute;n"
"  </p>"
"  <p><b>Coodinaci&oacute;n de Informaci&oacute;n</b> <br />"
"  Lic. Ildefonso Mendoza Higuera </p>"
"  <p><b>Coordinaci&oacute;n de Integraci&oacute;n</b> <br />"
"  Lic. Aide Miranda Munive </p>"
"  <p><b>Recopilaci&oacute;n y Clasificaci&oacute;n de la Informaci&oacute;n</b> <br />"
"  Lic. Josu&eacute; G&oacute;mez T&eacute;llez <br />"
"  Lic. Sandra Camacho Licona <br />"
"  Dr. Pablo Arias Garc&iacute;a <br />"
"  Lic. Blanca Esthela Islas Bautista <br />"
"  Lic. Marcos Melo Garc&iacute;a </p>"
"  <p><b>Formato</b> <br />"
"  Lic. Blanca Yeradi Candelaria Mart&iacute;nez <br />"
"  Ing. Mar&iacute;a de Carmen S&aacute;nchez Gonz&aacute;lez <br />"
"  T.C. Felipe Garc&iacute;a T&eacute;llez </p>"
"  <p><b>Coordinaci&oacute;n de Inform&aacute;tica</b> <br />"
"  Lic. Juan Carlos Rend&oacute;n Acosta </p>"
"  <p><b>Dise&ntilde;o y Desarrollo Web</b> <br />"
"  Ing. Ricardo Espino Barranco <br />"
"  T.C Jorge Daniel S&aacute;nchez Robles <br />"
"  T:C: Francisco M&eacute;ndez Arzate</p>"
"  </div></td>"
"  </tr></table>"
"  "
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Hidalgo.</b></td>"
"  </tr>"
"</table>"
"<!-- Hidalgo Find and Replace con el nombre del Estado -->"
"<!-- WWW Find and Replace con el nombre del municipio-->"
"<!-- 13 Find and Replace con el codigo del Estado -->"
"<!-- 083 Find and Replace con el codigo del municipio -->"
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map>"
"</body>"
"</html>"
""
""
""
