"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Hidalgo - Zimap&aacute;n"
"</title><link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""13titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">Zimap&aacute;n"
"</td>"
"  </tr>"
"</table>"
""
"<!-- inicio de tabla --><table width=""620px"" border=""0"" cellspacing=""5px"">"
"	<tr>"
"  <td height=""10px"" colspan=""2"">"
"  </td>"
"  </tr>"
"<!--Nomenclatura -->"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"<!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
" <td class=""texto"">Zimap&aacute;n"
"</td>"
"<!--Nomenclatura / Toponimia-->"
" <td class=""texto""><p>El Municipio de Zimap&aacute;n deriva su nombre de las ra&iacute;ces"
"   nahoas, cimatl, &quot;cimate&quot; y pan, &quot;en o sobre&quot;. Que significa &quot;Sobre el cimate"
"   o entre el cimate&quot;. (Cimate es una ra&iacute;z que se usaba para provocar"
"   la fermentaci&oacute;n del pulque). </p>"
"   <p>Esta regi&oacute;n de Zimap&aacute;n fue habitada por Otom&iacute;es"
"   y Quinam&iacute;es que tuvieron despu&eacute;s la influencia Olmeca y Nahoa,"
"   quienes los indujeron a dejar la vida n&oacute;mada para que se congregaran"
"  en poblados.</p></td>"
"  </tr>"
"<!-- Escudo -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center""><img src=""escudos/13esc084.jpg"" alt=""Zimap&aacute;n"
" escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto""> </td>"
"  </tr>"
""
"<!--HISTORIA--> "
" <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"<!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->   "
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>Algunos nahoas provenientes de Toll&aacute;n, hoy Tula, colonizaron"
"  la regi&oacute;n de Zimap&aacute;n. </p>"
"  <p>Esta ciudad fue fundada por los espa&ntilde;oles, en 1522 quienes le"
"    cambiaron el nombre de la &quot;C&quot; por la &quot;Z&quot;. </p>"
"  <p>Los toltecas que llegaron a Xochicoatl&aacute;n en el Municipio de Molango"
"    en el siglo VII despu&eacute;s de Cristo, se dispersaron asent&aacute;ndose"
"    principalmente en el Valle de Toll&aacute;n (hoy Tula), cuando el pueblo"
"    Tolteca disfrutaba de un inmenso poder&iacute;o, comenzaron a penetrar"
"    algunas tribus del norte, una de ellas fue la de los nahoas. Algunos de"
"    ellos se quedaron a vivir en la regi&oacute;n de Zimap&aacute;n. <br />"
"    Los frailes agustinos y franciscanos difundieron el cristianismo en"
"    esta regi&oacute;n. </p>"
"  <p>Los agustinos construyeron la primera iglesia en el siglo XVIII; luego"
"    iniciaron la construcci&oacute;n de otra que fue concluida en el a&ntilde;o"
"    de 1822. <br />"
"    Los otros templos construidos por los espa&ntilde;oles fueron Guadalupe,"
"    Santiago, Calvario y San Pedro. </p>"
"  <p>En la guerra de independencia Zimap&aacute;n fue escenario de actos"
"    notables. El General Mart&iacute;nez derrota en Lomas de la Estancia a"
"    un batall&oacute;n imperialista y el Coronel Antonio Viruegas venci&oacute;"
"    en La Encarnaci&oacute;n a una fuerza invasora. </p>"
"  <p>En esta etapa revolucionaria de 1910, el General Otilio Villegas, de"
"    las fuerzas Carrancistas, venci&oacute; a los convencionistas que lo atacaron"
"  en esta poblaci&oacute;n.</p></td>"
"  </tr>"
"<!--HISTORIA / Personajes Ilustres--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>Severo Espino</strong><br />"
"  Quien fuera presidente municipal de la etapa independiente. </p>"
"  <p><strong>Daniel G&oacute;mez Ponce</strong><br />"
"  Persona que se distingui&oacute; por ser un gran industrial. </p>"
"  <p><strong>Adolfo Langenscheidt Brockmann</strong><br />"
"  Tambi&eacute;n fue un gran Industrial. </p>"
"  <p><strong>V&iacute;ctor Mart&iacute;nez</strong><br />"
"  Quien fuera un personaje Pol&iacute;tico. </p>"
"  <p><strong>Armando Mart&iacute;nez G&oacute;mez</strong><br />"
"  Pol&iacute;tico. </p>"
"  <p><strong>Antonio Romero Trejo</strong><br />"
"  Pol&iacute;tico. </p>"
"  <p><strong>C&eacute;sar S&aacute;nchez Lozano</strong><br />"
"  Pol&iacute;tico. </p>"
"  <p><strong>Cayetano G&oacute;mez P&eacute;rez</strong><br />"
"    Pol&iacute;tico y estadista de Zimap&aacute;n que form&oacute; parte"
"    del Gobierno de Don Benito Ju&aacute;rez y Don Sebasti&aacute;n Lerdo de"
"  Tejada. </p>"
"  <p><strong>Francisco Punz&oacute;n</strong><br />"
"    Fue catedr&aacute;tico de La Latinidad y Ret&oacute;rica en el Colegio"
"    Tridentino y tambi&eacute;n de Otom&iacute; en la Real y Pontificia Universidad"
"  de M&eacute;xico. </p>"
"  <p><strong>Antonio Viruegas</strong><br />"
"    Patriota de Zimap&aacute;n que particip&oacute; activamente durante"
"    la guerra de Independencia, con los insurgentes al lado del Sr. Ignacio"
"  L&oacute;pez Ray&oacute;n. </p>"
"  <p><strong>Victoria Ram&iacute;rez</strong><br />"
"    Joven adolescente que realiz&oacute; un acto heroico, durante un ataque"
"  a Zimap&aacute;n, en tiempos de la intervenci&oacute;n francesa. </p>"
"  <p><strong>Andr&eacute;s del R&iacute;o</strong><br />"
"    Gran qu&iacute;mico metal&uacute;rgico e investigador de los metales"
"    de Zimap&aacute;n y fue descubridor del Vanadium, aunque este hecho se"
"    le atribuye a Seftro&eacute;m; por haber continuado con los estudios de"
"  Don Manuel. </p>"
"  <p><strong>Jes&uacute;s M. R&aacute;bago</strong><br />"
"    Periodista y abogado que escribi&oacute; un art&iacute;culo titulado"
"  &quot;El Ma&ntilde;ana&quot; en el que se opon&iacute;a a las ideas de Don Francisco"
"  I. Madero.</p></td>"
"  </tr>"
"<!--HISTORIA / Cronolog&iacute;a de Hechos Historicos--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"<!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos-->"
"<table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"  <tr>"
"  <td><center>"
"  <b>A&ntilde;o</b>"
"  </center></td>"
"  <td><center>"
"  <b>Antecedentes</b>"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>1632</td>"
"  <td>Un ind&iacute;gena llamado Lorenzo Labra, descubri&oacute; la mina"
"  Lomo de Toro, que produjo plomo durante 200 a&ntilde;os.</td>"
"  </tr>"
"  <tr>"
"  <td>1790</td>"
"  <td>Las minas Bonanzas, San Cayetano y la Cucharilla fueron descubiertas"
"  por Gambusinos</td>"
"  </tr>"
"  <tr>"
"  <td>1870</td>"
"  <td>Fue elevada a categor&iacute;a municipal</td>"
"  </tr>"
"  <tr>"
"  <td>1881</td>"
"  <td>Recibi&oacute; el t&iacute;tulo de la Ciudad por decreto de la Legislatura"
"  del Estado</td>"
"  </tr>"
"</table></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr> "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
"<!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->  "
" 	 <table cellspacing=""10px"" width=""610px""><tr>"
"  	<td width=""380"" ><img src=""mapas/13m084.jpg"" alt=""Municipio Zimap&aacute;n"
"""/></td>"
"    <td class=""texto"" align=""left""><p>El Municipio de Zimap&aacute;n se localiza a 144 kil&oacute;metros de"
"    Pachuca, entre los paralelos 20&deg; 44&acute; de latitud norte y 99&deg;"
"    23&acute; de longitud oeste, a una altura de 1,780 metros sobre el nivel"
"    del mar. </p>"
"    <p>Limita al norte con los municipios de Pacula y Jacala; al sur con los"
"    de Tecozautla y Tasquillo; al este con los de Nicol&aacute;s Flores e Ixmiquilpan"
"    y al oeste con el Estado de Quer&eacute;taro. Sus principales comunidades"
"    son: Xaha, Aguas Blancas, Xitha, el Cerrote, Morelos, Encarnaci&oacute;n"
"    y Durango.</p></td>"
"    </tr>"
"  	 <tr>"
" 	   <td colspan=""2"" class=""texto"">"
"   </td>"
"    </tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><div align=""center""><img width=""385"" src=""13084/13m084-01.jpg""alt=""panoramica de la regi&oacute;n""/></div>"
"  <p>Tiene una extensi&oacute;n territorial de 870.93 kil&oacute;metros cuadrados.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto"">Este Municipio es en su mayor parte abrupto; est&aacute; enclavado en"
"el coraz&oacute;n de la sierra hidalguense, cuenta con el cerro de la Encarnaci&oacute;n.</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>Dentro de las corrientes pluviales m&aacute;s importantes en el municipio"
"  destacan los r&iacute;os; Tula, el Amajac y el Metztitl&aacute;n. El r&iacute;o"
"  Tula al unirse al r&iacute;o San Juan, toma el nombre de Moctezuma, que"
"  es el limite natural con el Estado de Quer&eacute;taro, por la parte oeste"
"  del Municipio. Posteriormente entra en el Estado de San Luis Potos&iacute;"
"  y forma el r&iacute;o P&aacute;nuco. </p>"
"  <p>S&oacute;lo en &eacute;poca de lluvia se forman peque&ntilde;os arroyos"
"  que riegan algunos sembrad&iacute;os, como los de Chepinque y Tolim&aacute;n.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>El Municipio tiene un clima templado, registra una temperatura media"
"  anual de 18.3 &deg;C., una precipitaci&oacute;n pluvial de 391 mil&iacute;metros"
"  por a&ntilde;o y el per&iacute;odo lluvioso de mayo a junio. </p>"
"  <p>Goza de un clima muy agradable, ya que generalmente es semic&aacute;lido"
"  y templado medio.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Principales Ecosistemas--> "
" <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><strong>Flora</strong>&nbsp; </p>"
"  <p>El Municipio se caracteriza por <br />"
"    contar con poca vegetaci&oacute;n, ya que por estar incrustado en una"
"    zona des&eacute;rtica, encontramos enormes extensiones de nopaleras, arbustos"
"    bajos, matorral alto, maguey, &oacute;rganos, cardones, biznagas, huizaches,"
"    hortigas y mezquites. </p>"
"  <p><strong>Fauna</strong></p>"
"  <p>La fauna esta integrada por una gran diversidad de mam&iacute;feros"
"    como: lobo, coyote, tigrillo, tlacuache, liebre, ardilla, zorra, zorrillos,"
"    tejones y rat&oacute;n de campo. </p>"
"  <p>Tambi&eacute;n se encuentra una gran cantidad de reptiles como: v&iacute;boras"
"    y lagartijas.&nbsp; </p>"
"  <p>Existen aves de rapi&ntilde;a como: gavil&aacute;n, &aacute;guilas,"
"    cuervos, tejones, lechuzas, se compone tambi&eacute;n de una gran variedad"
"    de aves cantoras como: calandrias, codornices, zenzontles, cardenales y"
"  se puede escuchar el bello trinar del jilguero.</p></td>"
"<!--MEDIO F&Iacute;SICO /Recursos naturales -->  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>El suelo pertenece a la etapa mesozoica, es de tipo semides&eacute;rtico,"
"  es rico en materia org&aacute;nica y nutrientes. </p>"
"  <p>En cuanto al uso del suelo, el 51% corresponde al de agostaderos, el"
"    8.7% al forestal, el 3% al agr&iacute;cola y el 37.3% a otros usos. </p>"
"  <p>En la tenencia de la tierra, el 69% corresponde a la superficie ejidal"
"    y el 31 por ciento a la peque&ntilde;a propiedad. </p>"
"  <p>Su uso y explotaci&oacute;n radica principalmente en la miner&iacute;a,"
"  el suelo del Municipio no es propicio para ejercer la agricultura.</p></td>"
"  </tr>  "
"<!--Perfil Sociodemogr&aacute;fico -->  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>Perfil Sociodemogr&aacute;fico</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"  <p><strong>Arquitect&oacute;nicos</strong></p>"
"  <p> Se puede localizar la parroquia de San Juan"
"  Bautista, en el barrio del Calvario, construida por los franciscanos en"
"  el siglo XVI; </p>"
"  <p>En el a&ntilde;o de 1773 se edific&oacute; por los agustinos la actual"
"  parroquia, la cual destaca por su reloj enmarcado por torrecillas grabadas;"
"  en su interior sobresalen grabados en piedra tallada. </p>"
"  <p><strong>Hist&oacute;ricos</strong></p>"
"  <p> se encuentra el monumento dedicado al Padre de la"
"  Patria, Don Miguel Hidalgo y Costilla.</p>"
"<div align=""center""><img width=""350"" src=""13084/13t084-01.jpg""/></div></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p><strong>Leyendas</strong></p>"
"  <p> En el Cerro del Dash&iacute;, se encontraba una cueva, en"
"    la que seg&uacute;n cuentan, moraban ah&iacute; las almas en pena que cuando"
"    vivieron se notaron por su crueldad, avaricia, explotadores y enemigos"
"    de Dios. </p>"
"  <p>Cerca de ah&iacute; se encontraba una anciana pastora, de nombre Pomposa,"
"    en una ocasi&oacute;n escuch&oacute; que la llamaron, tan distra&iacute;da"
"    estaba recogiendo le&ntilde;os, que no hizo caso, la llamaron m&aacute;s"
"    fuerte y entonces volvi&oacute; su mirada a la enorme cueva donde se encontraba"
"    la figura de Don Luis, &eacute;ste la invito a que se acercara. Al tenerlo"
"    cerca, se hizo para atr&aacute;s, pues sab&iacute;a que Don Luis hab&iacute;a"
"    muerto unos veinte a&ntilde;os atr&aacute;s. &ldquo;Ven - le dec&iacute;a -,"
"    ac&aacute; adentro tengo mucho dinero que te lo regalar&eacute; para que"
"    ya no trabajes, tambi&eacute;n all&aacute; adentro tengo muchos de mis"
"    amigos como: Don Margarito Rosales, Don Enrique Mendoza, Don Bernab&eacute;"
"    M&aacute;rquez, Do&ntilde;a Juanita Garc&iacute;a, en fin, a todos nosotros"
"    nos serviste mucho y ahora queremos recompensarte&rdquo;, para entonces la anciana"
"    ya se hab&iacute;a introducido y efectivamente en el interior hab&iacute;a"
"    m&aacute;s gente rica, pero toda ya se hab&iacute;a muerto, Pomposa logr&oacute;"
"    reaccionar, dio media vuelta y corri&oacute; a la salida al tiempo que"
"    se encomendaba a Dios. </p>"
"  <p><strong>Fiestas Populares</strong></p>"
"  <p> El 24 de mayo, se realiza una feria local, con juegos"
"    mec&aacute;nicos y pirot&eacute;cnicos, variedad art&iacute;stica, y se"
"    expenden productos artesanales y agr&iacute;colas de la regi&oacute;n. </p>"
"  <p><strong>Tradicionales</strong></p>"
"  <p> Las fiestas de Semana Santa comienzan con:&nbsp; </p>"
"  <p>Domingo de Ramos, en donde se hace una solemne misa y se bendicen palmas. <br />"
"    Jueves Santo, se hace el lavatorio de pies. <br />"
"    Viernes Santo, se representa la Pasi&oacute;n de Cristo. </p>"
"  <p>S&aacute;bado de Gloria, se hace la bendici&oacute;n del fuego prendiendo"
"    la vela con un pedernal. </p>"
"  <p>Domingo de Resurrecci&oacute;n, en este d&iacute;a, se finaliza la Semana"
"    Mayor con una misa. </p>"
"  <p>El 24 de junio, fiesta popular en Zimap&aacute;n, en honor a San Juan"
"    Bautista, se realiza una fiesta local con juegos mec&aacute;nicos y variedad"
"    art&iacute;stica. </p>"
"  <p>El 29 de junio en San Pedro, se hace una fiesta en honor al Santo Patr&oacute;n,"
"    se hace una misa y por la noche un gran baile, adem&aacute;s de juegos"
"    deportivos. </p>"
"  <p>El 25 de julio, se celebra la fiesta de Santiago, en honor a Santiago"
"    Ap&oacute;stol, se hace una quema de juegos pirot&eacute;cnicos, marat&oacute;n,"
"  palo encebado, torneos de voleibol, basquetbol y el tradicional baile.</p></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">m<U+00FA>sica</td>"
"    <td class=""texto"">Es tradici&oacute;n del municipio la celebraci&oacute;n de fiestas populares"
"en las cuales no puede faltar la m&uacute;sica en sus distintas modalidades,"
"destacando entre ellas las bandas de viento.</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Traje T&iacute;pic-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Traje T&iacute;pico</td>"
"  <td class=""texto""><p>La vestimenta en el hombre es de calz&oacute;n"
"  y camisa de manta bordados, sombrero y huaraches, se completa con el morral"
"  de yute. </p>"
"  <p>En la mujer la vestimenta se compone de enaguas o faldas y blusa de"
"    manta bordada de repulgo, chal y huaraches, utilizan el ce&ntilde;idor. </p>"
"  <p>S&oacute;lo las personas grandes se visten de esta forma, por conservar"
"    la costumbre de sus antepasados, no es muy frecuente ver a las personas"
"    con trajes t&iacute;picos, pues las actuales generaciones influenciados"
"    por los medios masivos de comunicaci&oacute;n, como: la televisi&oacute;n,"
"  la radio, y el cine han adoptado las modas impuestas por otros pa&iacute;ses.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto""><p>En el Municipio, se elaboran ayates bordados, morrales,"
"  juguetes de madera e ixtle, escobetas, cestas, fruteros de ixtle. </p>"
"  <p>Tambi&eacute;n algunas personas han aprendido a trabajar el migaj&oacute;n"
"    y realizan figuras decorativas para el hogar, los bordados que se realizan"
"    son: manteles y carpetas a gancho. Y de los desperdicios de madera se hacen"
"  algunos juguetes en miniatura o llaveros.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Pinturas-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto"">"
"  <p>Lo t&iacute;pico en el Municipio son los tamales"
"de dulce, rellenos de mermelada, los pastes, el pan casero, las chalupas,"
"las enchiladas y la cecina seca asada y bebidas de frutas de la estaci&oacute;n,"
"vinos y pulque.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos--><!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"<!--GOBIERNO / Principales Localidades -->  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>De acuerdo al XII Censo de Poblaci&oacute;n y Vivienda&nbsp; el municipio"
"  cuenta con 160 localidades, en la siguiente tabla de informaci&oacute;n"
"  se muestran las localidades m&aacute;s importantes del municipio:&nbsp; <br />"
"  &nbsp; </p>"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"    <b>NOMBRE DE LA LOCALIDAD</b>"
"    </center></td>"
"    <td><center>"
"    <b>POBLACI&Oacute;N</b> <br />"
"    <b>TOTAL</b>"
"    </center></td>"
"    <td><center>"
"    <b>POBLACI&Oacute;N</b> <br />"
"    <b>TOTAL&nbsp;</b> <br />"
"    <b>MASCULINA</b>"
"    </center></td>"
"    <td><center>"
"    <b>POBLACI&Oacute;N&nbsp;</b> <br />"
"    <b>TOTAL&nbsp;</b> <br />"
"    <b>FEMENINA&nbsp;</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>ZIMAPAN</td>"
"    <td><center>"
"    11,818"
"    </center></td>"
"    <td><center>"
"    5,720"
"    </center></td>"
"    <td><center>"
"    6,098"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>LAZARO CARDENAS (REMEDIOS)</td>"
"    <td><center>"
"    1,610"
"    </center></td>"
"    <td><center>"
"    747"
"    </center></td>"
"    <td><center>"
"    863"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>FRANCISCO I MADERO (GUADALUPE)</td>"
"    <td><center>"
"    1,099"
"    </center></td>"
"    <td><center>"
"    475"
"    </center></td>"
"    <td><center>"
"    624"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>SALITRE EL</td>"
"    <td><center>"
"    1,022"
"    </center></td>"
"    <td><center>"
"    479"
"    </center></td>"
"    <td><center>"
"    543"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>ALVARO OBREGON (TEMUTHE)</td>"
"    <td><center>"
"    901"
"    </center></td>"
"    <td><center>"
"    403"
"    </center></td>"
"    <td><center>"
"    498"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>XINDHO (XINDHO PRIMERO)</td>"
"    <td><center>"
"    737"
"    </center></td>"
"    <td><center>"
"    356"
"    </center></td>"
"    <td><center>"
"    381"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>DURANGO</td>"
"    <td><center>"
"    687"
"    </center></td>"
"    <td><center>"
"    335"
"    </center></td>"
"    <td><center>"
"    352"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>VENUSTIANO CARRANZA (SAN PEDRO)</td>"
"    <td><center>"
"    678"
"    </center></td>"
"    <td><center>"
"    316"
"    </center></td>"
"    <td><center>"
"    362"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>TULE EL&nbsp;</td>"
"    <td><center>"
"    571"
"    </center></td>"
"    <td><center>"
"    272"
"    </center></td>"
"    <td><center>"
"    299"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>PLUTARCO ELIAS CALLES (SANTIAGO)</td>"
"    <td><center>"
"    527"
"    </center></td>"
"    <td><center>"
"    251"
"    </center></td>"
"    <td><center>"
"    276"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>BENITO JUAREZ (DETZANI)</td>"
"    <td><center>"
"    502"
"    </center></td>"
"    <td><center>"
"    234"
"    </center></td>"
"    <td><center>"
"    268"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>TLALPAN</td>"
"    <td><center>"
"    424"
"    </center></td>"
"    <td><center>"
"    191"
"    </center></td>"
"    <td><center>"
"    233"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>APEZCO</td>"
"    <td><center>"
"    390"
"    </center></td>"
"    <td><center>"
"    176"
"    </center></td>"
"    <td><center>"
"    214"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>XINDHO GUADALUPE</td>"
"    <td><center>"
"    387"
"    </center></td>"
"    <td><center>"
"    183"
"    </center></td>"
"    <td><center>"
"    204"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>CUARTO EL</td>"
"    <td><center>"
"    385"
"    </center></td>"
"    <td><center>"
"    176"
"    </center></td>"
"    <td><center>"
"    209"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>PUERTO JUAREZ</td>"
"    <td><center>"
"    385"
"    </center></td>"
"    <td><center>"
"    186"
"    </center></td>"
"    <td><center>"
"    199"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>MORELOS (TRANCAS)</td>"
"    <td><center>"
"    382"
"    </center></td>"
"    <td><center>"
"    181"
"    </center></td>"
"    <td><center>"
"    201"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>MANZANA LA</td>"
"    <td><center>"
"    378"
"    </center></td>"
"    <td><center>"
"    176"
"    </center></td>"
"    <td><center>"
"    202"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>AGUAS BLANCAS</td>"
"    <td><center>"
"    371"
"    </center></td>"
"    <td><center>"
"    156"
"    </center></td>"
"    <td><center>"
"    215"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>PUERTO DEL ANGEL</td>"
"    <td><center>"
"    344"
"    </center></td>"
"    <td><center>"
"    179"
"    </center></td>"
"    <td><center>"
"    165"
"    </center></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"<!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto"">Presidente Municipal <br />"
"  S&iacute;ndico Procurador <br />"
"  11 Regidores</td>"
"  </tr>"
"<!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""> <p align=""center""><img src=""13084/13og084.jpg"" alt=""organigrama Zimap&aacute;n"
""" width=""350"" height=""530"" /></p>"
"  </td>"
"  </tr>"
"<!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
" <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto"">84 Delegados</td>"
"  </tr>"
"<!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto"">Distrito Electoral Federal&nbsp;&nbsp;&nbsp;&nbsp; II <br />"
"  Distrito Local Electoral&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; VII </td>"
"  </tr>"
"<!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><p>Todo ayuntamiento por mandato constitucional tiene la facultad de elaborar"
"  reglamentos que normen su funcionamiento interno y la vida comunitaria,"
"  dentro de los aspectos que se pueden considerar se mencionan los siguientes: </p>"
"  <ul>"
"    <li> Bando de Polic&iacute;a y Buen Gobierno&nbsp;</li>"
"    <li> Reglamento Interior del Ayuntamiento</li>"
"    <li> Reglamento Interno de Administraci&oacute;n</li>"
"    <li> Reglamento de Obra P&uacute;blica Municipal</li>"
"    <li> Reglamentaci&oacute;n de Planeaci&oacute;n</li>"
"    <li> Reglamento de Catastro Municipal</li>"
"    <li> Reglamento de Protecci&oacute;n Civil</li>"
"    <li> Reglamento de Salud</li>"
"    <li> Reglamento de expendios de bebidas alcoh&oacute;licas.</li>"
"    <li> Agua Potable</li>"
"    <li> Drenaje y Alcantarillado</li>"
"    <li> Seguridad P&uacute;blica</li>"
"    <li> Tr&aacute;nsito y Vialidad</li>"
"    <li> Panteones y Cementerios</li>"
"  </ul></td>"
"  </tr>"
"<!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales --> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto"">"
"<!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales -->"
"<p>Presidentes Municipales que han ocupado el cargo"
"  a partir del a&ntilde;o de 1964 a la actualidad: <br />"
"  &nbsp; </p>"
"<table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"  <tr>"
"  <td><center>"
"  <b>Presidente</b>"
"  </center></td>"
"  <td align=""center""><center>"
"  <b>Periodo</b>"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Armando Mart&iacute;nez G&oacute;mez&nbsp;</td>"
"  <td align=""center""><center>"
"  1964-1967"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Alfonso Rodr&iacute;guez Mtz.&nbsp;</td>"
"  <td align=""center""><center>"
"  1967-1970"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Alfonso S&aacute;nchez S&aacute;nchez&nbsp;</td>"
"  <td align=""center""><center>"
"  1970-1973"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>C&eacute;sar S&aacute;nchez Lozano&nbsp;</td>"
"  <td align=""center""><center>"
"  1973-1976"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Horacio S&aacute;nchez Sustillo&nbsp;</td>"
"  <td align=""center""><center>"
"  1976-1979"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Alfonso Gonz&aacute;lez Cruz&nbsp;</td>"
"  <td align=""center""><center>"
"  1979-1982"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Daniel G&oacute;mez Ponce&nbsp;</td>"
"  <td align=""center""><center>"
"  1982-1985"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Romualdo S&aacute;nchez L.</td>"
"  <td align=""center""><center>"
"  1985-1988"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Herminio M Camacho Mtz.&nbsp;</td>"
"  <td align=""center""><center>"
"  1988-1991"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Ricardo . S&aacute;nchez Lozano&nbsp;</td>"
"  <td align=""center""><center>"
"  1991-1994"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Carlos Trejo Carpio&nbsp;</td>"
"  <td align=""center""><center>"
"  1994-1997"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Emilio R&aacute;ngel Trejo&nbsp;</td>"
"  <td align=""center""><center>"
"  1997-2000"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Jorge R. Preisser God&iacute;nez</td>"
"  <td align=""center""><center>"
"  2000-2003"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Rosalia G&oacute;mez Rosas</td>"
"  <td align=""center""><center>"
"  2003-2006"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Eusebio Aguilar Franco</td>"
"  <td align=""center""><center>"
"  2006-2009"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Ruben Covarrubias Reinoso </td>"
"  <td align=""center"">2009-2012</td>"
"  </tr>"
"  <tr>"
"    <td>Carlos Teodoro Ort<U+00ED>z Rodr<U+00ED>guez</td>"
"    <td align=""center"">2012-2015</td>"
"  </tr>"
"</table></td>"
"  </tr>"
"  "
"<!--BIBLIOGRAF&Iacute;A -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2"">"
"  <ul>"
"  	<li>Anuario Estad&iacute;stico Hidalgo Edici&oacute;n 2000 [Gobierno"
" 	  del Estado de Hidalgo (Secretar&iacute;a de Desarrollo Social)-INEGI].</li>"
"  	<li>C&eacute;dula Municipal Estado de Hidalgo, Direcci&oacute;n de Informaci&oacute;n"
" 	  para la Planeaci&oacute;n.</li>"
"  	<li>Consejo Estatal de Ecolog&iacute;a &ldquo;Taller de Gesti&oacute;n y&nbsp;"
"  	  Vinculaci&oacute;n Municipal 2000&rdquo;, Gobierno del Estado de Hidalgo. Enero"
" 	  del 2000.</li>"
"  	<li>Cuaderno de Informaci&oacute;n B&aacute;sica Zimap&aacute;n, Estado"
"  	  de Hidalgo, Direcci&oacute;n General de Planeaci&oacute;n, edici&oacute;n"
" 	  2000.</li>"
"  	<li>Cuaderno Estad&iacute;stico Municipal Zimap&aacute;n, Estado de Hidalgo"
" 	  Edici&oacute;n 1994</li>"
"  	<li>Dr. Jos&eacute; Garc&iacute;a Uribe, &ldquo;Recorriendo el Estado de Hidalgo&rdquo;,"
"  	  Edici&oacute;n M&eacute;xico 1979.</li>"
"  	<li>Los Municipios de Hidalgo, edici&oacute;n 1987.</li>"
"  	<li>Los Municipios de M&eacute;xico, Informaci&oacute;n para el Desarrollo."
" 	  CEDEMUN, edici&oacute;n 1998.</li>"
"  	<li>Monograf&iacute;a del Estado de Hidalgo, Instituto Hidalguense de"
"  	  la Cultura,&nbsp; tomo II , edici&oacute;n 1993.</li>"
"  </ul></td>"
"  </tr>"
"  "
"<!--CR&Eacute;DITOS -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><p>H. Ayuntamiento de Zimap&aacute;n"
"."
"  "
"  <!-- Fin de la tabla --></p>"
"  <div class=""ftecnica""><b>Coordinaci&oacute;n General</b> <br />"
"    Lic. Mario Alberto Cuatepotzo Dur&aacute;n"
"  </p>"
"  <p><b>Coodinaci&oacute;n de Informaci&oacute;n</b> <br />"
"  Lic. Ildefonso Mendoza Higuera </p>"
"  <p><b>Coordinaci&oacute;n de Integraci&oacute;n</b> <br />"
"  Lic. Aide Miranda Munive </p>"
"  <p><b>Recopilaci&oacute;n y Clasificaci&oacute;n de la Informaci&oacute;n</b> <br />"
"  Lic. Josu&eacute; G&oacute;mez T&eacute;llez <br />"
"  Lic. Sandra Camacho Licona <br />"
"  Dr. Pablo Arias Garc&iacute;a <br />"
"  Lic. Blanca Esthela Islas Bautista <br />"
"  Lic. Marcos Melo Garc&iacute;a </p>"
"  <p><b>Formato</b> <br />"
"  Lic. Blanca Yeradi Candelaria Mart&iacute;nez <br />"
"  Ing. Mar&iacute;a de Carmen S&aacute;nchez Gonz&aacute;lez <br />"
"  T.C. Felipe Garc&iacute;a T&eacute;llez </p>"
"  <p><b>Coordinaci&oacute;n de Inform&aacute;tica</b> <br />"
"  Lic. Juan Carlos Rend&oacute;n Acosta </p>"
"  <p><b>Dise&ntilde;o y Desarrollo Web</b> <br />"
"  Ing. Ricardo Espino Barranco <br />"
"  T.C Jorge Daniel S&aacute;nchez Robles <br />"
"  T:C: Francisco M&eacute;ndez Arzate</p>"
"  </div></td>"
"  </tr></table>"
"  "
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Hidalgo.</b></td>"
"  </tr>"
"</table>"
"<!-- Hidalgo Find and Replace con el nombre del Estado -->"
"<!-- WWW Find and Replace con el nombre del municipio-->"
"<!-- 13 Find and Replace con el codigo del Estado -->"
"<!-- 084 Find and Replace con el codigo del municipio -->"
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map>"
"</body>"
"</html>"
""
""
""
