"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Chihuahua - Chihuahua.</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""08titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">Chihuahua. </td>"
" </tr>"
"</table>"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td class=""subtitulos"">Denominaci&oacute;n</td>"
" <td class=""subtitulos"">Toponimia</td>"
"  </tr>"
"  <tr>"
" <td class=""texto"">Chihuahua.</td>"
" <td class=""texto"">Existen cinco acepciones que se dan a la palabra Chihuahua, cuatro de"
"ellas de origen Tarahumara y una del N&aacute;huatl, que han tratado de"
"dar una explicaci&oacute;n respecto al significado de dicho vocablo. La"
"de origen N&aacute;huatl es la que los investigadores hist&oacute;ricos"
"aceptan con mayor frecuencia. Algunos historiadores afirman que el mencionado"
"vocablo corresponde al dialecto de los indios Conchos, del cual se conoce"
"muy poco. Lo cierto es que la palabra ""<U+0080><U+009C>Chihuahua""<U+0080><U+009D> se conoce y pronuncia"
"antes de la fundaci&oacute;n de la ciudad, a la cual primeramente se le"
"denomin&oacute; San Francisco de Cuellar. No obstante, la etimolog&iacute;a"
"que se acerca m&aacute;s a lo probable es la publicada por F&eacute;lix"
"Ramos y Duarte, en su Diccionario de Curiosidades Hist&oacute;ricas del"
"a&ntilde;o 1889, donde afirma que la mencionada palabra es de origen N&aacute;huatl"
"y se forma de ""<U+0080><U+009C>Xicahua""<U+0080><U+009D>, misma que se descompone en ""<U+0080><U+009C>Xi""<U+0080><U+009D> y ""<U+0080><U+009C>Cuauhua""<U+0080><U+009D>, s&iacute;ncope"
"de ""<U+0080><U+009C>Cuauhuacqui""<U+0080><U+009D>, cosa seca o arenosa. Debe tomarse en cuenta que la voz"
"Chihuahua tiene su origen en la regi&oacute;n minera de Santa Eulalia,"
"donde el paisaje es &aacute;rido y seco.<br />"
"   </td>"
" </tr>"
" <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center"" valign=""top""><p align=""center""><img width=""150""src=""escudos/08esc019.jpg"" alt=""""/></div></td>"
"  <td class=""texto""><p>El autor del escudo del municipio de Chihuahua, fue don Le&oacute;n"
"Barr&iacute; Paredes, miembro de la Sociedad Chihuahuense de Estudios Hist&oacute;ricos"
"y para quien originalmente dise&ntilde;&oacute; este escudo. El 30 de agosto de 1938, Vito Alessio Robles felicita a la Sociedad"
"Chihuahuense de Estudios Hist&oacute;ricos por haberse conformado y haber"
"dise&ntilde;ado un escudo art&iacute;sticamente bello que simboliza muy"
"bien los fastos de la capital chihuahuense, a su vez los exhorta para que"
"lo propongan al Ayuntamiento de Chihuahua y &eacute;ste lo adopte como"
"el escudo de armas de la ciudad. </p>"
"  <p>El 21 de abril de 1941, la Sociedad Chihuahuense de Estudios Hist&oacute;ricos,"
"    propone al H. Ayuntamiento de Chihuahua, adoptar el escudo de dicha sociedad"
"    como el de armas de la ciudad de Chihuahua. El escudo que se conoce como"
"    el de la ciudad se realiz&oacute; de una forma inadecuada y arbitraria. </p>"
"  <p>El 29 de julio de 1941, el Ayuntamiento aprob&oacute; el escudo propuesto,"
"    solicit&aacute;ndole a dicha Sociedad sugirieran un lema propicio. De tal"
"    forma que la Sociedad nombr&oacute; a una comisi&oacute;n para que desarrollaran"
"    el lema, dicha comisi&oacute;n estuvo integrado por el Lic. Enrique Gonz&aacute;lez"
"    Flores y el Prof. Jos&eacute; C. Fuentes, quienes el 18 de junio de 1941,"
"    propusieron a la Sociedad el lema al cual hab&iacute;an considerado como"
"    el &oacute;ptimo. Siendo este: ""<U+0080><U+009C>Sn. Phe. el RL. de Chihuahua. VALENTIA"
"    - LEALTAD - HOSPITALIDAD""<U+0080><U+009D>. Su propuesta se fund&oacute; en que Sn. Phe."
"    el RL. de Chihuahua, conservaba el sabor de la tradici&oacute;n, ya que"
"    as&iacute; se llamaba la Villa, y VALENTIA - LEALTAD - HOSPITALIDAD, por"
"    ser atributos tradicionales del pueblo chihuahuense. </p>"
"  "
"  <p align=""center""><img width=""421"" height=""230"" src=""08019/08h019-01.jpg""alt=""panor&aacute;mica de la cabecera municipal""/></div>"
"  <p>Dicho lema se turn&oacute; a la Comisi&oacute;n de Educaci&oacute;n"
"    integrada por Jes&uacute;s H. Acosta, el regidor J. Guadalupe Chac&oacute;n"
"    F. y Jos&eacute; Seijas, donde se aprob&oacute; el 23 de septiembre de"
"    1941. As&iacute; se le hizo saber al Ayuntamiento el lema definitivo: Sn."
"    Phe. el RL. de Chih. VALENTIA - LEALTAD - HOSPITALIDAD. </p>"
"  <p>De tal forma, el 30 de septiembre de 1941, el Ayuntamiento aprob&oacute;"
"    en su totalidad el escudo y lema propuestos por la Sociedad Chihuahuense"
"    de Estudios Hist&oacute;ricos, cuya descripci&oacute;n es la siguiente: </p>"
"  <p>Es del tipo g&oacute;tico, media ojiva inferior rebasada y de corte"
"    abovedado en la parte superior. Tiene un borde de campos gules y letras"
"    de plata con la leyenda: VALENT&Iacute;A, LEALTAD, HOSPITALIDAD; en los"
"    v&eacute;rtices superiores se observa una flor de manzano. </p>"
"  <p>El centro del escudo es dividido por l&iacute;neas de hojas de laurel"
"    sinople en tres secciones o cuarteles desiguales. En la secci&oacute;n"
"    jefe, en oro, se muestra a la derecha, un malacate de minas; al centro,"
"    el antiguo acueducto y a la izquierda un mezquite; atr&aacute;s sobresalen"
"    los cerros del Coronel, Santa Rosa y Grande. </p>"
"  "
"  <p align=""center""><img width=""415"" height=""263"" src=""08019/08h019-02.jpg""alt=""acueducto en la ciudad de chihuahua""/></div>"
"  <p>La parte media muestra diecis&eacute;is cuarteles alternados de plata"
"    y gules; a la derecha, se tiene la cabeza de un soldado espa&ntilde;ol"
"    de barba cerrada mirando al centro y tocado de un morri&oacute;n y gorguera;"
"    a la izquierda, destaca la cabeza de una india tarahumara tocada con una"
"    venda roja sujet&aacute;ndole el pelo que cae a la altura de los hombros."
"    Los dos medallones presentan color oro. </p>"
"  <p>La secci&oacute;n punta tiene la fachada de la catedral de Chihuahua,"
"    en oro sobre campo azur. </p>"
"  <p>En el escudo predominan los colores rojo y blanco, que simbolizan la"
"    uni&oacute;n de la raza ind&iacute;gena y la espa&ntilde;ola, por eso,"
"    sobre la bordura gules o roja se destaca en blanco la leyenda que circunda"
"    el escudo: ""<U+0080><U+009C>Sn. Phe. el RL. de Chih.""<U+0080><U+009D>, en remembranza del nombre que llev&oacute;"
"    por muchos a&ntilde;os durante la Colonia; ""<U+0080><U+009C>Valent&iacute;a - Lealtad -"
"    Hospitalidad""<U+0080><U+009D>, cualidades que distinguen a los chihuahuenses. </p>"
"  <p>El campo de la secci&oacute;n media lo cubren diecis&eacute;is cuarteles"
"    rojos y blancos, que nos se&ntilde;alan los ocho votos afirmativos y los"
"    ocho negativos emitidos por los primeros y principales residentes en este"
"    suelo, para la fundaci&oacute;n de San Francisco de Cuellar en 1709, cuando"
"    el capit&aacute;n Antonio Deza y Ulloa, gobernador de la Nueva Vizcaya,"
"    dio su voto de calidad resolviendo la fundaci&oacute;n. </p>"
"  <p>El escudo lleva por timbre un yelmo cerrado con penacho en la cimera,"
"    de una pluma blanca y otra roja, colores de la Divisa de los Caballeros"
"    de la Orden de Santiago, en memoria del fundador de la ciudad de Chihuahua,"
"    don Antonio Deza y Ulloa, que pertenec&iacute;a a dicha orden. </p>"
"  <p>Penden del yelmo por ambos lados, los lambrequines cuyo follaje cubre"
"    el escudo, &eacute;stos son de oro y plata, simbolizando los metales que"
"    con prodigiosa abundancia don&oacute; este suelo a sus fundadores y han"
"    sido, por largos a&ntilde;os, factores principales de su riqueza por su"
"    extraordinaria producci&oacute;n. </p>"
"  <p>El Escudo de Chihuahua no tiene prosapia nobiliaria, ni procede de la"
"    merced de ninguna autoridad regia, mas est&aacute; tan completo en simbolismos"
"    de &iacute;ntimos motivos de amor y orgullo, que todo chihuahuense lo acepta"
"    con satisfacci&oacute;n y cari&ntilde;o, como el l&aacute;baro bendito"
"    de la patria chica, emblema de Chihuahua, con la historia de sus glorias"
"  y tristezas.</p></td>"
"  </tr>"
"</table>"
""
"	  "
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
" </tr>"
"  <tr>"
"  <td width=""149"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p><strong>&Eacute;poca Prehisp&aacute;nica"
"    </div>"
"  </strong></p>"
"    <p>El territorio del actual estado de Chihuahua, estuvo habitado, durante"
"    la &eacute;poca prehisp&aacute;nica, por grupos americanos identificados"
"  &eacute;tnicamente con la familia sonorense - &oacute;pata - pima, salvo"
"    el que pobl&oacute; y construy&oacute; la zona urbanizada y los conjuntos"
"    habitacionales de la regi&oacute;n de Paquim&eacute;, del municipio de"
"    Casas Grandes. </p>"
"    <p>Entre las tribus americanas, sobresalen los apaches, comanches, tarahumaras,"
"    tobosos, pimas, guaroj&iacute;os, tepehuanes, pimas, &oacute;patas, conchos,"
"    julimes, tapacolmes, tubaris, guazaparis, ch&iacute;nipas y otros. Los"
"    m&aacute;s belicosos fueron los tobosos, apaches, comanches y tarahumaras,"
"    quienes se opusieron a la ocupaci&oacute;n de sus territorios por parte"
"    de los colonizadores espa&ntilde;oles. </p>"
"    <p>Los tarahumaras, despu&eacute;s de varias sublevaciones, optaron por"
"    refugiarse en los lugares m&aacute;s inaccesibles de monta&ntilde;as y"
"    barrancas en la sierra Tarahumara, donde conservan su organizaci&oacute;n"
"    social, costumbres y vestimentas. En la actualidad, a&uacute;n existen"
"    comunidades de rar&aacute;muris llamadas cimarronas, donde no permiten"
"    la entrada del hombre blanco, llamado por ellos ""<U+0080><U+009C>chabochi""<U+0080><U+009D>. </p>"
"    <p>Los indios Conchos habitaron lo que hoy es el municipio de Chihuahua."
"    Esta etnia es una de las ra&iacute;ces de los chihuahuenses, eran grupos"
"    n&oacute;madas o semin&oacute;madas que se caracterizaron por su nobleza"
"    y su gran receptividad a otras manifestaciones culturales. </p>"
"    <p>Los indios Conchos se desplazaron por todo el centro del estado. Hacia"
"    1649, se calcula una poblaci&oacute;n cercana a los 50 mil. El nombre de"
"    Conchos se deriva de las numerosas conchas que se encontraban en los m&aacute;rgenes"
"    del r&iacute;o que atraviesa el estado, denominado por los espa&ntilde;oles"
"    De las Conchas. Estos grupos ind&iacute;genas desaparecieron durante el"
"    curso de la primera mitad del siglo XIX. </p>"
"    <p><b>&Eacute;poca Colonial </b></p>"
"    <p>En el a&ntilde;o 1533, Alvar Nu&ntilde;ez Cabeza de Vaca se convierte"
"    en el primer espa&ntilde;ol que cruza el territorio chihuahuense e informa"
"    a las autoridades espa&ntilde;olas de un reino fant&aacute;stico que se"
"    encontraba al norte de la Nueva Espa&ntilde;a. Su testimonio despert&oacute;"
"    el inter&eacute;s y la codicia por las riquezas de esas tierras. </p>"
"    <p>El 24 de junio de 1562, inicia Francisco de Ibarra la expedici&oacute;n"
"    por los territorios de los actuales Durango y Chihuahua, y conforma con"
"    ellos la provincia de la Nueva Vizcaya en honor a sus ra&iacute;ces. </p>"
"    <p>En 1567, se descubren ricos yacimientos minerales de la regi&oacute;n"
"    de Santa B&aacute;rbara. </p>"
"    <p>Un siglo despu&eacute;s, el 4 de julio de 1646, el capit&aacute;n Ambrosio"
"    S&aacute;enz de Ch&aacute;vez, present&oacute; el denuncio de una veta"
"    mineral situada en los m&aacute;rgenes del r&iacute;o del Sacramento, a"
"    la que denomin&oacute; mina ""<U+0080><U+009C>Sacramento""<U+0080><U+009D>. </p>"
"    <p>El 26 de marzo de 1652, el capit&aacute;n Diego del Castillo present&oacute;"
"    el registro de una veta mineral y de un ojo de agua en la zona de Tabalaopa,"
"    los cuales estaban ubicados en la regi&oacute;n conocida con el nombre"
"    de Chihuahua. Estas minas se denominaron ""<U+0080><U+009C>minas de Chihuahua""<U+0080><U+009D>, y fue el"
"    capit&aacute;n del Castillo quien se dice que pronunci&oacute; por primera"
"    ocasi&oacute;n la palabra ""<U+0080><U+009C>Chihuahua""<U+0080><U+009D>. </p>"
"    <p>El proceso de evangelizaci&oacute;n rindi&oacute; sus frutos y la paz"
"    social que estableci&oacute; determin&oacute; que los espa&ntilde;oles"
"    acudieran a la regi&oacute;n en b&uacute;squeda de fortuna, se siguieron"
"    presentando diversos denuncios de vetas de minerales y de tierras y aguas"
"    donde se instalaron haciendas de beneficio de metales. </p>"
"    <p>A principios del siglo XVIII, el 4 de noviembre de 1702, se descubri&oacute;"
"    el mineral del Cobre, por Bartolom&eacute; G&oacute;mez, en el cerro de"
"    San Pedro de Alc&aacute;ntara. En 1707, se registr&oacute; la mina ""<U+0080><U+009C>Nuestra"
"    Se&ntilde;ora de la Soledad""<U+0080><U+009D> que, seg&uacute;n los investigadores hist&oacute;ricos,"
"    es la que da origen al mineral de Santa Eulalia de Chihuahua (Aquiles Serd&aacute;n),"
"    comunidad &iacute;ntimamente ligada a la fundaci&oacute;n de Chihuahua. </p>"
"    <p>El incremento que tom&oacute; la regi&oacute;n determin&oacute; que"
"    en enero de 1708, se le erigiera en Alcald&iacute;a Mayor, por el gobernador"
"    de la Nueva Vizcaya, coronel Juan Fern&aacute;ndez de C&oacute;rdova. Hab&iacute;a"
"    que identificar la cabecera administrativa, debido a que la mayor&iacute;a"
"    de las minas estaban en Santa Eulalia y las haciendas en los r&iacute;os"
"    Sacramento y Chuv&iacute;scar, para lo cual nombr&oacute; al general Juan"
"    Fern&aacute;ndez Retana. </p>"
"    <p>El General se traslad&oacute; a la regi&oacute;n y determin&oacute;"
"    que esta fuera en la confluencia de los r&iacute;os, sin embargo, no se"
"    pudo llevar a cabo la instalaci&oacute;n debido a que el General falleci&oacute;"
"    poco despu&eacute;s. </p>"
"    <p>No fue sino hasta octubre de 1709, cuando el gobernador y capit&aacute;n"
"    general de la Nueva Vizcaya, don Antonio Deza y Ulloa, efectu&oacute; un"
"    recorrido por la regi&oacute;n, plante&aacute;ndole los vecinos el problema"
"    de su cabecera. El gobernador solicit&oacute; le hicieran llegar sus argumentos"
"    por escrito de d&oacute;nde deber&iacute;a de ubicarse la cabecera y con"
"    base a ellos decidir&iacute;a. Debido a que dichas opiniones resultaron"
"    en un empate, 16 espa&ntilde;oles opinaron de un total de 43 habitantes,"
"    el gobernador resolvi&oacute; recorrer personalmente las regiones y decidi&oacute;"
"    que la cabecera se instalara en la confluencia de los r&iacute;os Sacramento"
"    y Chuv&iacute;scar. </p>"
"    <p>De esta forma el 12 de octubre de 1709 el gobernador y capit&aacute;n"
"    general de la Nueva Vizcaya, don Antonio Deza y Ulloa, firm&oacute; y expidi&oacute;"
"    el decreto de la instalaci&oacute;n de la cabecera, a la cual le puso por"
"    nombre el real de ""<U+0080><U+009C>San Francisco de Cuellar""<U+0080><U+009D>, San Francisco por San Francisco"
"    de As&iacute;s y Cuellar en honor de don Francisco Fern&aacute;ndez de"
"    la Cueva, Marqu&eacute;s de Cuellar y Duque de Alburquerque, que gobernaba"
"    en ese momento a la Nueva Espa&ntilde;a con car&aacute;cter de Virrey. </p>"
"    <p>El primer templo cat&oacute;lico que existi&oacute; fue mandado construir,"
"    a ra&iacute;z de su fundaci&oacute;n, por el sargento mayor Juan Antonio"
"    Trasvi&ntilde;a y Retes, concluy&eacute;ndose en 1714. Fue dedicado a San"
"    Francisco de As&iacute;s y a Nuestra Se&ntilde;ora de la Regla. </p>"
"    <p>El 4 de octubre de 1717, se realizaron las primeras fiestas populares"
"    en honor de San Francisco de As&iacute;s, patrono de la poblaci&oacute;n,"
"    organizadas por Jos&eacute; de Orio y Zubiate. El 4 de octubre tendr&iacute;a"
"    importancia hasta nuestros d&iacute;as, actualmente el gobernador del estado"
"    toma posesi&oacute;n en esta fecha. <br />"
"    La fama de la regi&oacute;n, de sus vetas minerales y haciendas, as&iacute;"
"    como de los r&iacute;os y del lugar propicio para el comercio y la poblaci&oacute;n,"
"    determin&oacute; una afluencia de personas que hicieron necesario ir conformando"
"    lo indispensable para el buen desarrollo de la comunidad. El 21 de enero"
"    de 1718, do&ntilde;a Mar&iacute;a Presa de Neyra, realiza un donativo para"
"    que se inicie la construcci&oacute;n del colegio de Jesuitas de Chihuahua"
"    ""<U+0080><U+009C>Nuestra Se&ntilde;ora de Loreto""<U+0080><U+009D>, donde actualmente est&aacute;n ubicados"
"    el palacio de gobierno y el palacio federal. </p>"
"    <p>Por gestiones del coronel Juan Felipe de Orozco y Molina, el virrey"
"    de la Nueva Espa&ntilde;a, don Baltazar de Z&uacute;&ntilde;iga Guzm&aacute;n"
"    Sotomayor y Mendoza, Marqu&eacute;s de Balero, Ayamonte y Alenquer, decret&oacute;"
"    el d&iacute;a 1&ordm; de octubre de 1718 eregir al Real de San Francisco"
"    de Cuellar en Villa con el nombre de San Felipe el Real de Chihuahua, San"
"    Felipe en honor al Rey Felipe V que gobernaba en ese momento a Espa&ntilde;a."
"    Con lo cual la jurisdicci&oacute;n de la audiencia de Guadalajara quedaba"
"    sin efecto, y la villa estaba en posibilidad de nombrar su Ayuntamiento"
"    con todas sus prerrogativas y derechos. </p>"
"    <p>As&iacute; se hizo, y el 21 de diciembre de 1718, se otorg&oacute; el"
"    juramento al primer Ayuntamiento quedando integrado por el general Jos&eacute;"
"    de Orio y Zubiate, Alcalde de primer voto; capit&aacute;n Diego de Vilchis"
"    Tovar y Corvera, Alcalde de segundo voto; Eugenio Ram&iacute;rez Calder&oacute;n,"
"    S&iacute;ndico; Juan de Orrantia y Santa Coloma, Regidor; Francisco de"
"    Salcedo, Regidor; Ignacio Alfonso de Riaza, Regidor; Diego Fern&aacute;ndez"
"    de Olano, Regidor. El corregidor fue el Coronel Juan Felipe de Orozco y"
"    Molina y el escribano real fue Juan de Bonilla, que tambi&eacute;n fue"
"    el primer m&eacute;dico en llegar a la villa en el mismo mes. </p>"
"    <p>La jurisdicci&oacute;n del ayuntamiento abarcaba Santa Eulalia, Julimes,"
"    Tapacolmes (Rosales), Nombre de Dios, Encinillas, San Ger&oacute;nimo (Aldama),"
"    Carretas, Santa Isabel, Babonoyaba y Satev&oacute;. </p>"
"    <p>El Ayuntamiento se dedic&oacute; a realizar sus funciones propias y"
"    decidieron construir su edificio, que incluyera sala capitular, c&aacute;rcel,"
"    oficio p&uacute;blico y alh&oacute;ndiga, inaugur&aacute;ndolo en 1726. </p>"
"    <p>Ya como Villa el incremento de la poblaci&oacute;n fue mayor y empezaron"
"    a formarse centros educativos (21 de julio de 1721); en diciembre de 1724,"
"    se realiza la primera representaci&oacute;n teatral, en la cual el diputado"
"    de miner&iacute;a, don Jos&eacute; de Baraya, organiz&oacute; una fiesta"
"    de aficionados entre los actos oficiales y populares celebrados con motivo"
"    del juramento del Rey de Espa&ntilde;a Luis I. </p>"
"    <p>El 21 de junio de 1725, se coloca la primera piedra de la Catedral,"
"    por el se&ntilde;or obispo de Durango, Benito Crespo y Monroy, debido a"
"    que eclesi&aacute;sticamente se depend&iacute;a de Durango. </p>"
"    <p>Hubo necesidad de organizarse en diversos aspectos y el ayuntamiento,"
"    en 1726, acord&oacute; la forma de abasto de la poblaci&oacute;n, efectu&aacute;ndose"
"    las vendimias p&uacute;blicas en las plazas real (constituci&oacute;n)"
"    y la del colegio (Hidalgo)</p>"
"    <p>Se abre la primer botica con servicio al p&uacute;blico, la alh&oacute;ndiga"
"    municipal que ten&iacute;a como funci&oacute;n el almacenar y vender semillas"
"    y harinas a precios populares, para evitar la especulaci&oacute;n de los"
"    comerciantes. </p>"
"    <p>Se establecieron iglesias (Santa Rita 1731), la Casa de Ensaye de la"
"    Villa (1738), la primer escuela privada (1741) y se inicia el acueducto"
"    (diciembre de 1751)</p>"
"    <p>El decreto del Virrey Marqu&eacute;s de las Amarillas, publicado el"
"    18 de agosto de 1755, emit&iacute;a la disposici&oacute;n de establecer"
"    casa de correos en la Villa (entre otras) con el servicio postal desde"
"    la Ciudad de M&eacute;xico. Es as&iacute; que en julio de 1767, se estableci&oacute;"
"    el primer servicio de correos, con una corrida quincenal entre las poblaciones"
"    de Chihuahua y Durango, siendo gobernador de la Nueva Vizcaya el coronel"
"    Jos&eacute; Carlos de Ag&uuml;ero y el primer administrador se llam&oacute;"
"    Felipe Beltr&aacute;n del R&iacute;o. </p>"
"    <p>En 1780, se instala una casa de obraje, establecimiento dedicado a la"
"    reclusi&oacute;n de los reos, en donde se les hac&iacute;a trabajar para"
"    que se regeneraran y aprendieran un oficio. El de la villa, lo instalaron"
"    los se&ntilde;ores Mart&iacute;n Mari&ntilde;elarena y Manuel de Urquidi"
"    y fue dotado de telares de lana y algod&oacute;n. Subsisti&oacute; hasta"
"    1837. </p>"
"    <p>El 4 de diciembre de 1786, el Rey de Espa&ntilde;a, Carlos III, expidi&oacute;"
"    el reglamento de intendencias que entr&oacute; en vigor en toda la colonia"
"    el 1&ordm; de enero de 1788. Esto modific&oacute; la estructura de la Nueva"
"    Espa&ntilde;a, dividiendo el virreinato en doce gobiernos regionales que"
"    tomaron la denominaci&oacute;n de intendencias. Cada intendencia se divid&iacute;a"
"    en provincias y &eacute;stas en partidos para su administraci&oacute;n"
"    interior, encomendados a funcionarios que recib&iacute;an el t&iacute;tulo"
"    de subdelegados reales. Como resultado de este reglamento, el corregidor"
"    desapareci&oacute; en la villa el 16 de diciembre de 1789, por &oacute;rdenes"
"    del gobernador intendente de la Nueva Vizcaya, coronel Felipe D&iacute;az"
"    de Ortega. Los subdelegados dejaron de funcionar el 6 de agosto de 1825,"
"    cuando el congreso local dispuso que desaparecieran por considerar incompatibles"
"    su funcionamiento con el nuevo r&eacute;gimen federal. </p>"
"    <p>Para estas fechas, la Villa de San Felipe el Real de Chihuahua y su"
"    jurisdicci&oacute;n ten&iacute;an un total de 10,752 habitantes. </p>"
"    <p>El 4 de marzo de 1790, el Virrey Conde de Revillagigedo, dispone que"
"    se instale el hospital militar en el colegio de Jesuitas ""<U+0080><U+009C>Nuestra Se&ntilde;ora"
"    de Loreto""<U+0080><U+009D>, que hab&iacute;a sido construido por los religiosos e intervenido"
"    en 1767 por las autoridades espa&ntilde;olas con motivo de la expulsi&oacute;n"
"    de los mismos, decretada por el Rey Carlos III. Comenz&oacute; a funcionar"
"    a principios de 1791, bajo la direcci&oacute;n del doctor Gregorio Arriola. </p>"
"    <p>La jurisdicci&oacute;n de la subdelegaci&oacute;n de Chihuahua fue reducida"
"    por acuerdo dictado por el General Pedro de Nava, comandante general de"
"    las provincias internas, el 16 de febrero de 1793. S&oacute;lo le quedaron"
"    sometidos los pueblos de Santa Eulalia, Nombre de Dios y Chuv&iacute;scar."
"    Con esta separaci&oacute;n la poblaci&oacute;n del partido de la Villa"
"    y su jurisdicci&oacute;n disminuy&oacute; en 2,000 habitantes, aproximadamente. </p>"
"    <p>En 1797, el mariscal Pedro de Nava, comandante general de las provincias"
"    internas de Nueva Espa&ntilde;a, autoriz&oacute; el intercambio comercial"
"    denominado ""<U+0080><U+009C>tianguis""<U+0080><U+009D>, los d&iacute;as 1&ordm; y 15 de cada mes, con la"
"    finalidad de que los naturales de los pueblos comarcanos pudieran venir"
"    a la villa de Chihuahua en dichos d&iacute;as, con sus productos y frutos"
"    a efectuar ""<U+0080><U+009C>cambalaches""<U+0080><U+009D>. Se realizaban en la plazuela de los Uranga (de"
"    Merino), en donde se encontraba instalada la horca y se realizaban las"
"    ejecuciones impuestas por las autoridades judiciales a los sentenciados. </p>"
"    <p>Durante la &eacute;poca colonial, esta villa lleg&oacute; a ser la m&aacute;s"
"    importante de la regi&oacute;n septentrional de la Nueva Vizcaya y el centro"
"    de operaciones militares en contra de los apaches y de otras tribus rebeldes. </p>"
"    <p><b>Siglo XIX"
"    "
"    </b></p>"
"    <p>La Villa San Felipe el Real de Chihuahua continuaba organiz&aacute;ndose"
"    mientras que en otros lugares se gestaba la Independencia Nacional. </p>"
"    <p>En 1803, la poblaci&oacute;n era de 11,600 personas y se instal&oacute;"
"    el primer reloj p&uacute;blico en el frontispicio de la iglesia parroquial. </p>"
"    <p>En enero de 1810, se iniciaron labores en la Villa de la escuela para"
"    ni&ntilde;as pobres y desvalidas, su primera directora fue la se&ntilde;orita"
"    Eleuteria Carrasco. </p>"
"    <p>El 25 de enero de 1811, se expidi&oacute; el decreto para que las cajas"
"    reales de Chihuahua pudieran acu&ntilde;ar moneda. Debido a que la guerra"
"    de independencia incomunic&oacute; a la Ciudad de M&eacute;xico. La casa"
"    de moneda de Chihuahua funcion&oacute; de 1811, acu&ntilde;ando casi cuatro"
"    millones de pesos en monedas de plata y de cobre, hasta 1814; se cerr&oacute;"
"    en 1817 y se autoriz&oacute; su reapertura en 1825 y el 1 de agosto de"
"    1832, por decreto de la legislatura local, principi&oacute; nuevamente"
"    a acu&ntilde;ar moneda. En 1837, qued&oacute; bajo el control de la Secretar&iacute;a"
"    de Hacienda y fue clausurada el 30 de junio de 1896. El general Francisco"
"    Villa restableci&oacute; la casa de moneda en 1914 y se clausur&oacute;"
"    al a&ntilde;o siguiente. </p>"
"    <p>En marzo de 1811, fueron aprehendidos los caudillos insurgentes de la"
"    guerra de Independencia por el capit&aacute;n Ignacio Elizondo en Acatita"
"    de Baj&aacute;n, provincia de Coahuila, y trasladados a la Villa de Chihuahua"
"    (residencia del Comandante General), al edificio del colegio de jesuitas"
"    en abril de 1811. Fueron juzgados, sentenciados a muerte y fusilados en"
"    diferentes fechas en el interior del mismo. Fueron alrededor de 20, entre"
"    los que se destacan don Miguel Hidalgo y Costilla, fusilado el 30 de julio,"
"    Ignacio Camargo, Ignacio Jos&eacute; de Allende, Juan de Aldama, Jos&eacute;"
"    Mariano Jim&eacute;nez. </p>"
"    <p>El fusilamiento de los ilustres prisioneros se hizo en el interior del"
"    colegio de jesuitas (palacio de gobierno), y fueron sepultados en el cementerio"
"    de San Felipe (jard&iacute;n Abraham Gonz&aacute;lez), con excepci&oacute;n"
"    del cad&aacute;ver decapitado del se&ntilde;or cura Hidalgo, que se inhum&oacute;"
"    en la capilla de San Antonio, anexa al templo de San Francisco. </p>"
"    <p>En los meses de abril a julio de 1811, se encarcela al cura don Miguel"
"    Hidalgo y Costilla, en este periodo se le juzga, degrada y fusila por las"
"    autoridades espa&ntilde;olas. Su carcelero fue Melchor Guaspe, de quien"
"    recibi&oacute; un trato de excelencia, motivo por el cual el cura Hidalgo"
"    le escribi&oacute; versos en la pared del calabozo. Tambi&eacute;n le dedico"
"    una d&eacute;cima al cabo Miguel Ortega, que form&oacute; parte de la guardia"
"    que lo custodi&oacute; durante el tiempo de su cautiverio, mismas que todav&iacute;a"
"    se pueden leer en lo que ahora es el museo de Hidalgo. </p>"
"    <p>El ayuntamiento de la Villa funcion&oacute; con su estructura hasta"
"    el 2 de abril de 1814, fecha en que se hizo elecci&oacute;n popular de"
"    acuerdo con los preceptos del art. 320 de la Constituci&oacute;n Espa&ntilde;ola"
"    de C&aacute;diz, integr&aacute;ndose Chihuahua por dos alcaldes, ocho regidores"
"    y dos s&iacute;ndicos. Pero en octubre del mismo a&ntilde;o (1814), regres&oacute;"
"    el Rey Fernando VII al trono espa&ntilde;ol y derog&oacute; todas las leyes"
"    que hab&iacute;an expedido las cortes, restableci&oacute; el poder absoluto"
"    y todo regres&oacute; a como estaba anteriormente. </p>"
"    <p>El 26 de junio de 1815, se realiza el primer esfuerzo por establecer"
"    una escuela de ense&ntilde;anza superior en la ciudad, esto lo hizo fray"
"    Joaqu&iacute;n de Arenas, religioso franciscano quien imparti&oacute; dos"
"    c&aacute;tedras de gram&aacute;ticas castellana y latina. Perdur&oacute;"
"    por mas de dos a&ntilde;os y se clausur&oacute; en virtud de que el catedr&aacute;tico"
"    tuvo que salir de la poblaci&oacute;n. En 1820, se restableci&oacute; la"
"    Constituci&oacute;n de C&aacute;diz y volvi&oacute; a elegirse el ayuntamiento"
"    popular y en Chihuahua se instal&oacute;, el 1&ordm; de enero de 1821,"
"    con el mismo n&uacute;mero de funcionarios que hab&iacute;a tenido en 1814. </p>"
"    <p>El 21 de febrero de 1821, el ayuntamiento dispuso que se procediera"
"    a la construcci&oacute;n de un ""<U+0080><U+009C>parian""<U+0080><U+009D>, lo que inici&oacute; el 1&deg;"
"    e julio del mismo a&ntilde;o, &eacute;ste se dise&ntilde;&oacute; para"
"    tener una l&iacute;nea de cuartos grandes y chicos con el fin de que las"
"    vendimias de comestibles, frutas, legumbres y similares tuvieran un local"
"    seguro y apropiado para instalarse fijamente y celebrar sus operaciones"
"    diarias. </p>"
"    <p>El 19 de julio de 1823, el Congreso Nacional Constituyente aprob&oacute;"
"    la divisi&oacute;n de la Nueva Vizcaya en dos provincias llamadas Durango"
"    y Chihuahua. El decreto fue publicado el 21 de julio de 1823, siendo Presidente"
"    de la Rep&uacute;blica, Mariano Michelena, y se le asignaba una diputaci&oacute;n"
"    provincial. La Villa fue elevada a la categor&iacute;a de ciudad, denomin&aacute;ndose"
"    exclusivamente Chihuahua, y se&ntilde;alada como capital de la provincia"
"    de su misma denominaci&oacute;n. Desde entonces, es la residencia de los"
"    supremos poderes locales. Solo transitoriamente, por causas de fuerza mayor,"
"    se han cambiado temporalmente a otras poblaciones. </p>"
"    <p>Asumi&oacute; la jefatura pol&iacute;tica don Mariano Horcasitas. Inmediatamente"
"    se verific&oacute; la elecci&oacute;n de los componentes de la diputaci&oacute;n"
"    provincial y el Jefe Pol&iacute;tico, que pertenec&iacute;a a la orden"
"    de terciarios de los franciscanos, se&ntilde;al&oacute; el d&iacute;a 4"
"    de octubre del mismo a&ntilde;o para su instalaci&oacute;n, en honor del"
"    santo patrono de la ciudad. En dicha fecha se instalaron, pues, las primeras"
"    autoridades de la naciente provincia de Chihuahua. </p>"
"    <p>En agosto de 1823, se exhuma el cuerpo del cura Hidalgo y se lleva a"
"    M&eacute;xico, junto con Allende, Aldama y Jim&eacute;nez. </p>"
"    <p>El censo del 25 de octubre de 1823, publicado por don Jos&eacute; Mar&iacute;a"
"    Ponce de Le&oacute;n en sus ""<U+0080><U+009C>Rese&ntilde;as Hist&oacute;ricas del estado"
"    de Chihuahua""<U+0080><U+009D>, da al mencionado partido de la capital 9,250 habitantes. </p>"
"    <p>El 9 de octubre de 1823, la diputaci&oacute;n provincial dict&oacute;"
"    un acuerdo declarando su patrona a la Virgen de Guadalupe y dispuso que"
"    se celebrara la fiesta del d&iacute;a 12 de diciembre. </p>"
"    <p>En 1824, se estableci&oacute; el servicio de polic&iacute;a (el cuerpo"
"    de serenos), destinado a la vigilancia nocturna de la ciudad. </p>"
"    <p>En septiembre de 1824, se nombra, en el palacio municipal, debido a"
"    que se usaban parte de sus oficinas para el Congreso Constituyente, al"
"    primer gobernador del estado, el coronel Jos&eacute; de Urquidi. </p>"
"    <p>El 3 de noviembre de 1824, el Congreso Constituyente del estado de Jalisco"
"    expidi&oacute; un decreto suprimiendo la audiencia de Nueva Galicia, disposici&oacute;n"
"    que afect&oacute; a los dem&aacute;s estados de la Rep&uacute;blica. A"
"    ra&iacute;z de esto, el Congreso Constituyente Local, con fecha 29 de noviembre"
"    de 1824, estableci&oacute; el sistema judicial en la entidad. </p>"
"    <p>A finales de 1824, se inici&oacute; el alumbrado de la ciudad con mecheros"
"    de manteca (grasa del ganado vacuno), estableci&eacute;ndose en agosto"
"    de 1831, el alumbrado p&uacute;blico. El petr&oacute;leo lleg&oacute; a"
"    los hogares chihuahuenses a fines de 1865, tra&iacute;do inicialmente por"
"    la casa comercial de Muller y Mark, fue hasta quince a&ntilde;os despu&eacute;s"
"    (1880) que se colocaron en las esquinas de la ciudad. El alumbrado el&eacute;ctrico"
"    se introdujo el a&ntilde;o de 1895, y, dos a&ntilde;os despu&eacute;s,"
"    se instal&oacute; en plazas y calles por el ayuntamiento que presidi&oacute;"
"    don Ignacio Enr&iacute;quez. Este servicio mejor&oacute; notablemente en"
"    1923, al recibir la electricidad procedente de la planta hidroel&eacute;ctrica"
"    de La Boquilla. </p>"
"    <p>Hacia la tercer d&eacute;cada del siglo XIX, la capital de la Provincia"
"    de Chihuahua, hab&iacute;a mejorado su situaci&oacute;n, por el incremento"
"    de sus actividades agr&iacute;colas y ganaderas, lo que atrajo el asentamiento"
"    de gran n&uacute;mero de carpinteros, alba&ntilde;iles, canteros, herreros,"
"    zapateros, silleros, cerrajeros, zacateros, obrajeros, burreros, aguadores"
"    y veleros. Esta diversidad de oficios muestra la importancia alcanzada"
"    por este n&uacute;cleo de poblaci&oacute;n. </p>"
"    <p>El 2 de octubre de 1825, se instal&oacute; en una dependencia de la"
"    alh&oacute;ndiga municipal, actual esquina de las calles Independencia"
"    y Victoria, la primer imprenta en la ciudad. Su propietario fue Rafael"
"    Nu&ntilde;ez. Las primeras publicaciones period&iacute;sticas que se imprimieron"
"    localmente, eran hojas sueltas con temas de inter&eacute;s p&uacute;blico."
"    El primer peri&oacute;dico, en el formato tradicional y con orientaci&oacute;n"
"    pol&iacute;tica definida, fue el ""<U+0080><U+009C>Peri&oacute;dico Religioso Moral""<U+0080><U+009D> que"
"    se distribu&iacute;a quincenalmente. Los primeros peri&oacute;dicos aparecieron"
"    en 1826 y el ""<U+0080><U+009C>Peri&oacute;dico Oficial""<U+0080><U+009D> comenz&oacute; a publicarse en"
"    abril de 1835. </p>"
"    <p>El reglamento econ&oacute;mico administrativo para el gobierno interior"
"    de los pueblos expedido por el Congreso local con fecha 5 de enero de 1826"
"    dividi&oacute; al estado en doce partidos, habiendo sido uno de ellos el"
"    de Chihuahua con la siguiente circunscripci&oacute;n: ""<U+0080><U+009C>Partido de Chihuahua,"
"    capital del estado. Su distrito es el de su ayuntamiento y se comprende"
"    en las poblaciones de Santa Isabel, Babonoyaba, Satev&oacute; y San Lorenzo,"
"    con las haciendas y ranchos que est&aacute;n en sus jurisdicciones""<U+0080><U+009D>. </p>"
"    <p>En enero de 1826, se instal&oacute; el primer establecimiento de lectura"
"    popular que existi&oacute; en la ciudad, por acuerdo del gobernador del"
"    estado, coronel Jos&eacute; de Urquidi, en uno de los cuartos del mercado"
"    municipal, que despu&eacute;s se llam&oacute; de ""<U+0080><U+009C>La Reforma""<U+0080><U+009D>. Se denomin&oacute;"
"    ""<U+0080><U+009C>casa social de lectura de papeles p&uacute;blicos""<U+0080><U+009D>. </p>"
"    <p>En 1826, se inaugura la primera c&aacute;rcel p&uacute;blica que existi&oacute;"
"    en la ciudad, fue mandada arreglar por el ayuntamiento dentro del per&iacute;metro"
"    de las antiguas casas reales, en la manzana en donde hoy se localiza el"
"    palacio municipal. </p>"
"    <p>En octubre de 1826, la legislatura local acord&oacute; que se instalara"
"    una biblioteca en una de las dependencias del poder legislativo. Contaba"
"    con ciento treinta y ocho vol&uacute;menes y el se&ntilde;or Leonardo Padilla"
"    fue el primer bibliotecario. El 12 de abril de 1859, el Instituto Cient&iacute;fico"
"    y Literario instal&oacute; una biblioteca, posteriormente (12 de mayo de"
"    1860) la biblioteca del Congreso le qued&oacute; incorporada. </p>"
"    <p>El segundo semestre de 1829, se dio el primer intento de penetraci&oacute;n"
"    protestante en la ciudad, el gobierno del estado, a cargo del teniente"
"    coronel Jos&eacute; Antonio Arce, contrat&oacute; los servicios del ingeniero"
"    angloamericano Esteban M.L. Staples, para que se encargara de levantar"
"    la carta geogr&aacute;fica de Chihuahua. Este se&ntilde;or, a la vez que"
"    comenz&oacute; los trabajos de agrimensura que se le hab&iacute;an encomendado,"
"    trat&oacute; de introducir la propaganda protestante regalando un lote"
"    de biblias a la escuela de primeras letras para que se distribuyeran, pero"
"    la legislatura local se dio cuenta y le pidi&oacute; la opini&oacute;n"
"    al cura p&aacute;rroco, quien la prohibi&oacute;, por consiguiente la legislatura"
"    orden&oacute; se recogieran y conservaran en dep&oacute;sito. </p>"
"    <p>En 1833, azot&oacute; por primera vez en la ciudad una enfermedad epid&eacute;mica,"
"    era la colera-morbus, caus&oacute; 779 v&iacute;ctimas en todo el estado. </p>"
"    <p>La necesidad de conocer la formaci&oacute;n geogr&aacute;fica y de elaborar"
"    un mapa del estado, motiv&oacute; la creaci&oacute;n, 18 de octubre de"
"    1833, del Cuerpo Geogr&aacute;fico y Topogr&aacute;fico que tambi&eacute;n"
"    tuvo a su cargo la medici&oacute;n y tramitaci&oacute;n de los expedientes"
"    sobre denuncios de terrenos bald&iacute;os. Este cuerpo dej&oacute; de"
"    funcionar el 23 de diciembre de 1851. </p>"
"    <p>Con car&aacute;cter de &oacute;rgano del gobierno del estado, se fund&oacute;"
"    ""<U+0080><U+009C>El Noticioso de Chihuahua""<U+0080><U+009D>, semanario que emiti&oacute; su primer publicaci&oacute;n"
"    el 3 de abril de 1835. A partir de esta fecha, hubo numerosos peri&oacute;dicos"
"    que, con distintos t&iacute;tulos, se publicaron por cortos periodos, no"
"    es sino hasta el 20 de agosto de 1877, cuando por primera vez en la historia"
"    del estado, se imprime una publicaci&oacute;n con el nombre de Peri&oacute;dico"
"    Oficial. </p>"
"    <p>El 19 de marzo de 1835, abre sus puertas el ""<U+0080><U+009C>Instituto Literario""<U+0080><U+009D>, siendo"
"    su primer director el ministro don Jos&eacute; Mar&iacute;a Bear. En 1837,"
"    se estableci&oacute; en la ciudad el primer cirujano dentista del que se"
"    tenga noticia, su nombre era Francisco Hauffen y era de origen Alem&aacute;n."
"    A finales de 1839, se estableci&oacute; la escuela de m&uacute;sica por"
"    los profesores Ignacio Perches y Manuel Ruiz de la Pe&ntilde;a, con una"
"    ayuda econ&oacute;mica de parte del gobernador, Lic. Jos&eacute; Mar&iacute;a"
"    Irigoyen de la O. </p>"
"    <p>A principios de 1844, el gobernador y comandante general del estado,"
"    general J. Mariano Monterde, concedi&oacute; autorizaci&oacute;n para que"
"    se acondicionara un local apropiado para teatro en el excolegio de Jesuitas."
"    Este teatro improvisado se estren&oacute; con el 6 de abril, con el drama"
"    titulado ""<U+0080><U+009C>Hermanos a la prueba""<U+0080><U+009D>. </p>"
"    <p>El 2 de marzo de 1847, una brigada de tropas angloamericanas de las"
"    tres armas, desprendida de Santa Fe de Nuevo M&eacute;xico y bajo el mando"
"    del Coronel Alejandro Doniphan, ocup&oacute; la plaza de Chihuahua, despu&eacute;s"
"    de haber derrotado a las tropas chihuahuenses en Temascalitos y el Sacramento."
"    La ocupaci&oacute;n se prolong&oacute; hasta el 28 de abril, fecha en que"
"    los invasores tomaron el camino de Saltillo. En ese momento las autoridades"
"    leg&iacute;timas despacharon sucesivamente en Camargo, Allende, Hidalgo"
"    del Parral y Guadalupe y Calvo, y el 15 de mayo siguiente se reinstalaron"
"    en Chihuahua. </p>"
"    <p>Nueva organizaci&oacute;n pol&iacute;tica se dio al estado por la ley"
"    local del 8 de noviembre de 1847, expedida por el Congreso Extraordinario"
"    Constituyente, quedando dividido para su administraci&oacute;n interior"
"    en diez y seis cantones. El de Iturbide, cuya cabecera era la ciudad de"
"    Chihuahua, se integr&oacute; por un Jefe Pol&iacute;tico como presidente,"
"    dos alcaldes constitucionales, cuatro regidores y dos s&iacute;ndicos. </p>"
"    <p>El 7 de marzo de 1848, ocurri&oacute; la segunda ocupaci&oacute;n de"
"    los angloamericanos y el gobernador Tr&iacute;as evacu&oacute; Chihuahua"
"    y la ocup&oacute; el jefe invasor Sterling Price. Esta situaci&oacute;n"
"    se prolong&oacute; hasta el 25 de julio, d&iacute;a en que la capital"
"    fue desalojada por los invasores. Las autoridades leg&iacute;timas se reinstalaron"
"    en su residencia oficial el 14 de agosto del mismo a&ntilde;o. </p>"
"    <p>El 8 de abril de 1857, el gobernador del estado, Berardo Revilla, solicit&oacute;"
"    al ayuntamiento para que arreglara una c&aacute;rcel de mujeres. As&iacute;"
"    se hizo y se rent&oacute; una casa anexa a la c&aacute;rcel municipal,"
"    popularmente se le llam&oacute; ""<U+0080><U+009C>Casa de recogidas""<U+0080><U+009D>. </p>"
"    <p>El 4 de enero de 1858, dentro de la Guerra de Reforma, que generalmente"
"    domin&oacute; el partido liberal con excepci&oacute;n de dos cortas temporadas"
"    en que los conservadores ocuparon la capital a mano armada, el teniente"
"    coronel Bruno Arriada y el Lic. Juan N. B&aacute;rcenas sedujeron a las"
"    fuerzas de la guarnici&oacute;n, proclamaron el Plan de Tacubaya y fijaron"
"    un plazo de media hora al gobernador, Lic. Antonio Ochoa, para que firmara"
"    su adhesi&oacute;n. Este se retir&oacute; rumbo a Aldama, reuni&oacute;"
"    a la guardia nacional bajo el mando del coronel Jos&eacute; Esteban coronado"
"    y el 19 siguiente recuper&oacute; la capital. </p>"
"    <p>En julio de 1860, el general conservador Domingo Caj&eacute;n invadi&oacute;"
"    el estado por segunda vez, derrot&oacute; en Valle de Allende a las tropas"
"    liberales del coronel Jos&eacute; Merino, ocup&oacute; la ciudad de Chihuahua"
"    el d&iacute;a 27 y organiz&oacute; la administraci&oacute;n de acuerdo"
"    con el citado plan de Tacubaya. Un mes despu&eacute;s los liberales de"
"    Terrazas y M&eacute;ndez derrotaron a los conservadores en la Labor de"
"    Dolores y restablecieron el orden constitucional. El gobernador, Lic. Jos&eacute;"
"    Eligio Mu&ntilde;oz, que se hab&iacute;a retirado previamente a paso del"
"    norte y Guerrero, volvi&oacute; a Chihuahua. El 27 de agosto de 1861, se"
"    sucede la acci&oacute;n de guerra entre los liberales y conservadores en"
"    la labor de Dolores, que fue ganada por los primeros. </p>"
"    <p>El 5 de mayo de 1862, don Mariano S&aacute;enz construy&oacute; a sus"
"    expensas el primer edificio destinado expresamente para teatro, se le denomin&oacute;"
"    ""<U+0080><U+009C>Teatro de Zaragoza""<U+0080><U+009D>, estuvo ubicado en la calle de La Libertad, cerca"
"    de la actual Plaza de Merino y se estren&oacute; con la obra ""<U+0080><U+009C>Los Franceses"
"    en M&eacute;xico""<U+0080><U+009D>. El 15 de septiembre de 1877, se inaugur&oacute; por"
"    el gobernador del estado, general Angel Tr&iacute;as el ""<U+0080><U+009C>Teatro Betancourt""<U+0080><U+009D>,"
"    ubicado en la calle de La Libertad, construido por el jaliscience don Miguel"
"    Betancourt, que ten&iacute;a mas de veinte a&ntilde;os radicado en Chihuahua."
"    Con una celebraci&oacute;n del ""<U+0080><U+009C>Grito de la Independencia""<U+0080><U+009D>, perdur&oacute;"
"    hasta el 27 de mayo de 1904 en que fue destruido por un incendio. Se inaugura"
"    el ""<U+0080><U+009C>Teatro Coronado""<U+0080><U+009D>, que estuvo en la calle de Ojinaga y desapareci&oacute;"
"    tambi&eacute;n por un incendio. Lo edific&oacute; el se&ntilde;or Betancourt. </p>"
"    <p>El 12 de octubre de 1864, arrib&oacute; a la ciudad el titular del Poder"
"    Ejecutivo Federal, Lic. Benito Ju&aacute;rez, con motivo de los acontecimientos"
"    de la intervenci&oacute;n francesa y el imperio. Ven&iacute;a acompa&ntilde;ado"
"    de sus Secretarios de estado, despacharon en la residencia oficial del"
"    gobierno del estado. Permaneci&oacute; hasta el 5 de agosto de 1865, fecha"
"    en que tom&oacute; el camino de paso del norte; volvi&oacute; a la capital"
"    el 20 de noviembre y el 9 de diciembre regres&oacute; a la frontera. La"
"  &uacute;ltima temporada permaneci&oacute; en Chihuahua del 17 de junio"
"    al 10 de diciembre de 1866. En esta &eacute;poca se vendieron las 3 naves"
"    que dan a la ahora calle Victoria, parte del Palacio Municipal, para apoyar"
"    los gastos que demandaban el movimiento de tropas con motivo de la salida"
"    del Presidente Ju&aacute;rez y sus Ministros en direcci&oacute;n a Paso"
"    del Norte. </p>"
"    <p>En la &eacute;poca de la Reforma fue de hecho, durante dos a&ntilde;os,"
"    capital de la Rep&uacute;blica y asiento de los Poderes Federales, pues"
"    el antiguo Palacio de Gobierno, hoy Museo Casa Ju&aacute;rez, se convirtieron"
"    de 1864 a 1866, en el Palacio Nacional y en la residencia del Presidente"
"    Benito Ju&aacute;rez y sus Ministros. </p>"
"    <p>El 13 de agosto de 1865, penetraron por primera vez las tropas francesas"
"    a la capital bajo el mando del general Agust&iacute;n Enrique de Brincourt,"
"    desaloj&aacute;ndola el 29 de octubre siguiente, con direcci&oacute;n a"
"    Durango. Los poderes republicanos del estado residieron temporalmente,"
"    mientras tanto, en Guerrero, Guadalupe y Calvo y el mineral de Morelos. </p>"
"    <p>El 11 de diciembre de 1865, ocuparon por segunda ocasi&oacute;n las"
"    tropas invasoras francesas y se retiraron el 1&ordm; de febrero de 1866,"
"    despu&eacute;s de haber organizado la administraci&oacute;n imperialista."
"    Mandaba a los franceses el coronel Agust&iacute;n B. Billaut. </p>"
"    <p>El d&iacute;a 25 de marzo de 1866, se escenific&oacute; una batalla"
"    en la plaza de armas, los imperialistas franceses estaban acuartelados"
"    en la Catedral y el general Terrazas se desplazaba por las calles Victoria"
"    e Independencia, era pr&aacute;cticamente imposible entrar a Catedral,"
"    hasta que se decidi&oacute; que se ca&ntilde;oneara y desde las calles"
"    Coronado y Ocampo lo hicieron, la bala de 8 kg. de peso cay&oacute; justamente"
"    en la campana quebr&aacute;ndola a la mitad, despu&eacute;s de este hecho"
"    los franceses salieron a rendirse y se recuper&oacute; la ciudad. La campana"
"    se declar&oacute; por el ayuntamiento monumento hist&oacute;rico y todav&iacute;a"
"    hoy se puede observar en el interior de Catedral. </p>"
"    "
"    <p align=""center""><img width=""395"" height=""230"" src=""08019/08h019-03.jpg""alt=""plaza de armas""/></div>"
"    <p>En abril de 1866, se estableci&oacute; la primera l&iacute;nea de diligencias"
"    para pasajeros y bultos ligeros entre las ciudades de Chihuahua y San Antonio,"
"    Texas, con dos corridas mensuales. </p>"
"    <p>En julio de 1867, se instala en la avenida Vicente Guerrero el primer"
"    taller de pinturas para atender trabajos de particulares, trabajaban al"
"  &oacute;leo, dorado al agua y otros estilos. </p>"
"    <p>En junio de 1872, el movimiento rebelde dimanado del Plan de la Noria,"
"    que se le conoci&oacute; como sufragio libre, hizo presencia en nuestra"
"    ciudad. El general Donato Guerra, al frente de tropas porfiristas, ocup&oacute;"
"    la capital, derrot&oacute; en la hacienda de Tabalaopa a las tropas del"
"    gobierno que mandaba el gobernador Luis Terrazas y se ense&ntilde;ore&oacute;"
"    de la situaci&oacute;n. Poco despu&eacute;s lleg&oacute; a Chihuahua el"
"    general Porfirio D&iacute;az, caudillo de la rebeli&oacute;n, y enseguida"
"    ambos jefes tuvieron que someterse a la ley de amnist&iacute;a decretada"
"    por el gobierno. El gobernador Terrazas, que hab&iacute;a permanecido con"
"    los poderes en Guerrero, regres&oacute; a la ciudad de Chihuahua. </p>"
"    <p>En 1873, se establecieron las primeras m&aacute;quinas de coser en los"
"    hogares de la ciudad y en 1874, se instal&oacute; en la ciudad el primer"
"    banco emisor, lo organiz&oacute; la casa comercial de Muller y Mark y lanz&oacute;"
"    a la circulaci&oacute;n billetes por la cantidad de cincuenta mil pesos."
"    Posteriormente, la legislatura local legaliz&oacute; la circulaci&oacute;n"
"    de dichos billetes y otra disposici&oacute;n de la misma autoriz&oacute;"
"    la emisi&oacute;n hasta trescientos mil pesos. M&aacute;s tarde, se establecieron"
"    otros bancos locales de emisi&oacute;n, que en 1884, quedaron sometidos"
"    a las disposiciones de la ley federal expedida sobre la materia. </p>"
"    <p>Por decreto local del 20 de octubre de 1875, se estableci&oacute; en"
"    la ciudad la primer loter&iacute;a del estado; la emisi&oacute;n para cada"
"    sorteo era de tres mil billetes con valor de cincuenta centavos cada uno,"
"    el premio mayor era de 400 pesos. S&oacute;lo se efectuaron seis sorteos"
"    (diciembre de 1875 a mayo de 1876) y su producto era para la beneficencia"
"    p&uacute;blica. El 21 de diciembre de 1931, el Congreso local autoriz&oacute;"
"    al gobierno del estado el establecimiento de la Loter&iacute;a del estado"
"    de Chihuahua, con el mismo prop&oacute;sito de asistencia p&uacute;blica. </p>"
"    <p>En 1875, comenzaron a reproducirse las im&aacute;genes en papel o cart&oacute;n,"
"    basados en el daguerrotipo, y debido a que en 1863 se estableci&oacute;"
"    el angloamericano Henry W. Barquer y el 2 de marzo de 1876 se inaugur&oacute;"
"    el tel&eacute;grafo en el corto tramo comprendido entre la casa de gobierno"
"    (calle Ju&aacute;rez no. 321) y la estaci&oacute;n de diligencias llamada"
"    ""<U+0080><U+009C>La Despedida""<U+0080><U+009D> (paseo Bol&iacute;var y 10&ordf;.)El 23 de abril se inaugur&oacute;"
"    el servicio entre Chihuahua y Rosales y en agosto de 1877 con la Ciudad"
"    de M&eacute;xico. El primer telegrafista de la ciudad se llam&oacute; Francisco"
"    Hern&aacute;ndez. </p>"
"    <p>El 2 de junio de 1876, se sublev&oacute; el coronel Angel Tr&iacute;as"
"    a favor del Plan de Tuxtepec, se apoder&oacute; de la capital y cogi&oacute;"
"    prisionero al gobernador constitucional, Lic. Antonio Ochoa. El sustituto"
"    nombrado por la legislatura, Manuel de Herrera, despach&oacute; sucesivamente"
"    en Cusihuiriachi, Guerrero y Camargo, levant&oacute; la guardia nacional"
"    y se uni&oacute; a las tropas del gobierno. Derrotados los porfiristas"
"    en el rancho de Avalos el 19 de septiembre, las autoridades leg&iacute;timas"
"    reanudaron el ejercicio de sus funciones en la capital. </p>"
"    <p>El 6 de febrero de 1877, el general Juan B. Cama&ntilde;o, al frente"
"    de una brigada Tuxtepecana, ocup&oacute; la capital, depuso a las autoridades"
"    constitucionales, asumi&oacute; los mandos pol&iacute;tico y militar del"
"    estado e inici&oacute; la nueva era. </p>"
"    <p>En 1878, se organizaron empleados y obreros de la ciudad de Chihuahua"
"    y fundaron la sociedad mutualista, que fue la primera de su genero y tuvo"
"    como dirigente a Tranquilino Navarro. </p>"
"    <p>El 26 de agosto de 1879, fue proclamado el Plan de Guerrero, por los"
"    principales vecinos de Guerrero, pidiendo la remoci&oacute;n del general"
"    Angel Tr&iacute;as del gobierno del estado, inconformes con una contribuci&oacute;n"
"    extraordinaria decretada para combatir a los apaches. Los rebeldes se apoderaron"
"    de la capital el 31 de octubre, cogieron prisionero al gobernador, la legislatura"
"    local se reuni&oacute; bajo el amparo de la rebeli&oacute;n, nombr&oacute;"
"    en su lugar al general Luis Terrazas y Tr&iacute;as qued&oacute; eliminado"
"    del Poder Ejecutivo el 28 de noviembre. </p>"
"    <p>El 5 de mayo de 1881, se inaugur&oacute; la primera l&iacute;nea telef&oacute;nica"
"    por don F&eacute;lix Francisco Maceyra, gerente del Banco Mexicano. Dicha"
"    l&iacute;nea fue entre las oficinas del banco, esquina de avenida Independencia"
"    y calle Victoria y la direcci&oacute;n de la casa de moneda, sita donde"
"    est&aacute; el Palacio Federal. Tres a&ntilde;os despu&eacute;s exist&iacute;an"
"    ciento cincuenta aparatos de servicio urbano y el de larga distancia comenz&oacute;"
"    a funcionar el 1&ordm; de abril de 1930. El 24 de marzo de 1883, se estableci&oacute;"
"    la primera comunicaci&oacute;n telef&oacute;nica de dos poblaciones, fueron"
"    Chihuahua y Aldama. En 1884, se fund&oacute; la compa&ntilde;&iacute;a"
"    telef&oacute;nica de Chihuahua. </p>"
"    <p>En 1882, siendo gobernador el general Luis Terrazas, se principi&oacute;"
"    la instalaci&oacute;n de la ca&ntilde;er&iacute;a met&aacute;lica, que"
"    poco a poco se fue extendiendo y ramificando. Las acequias auxiliares de"
"    cal y canto y las pilas y fuentes fueron desapareciendo del recinto de"
"    la ciudad. </p>"
"    <p>El domingo 24 de diciembre de 1882, se realiza la primera manifestaci&oacute;n"
"    p&uacute;blica de la iglesia metodista en la ciudad y fue ejecutada por"
"    el ministro Mr. Santiago Eaton. Se celebr&oacute; en una casa ubicada en"
"    la calle Aldama y asistieron sesenta personas, en su mayor&iacute;a angloamericanos. </p>"
"    <p>El 16 de septiembre de 1882, se inaugura el primer tramo de la l&iacute;nea"
"    f&eacute;rrea, de Ju&aacute;rez a Chihuahua, construida por Ferrocarril"
"    Central Mexicano, que desde 1909 perteneci&oacute; al sistema de los Ferrocarriles"
"    Nacionales de M&eacute;xico. El 8 de marzo de 1884, se abri&oacute; la"
"    comunicaci&oacute;n hasta la Ciudad de M&eacute;xico y el d&iacute;a 23"
"    comenzaron a correr trenes de pasajeros y de carga. </p>"
"    <p>En 1883, se establecieron las primeras m&aacute;quinas de escribir por"
"    las principales casas comerciales. Comenzaron a usarse en las oficinas"
"    p&uacute;blicas en 1891, durante la administraci&oacute;n local del coronel"
"    Lauro Carrillo. </p>"
"    <p>A fines de 1884, se inaugura la primera l&iacute;nea de tranv&iacute;as"
"    urbanos entre la Plaza de la Constituci&oacute;n y la estaci&oacute;n primitiva"
"    de los Ferrocarriles Nacionales. Se mov&iacute;an por bestias de tiro,"
"    posteriormente, en agosto de 1908, se trasladaban con la fuerza el&eacute;ctrica."
"    Desaparecieron a principios de 1922. </p>"
"    <p>El 30 de enero de 1887, se constituy&oacute; la C&aacute;mara Nacional"
"    de Comercio, presidiendo la mesa directiva Enrique C. Creel. </p>"
"    <p>El 3 de mayo de 1887, ocurri&oacute; el temblor de mayor intensidad"
"    en Chihuahua y el epicentro se situ&oacute; en el t&eacute;rmino divisorio"
"    noroeste con el estado de Sonora, habiendo causado derrumbes de casas y"
"    algunas v&iacute;ctimas. Con posterioridad se han registrado temblores"
"    de tierra en la capital, de alguna intensidad, el 17 de enero de 1903 y"
"    el 29 de octubre de 1928. </p>"
"    <p>Los cantones fueron suprimidos por la Constituci&oacute;n Pol&iacute;tica"
"    local expedida el 24 de septiembre de 1887, que previno la divisi&oacute;n"
"    interior del estado en distritos. El distrito de Iturbide, tendr&iacute;a"
"    como cabecera la ciudad de Chihuahua. </p>"
"    <p>El censo editado en 1888 del Ing. Antonio Garc&iacute;a Cubas en su"
"    ""<U+0080><U+009C>Diccionario Hist&oacute;rico Geogr&aacute;fico de la Rep&uacute;blica"
"    Mexicana""<U+0080><U+009D>, que posiblemente sea el de 1880, le otorgan al cant&oacute;n"
"    de Iturbide 47,071 habitantes y a la ciudad de Chihuahua 32,000. </p>"
"    <p>En 1888, se abre al culto p&uacute;blico un templo metodista llamado"
"    de ""<U+0080><U+009C>Bethel""<U+0080><U+009D>, en el costado sur del parque Lerdo de Tejada. Y en 1893 todav&iacute;a"
"    lo atend&iacute;a Mr. Eaton. </p>"
"    <p>El 11 de septiembre de 1891, se termin&oacute; de construir el Palacio"
"    de Gobierno por el gobernador Carrillo. Sin embargo, la inauguraci&oacute;n"
"    oficial fue el 1&ordm; de junio de 1892 por el mismo gobernador. </p>"
"    "
"    <p align=""center""><img width=""431"" height=""252"" src=""08019/08h019-04.jpg""alt=""interior del palacio de gobierno""/></div>"
"    <p>El 1&ordm; de mayo de 1892, se festej&oacute; por primera vez el D&iacute;a"
"    del Trabajo, por iniciativa y organizaci&oacute;n de las agrupaciones mutualistas"
"    tituladas ""<U+0080><U+009C>Sociedad Cooperativa Mutualista de Obreros""<U+0080><U+009D>, ""<U+0080><U+009C>Sociedad de Obreros"
"    del Orden""<U+0080><U+009D> y ""<U+0080><U+009C>Sociedad de Obreros Benito Ju&aacute;rez""<U+0080><U+009D>. </p>"
"    <p>A principios de 1895, seg&uacute;n el historiador Francisco R. Almada,"
"    hicieron su aparici&oacute;n en las calles de la ciudade las bicicletas,"
"    y las primeras damas que las adquirieron y exhibieron fueron las se&ntilde;oritas"
"    Krakauer y Enr&iacute;quez. </p>"
"    <p>En mayo de 1895, se inician los estudios para la construcci&oacute;n"
"    de la presa del Chuv&iacute;scar, por gestiones de Ignacio Enr&iacute;quez,"
"    Jefe Pol&iacute;tico del Distrito Iturbide. </p>"
"    <p>El 2 de junio de 1895, se realiza la inauguraci&oacute;n de la ampliaci&oacute;n"
"    de la red de ca&ntilde;er&iacute;a y los primeros cuatro filtros para purificar"
"    el agua, con un costo de setenta y cinco mil pesos, siendo gobernador el"
"    coronel Miguel Ahumada, en un evento al que asistieron mas de ocho mil"
"    personas. </p>"
"    <p>El informe publicado por la Direcci&oacute;n General de Estad&iacute;stica"
"    otorga a la ciudad de Chihuahua, en el a&ntilde;o de 1895, la cantidad"
"    de 19,520 personas. </p>"
"    <p>El 14 de septiembre de 1895, el gobernador del estado, coronel Miguel"
"    Ahumada, inaugura la ""<U+0080><U+009C>Escuela Industrial para Se&ntilde;oritas""<U+0080><U+009D>, con nivel"
"    de educaci&oacute;n superior, ya que la mujer chihuahuense s&oacute;lo"
"    contaba con escuelas de ense&ntilde;a primaria. Su primera directora fue"
"    la se&ntilde;orita profesora Micaela Anchondo. </p>"
"    <p>A finales del siglo XIX, llegaron a la ciudad los fon&oacute;grafos"
"    de Tom&aacute;s Alva Edison, que ten&iacute;an numerosas l&iacute;neas"
"    de extensi&oacute;n y hab&iacute;a que aplicarlas al o&iacute;do de las"
"    personas para percibir las reproducciones del sonido. </p>"
"    <p>En el a&ntilde;o de 1896, se inici&oacute; el juego de b&eacute;isbol"
"    en la ciudad, en que dos equipos formados por angloamericanos ferrocarrileros"
"    y alemanes empleados de ferreter&iacute;as jugaron en el barrio de las"
"    colonias de Jalisco (Pac&iacute;fico)</p>"
"    <p>El 16 de septiembre de 1897, el gobernador del estado, coronel Miguel"
"    Ahumada, inaugura la Escuela de Artes y Oficios, en ella se formar&iacute;an"
"    artesanos que pudieran emplearse con &eacute;xito en las industrias, dando"
"    oportunidad para estudiar a j&oacute;venes de escasos recursos. Las labores"
"    escolares se iniciaron con una asistencia de setenta y cinco alumnos, distribuidos"
"    en los talleres de carpinter&iacute;a, herrer&iacute;a, fundici&oacute;n"
"    de metales, mec&aacute;nica, sastrer&iacute;a, zapater&iacute;a, talabarter&iacute;a,"
"    tipograf&iacute;a y m&uacute;sica. El primer director fue don Juan A. Creel."
"    La banda de m&uacute;sica de la escuela, que acab&oacute; por convertirse"
"    en ""<U+0080><U+009C>Banda del estado""<U+0080><U+009D>, alegr&oacute; durante muchos a&ntilde;os los o&iacute;dos"
"    de los chihuahuenses con sus audiciones peri&oacute;dicas en parques p&uacute;blicos"
"    y su participaci&oacute;n en desfiles y festivales c&iacute;vicos y populares. </p>"
"    <p>En julio y agosto de 1898, visit&oacute; Chihuahua el Circo Trevi&ntilde;o"
"    y dio las primeras funciones de cinemat&oacute;grafo. Posteriormente, el"
"    primer sal&oacute;n de cine fue el ""<U+0080><U+009C>Sal&oacute;n Rosa""<U+0080><U+009D>. </p>"
"    <p>En junio de 1899, el Dr. Miguel M&aacute;rquez trajo a la ciudad de"
"    Chihuahua los primeros ""<U+0080><U+009C>rayos X""<U+0080><U+009D> y los instal&oacute; anexos a su consultorio"
"    m&eacute;dico, establecido en la esquina de las calles Morelos y Cuarta </p>"
"    <p>En julio de 1899, se inicia el tramo de Chihuahua a Santa Isabel del"
"    Chihuahua al Pac&iacute;fico. </p>"
"    <p>La modernizaci&oacute;n y expansi&oacute;n de los servicios p&uacute;blicos"
"    aceler&oacute; el incremento en las actividades industrial y comercial,"
"    aunque al facilitarse el transporte tambi&eacute;n pon&iacute;a en desventaja"
"    a los productores locales, que se obligaban a competir con el precio barato"
"    de otros productos, y en el caso de los importados se acentuaba la diferencia"
"    porque estaban exentos de impuestos. </p>"
"    <p>A finales del siglo XIX, tuvo gran impulso la creaci&oacute;n de industrias"
"    por parte de los grupos econ&oacute;micos locales m&aacute;s importantes"
"    y de algunos inversionistas extranjeros. Estimulados por los incentivos"
"    gubernamentales, las grandes facilidades para la construcci&oacute;n de"
"    v&iacute;as f&eacute;rreas y de infraestructura adecuada, incluyeron a"
"    la mujer en sus procesos de producci&oacute;n. En su primer informe"
"    de gobierno (1900), el gobernador Miguel Ahumada se&ntilde;al&oacute; el"
"    establecimiento, en esta, las Aguas Gaseosas, fideo, velas, ladrillos,"
"    una hacienda de beneficio de metales y una f&aacute;brica de p&oacute;lvora. </p>"
"    <p><strong>Siglo XX"
"    </div>"
"    </strong></p>"
"    <p>A inicio del nuevo siglo, la ciudad de Chihuahua contaba con 30,404"
"    habitantes, seg&uacute;n Jes&uacute;s Roberto Dur&aacute;n en su libro"
"    ""<U+0080><U+009C>El vital l&iacute;quido a trav&eacute;s de los tiempos""<U+0080><U+009D>. </p>"
"    <p>El 9 de febrero de 1900, se constituye por la mayor&iacute;a de los"
"    mineros del estado, la C&aacute;mara de Miner&iacute;a, bajo la presidencia"
"    del Lic. Pedro R. Prieto. </p>"
"    <p>En marzo de 1900, se concluyeron los primeros 200 kil&oacute;metros"
"    en el ramal Chihuahua-Mi&ntilde;aca del actual ferrocarril Chihuahua -"
"    Pac&iacute;fico, y en 1928 llega hasta Ojinaga. </p>"
"    <p>En septiembre de 1900, se anunci&oacute;, en la prensa local, la primera"
"    enfermera y partera titulada y autorizada para ejercer la profesi&oacute;n"
"    llamada Donaciana E. de Villalobos, procedente de la Escuela de Enfermer&iacute;a"
"    de San Luis Potos&iacute;. </p>"
"    <p>El 9 de septiembre de 1901, se inaugur&oacute; el ""<U+0080><U+009C>Teatro de los H&eacute;roes""<U+0080><U+009D>,"
"    construido durante la administraci&oacute;n del coronel Miguel Ahumada,"
"    en el terreno que hab&iacute;a ocupado el Hospital Civil, en la avenida"
"    Venustiano Carranza. Fue proyectado y dirigido por el Ing. George E. King,"
"    ten&iacute;a 500 lunetas numeradas, las plateas, 19 palcos primeros, 19"
"    segundos y la correspondiente galer&iacute;a, con capacidad total de tres"
"    mil personas, su costo total fue de 655,871.05 pesos pagados por el erario"
"    local. El estreno del teatro se hizo con la representaci&oacute;n del drama"
"    ""<U+0080><U+009C>La Bohemia""<U+0080><U+009D>, a pesar de haberse anunciado en los programas la opera ""<U+0080><U+009C>A&iacute;da""<U+0080><U+009D>,"
"    que no pudo llevarse a efecto por haberse enfermado una de las principales"
"    artistas. Los prohombres mexicanos a quienes el gobernador Ahumada dedic&oacute;"
"    el ""<U+0080><U+009C>Teatro de los H&eacute;roes""<U+0080><U+009D> fueron: don Miguel Hidalgo y Costilla,"
"    don Jos&eacute; Mar&iacute;a Morelos y Pav&oacute;n, el Lic. Benito Ju&aacute;rez"
"    y el general Porfirio D&iacute;az, retirando a este &uacute;ltimo en 1911."
"    El teatro fue incendiado por un piromaniaco la noche del 17 de julio de"
"    1955, quedando reducido a escombros. </p>"
"    <p>El 16 de marzo de 1902, comenz&oacute; a funcionar el sanatorio privado"
"    del Dr. Efr&eacute;n Ornelas, que fue el primero que existi&oacute; en"
"    la capital. Se denomin&oacute; ""<U+0080><U+009C>Sanatorio M&eacute;dico-Quir&uacute;rgico"
"    Rafael Lavista""<U+0080><U+009D> y subsisti&oacute; algunos a&ntilde;os en la avenida Ocampo"
"    n&uacute;mero 297. </p>"
"    <p>El segundo semestre de 1902, lleg&oacute; el primer autom&oacute;vil"
"    a la ciudad de Chihuahua, tra&iacute;do por cuenta de don Mauricio Calder&oacute;n,"
"    y el segundo lo introdujo el coronel Miguel Ahumada, gobernador del estado. </p>"
"    <p>El 7 de mayo de 1905, el gobernador del estado, don Enrique C. Creel,"
"    otorg&oacute; una concesi&oacute;n de impuestos locales y municipales por"
"    veinte a&ntilde;os a Mr. Henry R. Simpson, representante de la empresa"
"    angloamericana denominada American Smelting and Reffining Co., para que"
"    pudiera establecer una planta beneficiadora de metales, con capacidad m&iacute;nima"
"    de doscientas toneladas diarias. </p>"
"    <p>En los primeros a&ntilde;os del siglo XX, en Chihuahua hab&iacute;a"
"    m&aacute;s inversi&oacute;n extranjera en empresas no ferroviarias que"
"    en ninguna otra regi&oacute;n del pa&iacute;s, lo que permiti&oacute; a"
"    los extranjeros infiltrarse en todos los niveles sociales y econ&oacute;micos"
"    locales. </p>"
"    <p>En el curso de 1905, arrib&oacute; a la ciudad de Chihuahua el ministro"
"    de la iglesia bautista, Mr. John Newbrought, acompa&ntilde;ado de su esposa,"
"    se&ntilde;ora Eloisa S. Newbrought, quienes tra&iacute;an la comisi&oacute;n"
"    de la misi&oacute;n central de la ciudad de Rinchmond, EUA, de dedicarse"
"  &eacute;l a la propagaci&oacute;n de su doctrina y ambos a trabajos de"
"    car&aacute;cter docente relacionados con la misma. As&iacute; lo hicieron"
"    y establecieron una iglesia y el ""<U+0080><U+009C>Colegio Bautista""<U+0080><U+009D> que se clausur&oacute;"
"    en los d&iacute;as tr&aacute;gicos del villismo, se reabri&oacute; en 1918,"
"    con la denominaci&oacute;n de ""<U+0080><U+009C>Colegio An&aacute;huac""<U+0080><U+009D> y perdur&oacute;"
"    hasta 1934, a&ntilde;o en que se clausur&oacute; definitivamente. </p>"
"    <p>El 2 de enero de 1906, despu&eacute;s de varios intentos y durante la"
"    gesti&oacute;n del gobernador Creel; la Escuela Normal de Profesores de"
"    la ciudad de Chihuahua, abre sus puertas, siendo su primer director el"
"    Dr. Miguel M&aacute;rquez. Depend&iacute;a del Instituto Cient&iacute;fico"
"    y Literario. La Escuela Normal Nocturna fue fundada el 11 de octubre de"
"    1924, bajo la direcci&oacute;n de la profesora Silvestre Fuentes de Hern&aacute;ndez. </p>"
"    <p>El 1&ordm; de febrero de 1906, la compa&ntilde;&iacute;a Fundici&oacute;n"
"    de &Aacute;valos da aviso al gobierno que iniciaran los trabajos de construcci&oacute;n"
"    bajo la direcci&oacute;n del Ing. Simpson. A partir de este momento la"
"    fundici&oacute;n de &Aacute;valos qued&oacute; convertida en una ""<U+0080><U+009C>isla"
"    angloamericana""<U+0080><U+009D> encajada dentro del territorio nacional. Limitada por una"
"    muralla de adobe y rodeada por el rancho de &Aacute;valos, llamado antiguamente"
"    Las Animas. La libertad de tr&aacute;nsito y de comercio estaba restringida"
"    en ambas propiedades para todas las personas extra&ntilde;as a las mismas."
"    En la fundici&oacute;n imperaba la voluntad y las disposiciones del gerente"
"    de la compa&ntilde;&iacute;a ASARCO- Unidad Avalos; la tienda de raya en"
"    manos de don Juan Terrazas, hijo del gral. Terrazas, quien don&oacute;"
"    el terreno, ejerc&iacute;a el monopolio comercial, y en la jurisdicci&oacute;n"
"    del rancho de &Aacute;valos nadie pod&iacute;a establecerse sin permiso"
"    del propietario del latifundio, de su administrador o de su mayordomo. </p>"
"    <p>El 21 de marzo de 1906, siendo Jefe Pol&iacute;tico del Distrito Iturbide,"
"    Donaciano M&aacute;pula, y gobernador Enrique C. Creel, se inaugura la"
"    Comisar&iacute;a Central de Polic&iacute;a. El costo total fue de $92,986.25"
"    pesos que pag&oacute; el erario municipal. </p>"
"    <p>A fines de 1906, hab&iacute;a ocho autom&oacute;viles particulares registrados"
"    en las oficinas municipales y el se&ntilde;or Francisco A. Garc&iacute;a"
"    estableci&oacute; en la Plaza de la Constituci&oacute;n el primer sitio"
"    de autom&oacute;viles con dos unidades, cobraba 3 pesos la hora &oacute;"
"    50 centavos la ""<U+0080><U+009C>dejada""<U+0080><U+009D> a cualquier lugar de la ciudad. </p>"
"    <p>A principios de 1907, se inaugur&oacute; la construcci&oacute;n de un"
"    edificio apropiado para mercado p&uacute;blico, cost&oacute; cincuenta"
"    mil pesos y se le dio el nombre de ""<U+0080><U+009C>Benito Ju&aacute;rez""<U+0080><U+009D>, se incendi&oacute;"
"    la noche del 27 de mayo de 1914. </p>"
"    <p>El 30 de abril de 1907, se fund&oacute; por elementos pertenecientes"
"    a la iglesia metodista, con el patrocinio del gobernador Creel, la YMCA,"
"    Asociaci&oacute;n Cristiana de J&oacute;venes, en uno de los departamentos"
"    del Teatro de los H&eacute;roes. </p>"
"    <p>El 4 de octubre de 1907, el gobernador del estado, don Enrique C. Creel,"
"    inaugura el Palacio Municipal actual, mismo que tard&oacute; en construirse"
"    m&aacute;s de un a&ntilde;o y medio. </p>"
"    <p>El 1&ordm; de mayo de 1908, qued&oacute; terminada ""<U+0080><U+009C>La Fundici&oacute;n"
"    de &Aacute;valos""<U+0080><U+009D>, planta de beneficio de metales, se instal&oacute; en"
"    un terreno de 475 hect&aacute;reas que fue cedido gratuitamente por el"
"    general Luis Terrazas, por mediaci&oacute;n e influencia del gobernador"
"    Creel, quien tambi&eacute;n otorg&oacute; una concesi&oacute;n de exenci&oacute;n"
"    de impuestos locales y municipales por veinte a&ntilde;os. La capacidad"
"    m&iacute;nima era de doscientas toneladas diarias. La mayor&iacute;a de"
"    la poblaci&oacute;n estaba incr&eacute;dula debido a que no exist&iacute;an"
"    en las inmediaciones ninguna mina, criadero o yacimiento de minerales."
"    Lo cierto es que la compa&ntilde;&iacute;a hizo traer la producci&oacute;n"
"    de metales de Santa Eulalia, Naica, Santa B&aacute;rbara y San Francisco"
"    del Oro, adem&aacute;s que se recibi&oacute; los metales pertenecientes"
"    a particulares para beneficiarlos por el procedimiento de maquila. El costo"
"    total de las obras fue de $1""<U+0080><U+0099>500,000.00, estaba constituida por tres hornos"
"    de fundici&oacute;n marca ""<U+0080><U+009C>Roasting""<U+0080><U+009D>, para quemar y fundir metales, locales"
"    necesarios para oficinas y las casas de los trabajadores, todo el conjunto"
"    amurallado con una barda de adobe y limitada con puertas de tr&aacute;nsito"
"    custodiadas por guardias blancas dependientes de la misma empresa. Funcion&oacute;"
"    hasta 1991 con el nombre de Industrial Minera M&eacute;xico, S.A. y recib&iacute;a"
"    minerales procedentes de las minas de todo el estado y de otras ubicadas"
"    en Durango, Zacatecas, Aguascalientes, San Luis Potos&iacute; y Guerrero. </p>"
"    <p>El crecimiento demogr&aacute;fico de la ciudad crea la necesidad de"
"    buscar nuevas fuentes para proveerla de agua y el 16 de septiembre de 1908,"
"    se inaugura la presa Chuv&iacute;scar, con una capacidad de cinco millones"
"    de metros c&uacute;bicos de agua, el costo fue de un mill&oacute;n de pesos."
"    Se aprovech&oacute; el estudio preliminar del Ing. Aguilar, el proyecto"
"    definitivo y las especificaciones se encomendaron al Ing. Manual Marroqu&iacute;n"
"    y Rivera y la construcci&oacute;n se contrat&oacute; con los ingenieros"
"    Sheperd y Mac Quatters. </p>"
"    <p>El 16 de septiembre de 1908, se inaugur&oacute; por el gobernador del"
"    estado, don Enrique C. Creel, la penitenciar&iacute;a de la ciudad ubicada"
"    y limitada por las calles 20 de noviembre, 18, Terrazas, y 24. Su primer"
"    director fue el mayor Santos D&iacute;az. </p>"
"    <p>A partir de este a&ntilde;o empez&oacute; a desdibujarse el panorama"
"    de auge industrial, present&aacute;ndose los primeros signos de la crisis"
"    econ&oacute;mica y social que se agudiz&oacute; en 1910, con motivo de"
"    los primeros estallidos revolucionarios. En 1911, la ciudad qued&oacute;"
"    en poder de los ""<U+0080><U+009C>alzados""<U+0080><U+009D> bajo el mando de Pascual Orozco. </p>"
"    <p>El 16 de enero de 1910, visit&oacute; a la ciudad don Francisco I. Madero,"
"    uno de los principales directores del Partido Nacional Antirreeleccionista,"
"    oponente a la &uacute;ltima reelecci&oacute;n presidencial del general"
"    Porfirio D&iacute;az y de don Ram&oacute;n Corral como vicepresidente."
"    Se aloj&oacute; en la ""<U+0080><U+009C>Quinta Santa Elena""<U+0080><U+009D>, ubicada en la avenida Zarco."
"    Dicha finca fue demolida en 1967. </p>"
"    <p>Durante la etapa de la Revoluci&oacute;n, Chihuahua fue escenario del"
"    movimiento maderista y, despu&eacute;s, del desarrollo del Constitucionalismo"
"    y del Villismo, destac&aacute;ndose las figuras heroicas de Praxedis G."
"    Guerrero, Abraham Gonz&aacute;lez, Toribio Ortega, Pascual Orozco, Francisco"
"    Villa y muchos otros. </p>"
"    <p>En septiembre de 1910, se inaugur&oacute; el ""<U+0080><U+009C>Teatro Centenario""<U+0080><U+009D>, edificado"
"    en la calle Ojinaga por el espa&ntilde;ol don Eduardo Albafull, se incendi&oacute;"
"    26 a&ntilde;os despu&eacute;s, en su lugar se levant&oacute; el Teatro-"
"    Cine Colonial. </p>"
"    <p>El 16 de septiembre de 1910, se inaugura oficialmente el Palacio Federal"
"    por el gobernador del estado, don Jos&eacute; Mar&iacute;a S&aacute;nchez,"
"    en representaci&oacute;n del presidente D&iacute;az y se instalaron las"
"    oficinas hasta el 25 de marzo de 1911. </p>"
"    <p>Los d&iacute;as 13 y 14 de octubre de 1910, visita a la ciudad de Chihuahua"
"    el Presidente de la Rep&uacute;blica, general Porfirio D&iacute;az, cuando"
"    se dirig&iacute;a a las ciudades de Ju&aacute;rez y El Paso, Texas, a entrevistarse"
"    con el presidente de los EUA, Mr. William H. Taft, habiendo sido recibido"
"    con entusiasmo por todas las clases sociales de la misma. Se hosped&oacute;"
"    en la casa habitaci&oacute;n del gobernador del estado, don Enrique C."
"    Creel, situada en la esquina de las calles Libertad y Segunda. </p>"
"    <p>En julio de 1911, se realiza la primera huelga de los trabajadores de"
"    la fundici&oacute;n de &Aacute;valos, originada por una disposici&oacute;n"
"    de la gerencia de la empresa para que se descontara un peso mensual a cada"
"    uno de los empleados y obreros, con objeto de cubrir el sueldo de un m&eacute;dico"
"    americano que la compa&ntilde;&iacute;a ten&iacute;a a su servicio, por"
"    la explotaci&oacute;n econ&oacute;mica que con ellos ejecutaba la tienda"
"    de raya y por el descontento que exist&iacute;a en contra del comisario"
"    de polic&iacute;a, Perfecto Pe&ntilde;a, a quien acusaban de arbitrario"
"    y desp&oacute;tico. Posteriormente, entre agosto y octubre de 1935, sostuvieron"
"    otra huelga en busca de mejores salarios y contrataci&oacute;n colectiva."
"    El triunfo que obtuvieron en sus peticiones inaugur&oacute; una nueva &eacute;poca"
"    de las relaciones laborales en este importante sector y consolid&oacute;"
"    al Sindicato Minero Nacional, reci&eacute;n formado en 1934. </p>"
"    <p>Los d&iacute;as 30 y 31 de octubre de 1911, el presidente electo de"
"    la Rep&uacute;blica. Francisco I. Madero, visita por segunda ocasi&oacute;n"
"    la ciudad, habiendo hecho el viaje expresamente para invitar a los jefes"
"    revolucionarios chihuahuenses Abraham Gonz&aacute;lez, Pascual Orozco,"
"    Jos&eacute; de la Luz Blanco, Jos&eacute; de la Luz Soto, M&aacute;ximo"
"    Castillo y otros, para que le acompa&ntilde;aran en el acto de su protesta"
"    como titular del Poder Ejecutivo Federal. </p>"
"    <p>La reforma constitucional del 28 de octubre de 1911 suprimi&oacute;"
"    las jefaturas pol&iacute;ticas en el estado y cre&oacute; el municipio"
"    libre. Esta disposici&oacute;n comenz&oacute; a regir a partir del d&iacute;a"
"    1&ordm; de enero de 1912, y, desde entonces, cada municipio es administrado"
"    por un ayuntamiento electo popularmente, sin ninguna dependencia de los"
"    dem&aacute;s, cuyos presidentes se entienden directamente con el gobernador"
"    del estado, no debiendo existir entre ellos ninguna autoridad intermedia. </p>"
"    <p>En marzo de 1912, se inicia la rebeli&oacute;n orozquista en contra"
"    del gobierno constitucional de don Francisco I. Madero. </p>"
"    <p>El 8 de diciembre de 1913, lleg&oacute; al lugar Francisco Villa, aceptando"
"    el nombramiento de Gobernador Provisional del estado, que le otorg&oacute;"
"    una Junta de Generales; en su nueva funci&oacute;n, el 12 del mismo mes,"
"    decret&oacute; la creaci&oacute;n del Banco del estado de Chihuahua, con"
"    garant&iacute;a de las propiedades confiscadas a los enemigos de la causa"
"    revolucionaria y facultado para emitir billetes, &eacute;ste cerrar&iacute;a"
"    definitivamente en 1915. La capital del estado constituy&oacute; el centro"
"    de operaciones de la Divisi&oacute;n del Norte. </p>"
"    <p>En los primeros d&iacute;as de 1914, la revoluci&oacute;n constitucionalista"
"    control&oacute; todo el estado y confisc&oacute; los bienes del general"
"    Luis Terrazas, quebrant&aacute;ndose as&iacute; los dominios del latifundio."
"    A mediados de 1920, el gobierno federal devolvi&oacute; a los interesados"
"    las propiedades que les hab&iacute;a confiscado durante la revoluci&oacute;n"
"    constitucionalista y los apoderados del general Terrazas recibieron las"
"    que a &eacute;ste pertenec&iacute;an. </p>"
"    <p>El 13 de abril de 1914, don Venustiano Carranza lleg&oacute; a la ciudad"
"    de Chihuahua, procedente de Ju&aacute;rez, durante su cruzada en contra"
"    de la dictadura militar del general Victoriano Huerta. Fue recibido en"
"    forma entusiasta por el pueblo chihuahuense, al que salud&oacute; desde"
"    el balc&oacute;n central del Palacio de Gobierno, anunciando las reformas"
"    sociales que demandaba la revoluci&oacute;n y fue alojado en la Quinta"
"    Gameros. Al d&iacute;a siguiente recibi&oacute; el informe del gobernador"
"    del estado, general Manuel Chao, sobre el estado de la administraci&oacute;n"
"    p&uacute;blica y el 3 de marzo siguiente se traslad&oacute; a la ciudad"
"    de Torre&oacute;n. </p>"
"    <p>En este periodo de tiempo y en la Quinta Gameros se registran los dos"
"    primeros incidentes entre Carranza y el general Francisco Villa, que meses"
"    mas tarde culminaron con la divisi&oacute;n de la revoluci&oacute;n constitucionalista."
"    Dichos incidentes fueron: las declaraciones que hizo Villa ante la prensa"
"    de El Paso, Texas, con motivo del atentado cometido por las fuerzas navales"
"    angloamericanas en el puerto de Veracruz y el altercado entre ambos con"
"    motivo del frustrado fusilamiento del gobernador del estado, general Manuel"
"    Chao, ordenado por Villa e impedido con energ&iacute;a por Carranza. </p>"
"    <p>Tambi&eacute;n en este periodo, don Venustiano Carranza despach&oacute;"
"    desde la Quinta Gameros, residencia oficial y privada, con los poderes"
"    de la revoluci&oacute;n. </p>"
"    <p>En la segunda quincena de abril de 1914, Carranza adquiri&oacute; el"
"    primer aeroplano para Chihuahua. En el vuelo inicial, el capit&aacute;n"
"    Federico Cervantes que piloteaba el avi&oacute;n, sufri&oacute; un accidente"
"    en los llanos de M&aacute;pula, el aparato qued&oacute; totalmente destrozado"
"    y el piloto sufri&oacute; graves lesiones. </p>"
"    <p>En 1914, el general Francisco Villa mand&oacute; montar una estaci&oacute;n"
"    radiotelegr&aacute;fica en la ciudad de Chihuahua, que fue la primera que"
"    funcion&oacute;. Las instalaciones se hicieron en el Palacio Municipal"
"    y las antenas se colocaron en las torres de la catedral. </p>"
"    <p>A finales de enero de 1915, el general Francisco Villa, jefe supremo"
"    de las operaciones militares, qued&oacute; incomunicado con el gobierno"
"    de la convenci&oacute;n, que hab&iacute;a tenido que retirarse de la Ciudad"
"    de M&eacute;xico en direcci&oacute;n a Cuernavaca. Con este motivo, el"
"    expresado general expidi&oacute; un decreto por el que se autorizaba a"
"    s&iacute; mismo para asumir la direcci&oacute;n de los negocios p&uacute;blicos"
"    en el territorio dominado por sus fuerzas y cre&oacute; tres departamentos"
"    de estado para la atenci&oacute;n de ellos, a saber el de Relaciones Exteriores,"
"    Gobernaci&oacute;n y Comunicaciones, y Hacienda y Fomento. A trav&eacute;s"
"    de estos departamentos el general Villa ejecut&oacute; todos los actos"
"    propios de un jefe de estado hasta fines del a&ntilde;o de 1915. A finales"
"    de 1915, concluy&oacute; el r&eacute;gimen villista en la capital. </p>"
"    <p>En marzo de 1916, fueron suprimidos los s&iacute;ndicos y desde entonces"
"    el ayuntamiento de la capital se integra por un presidente y diez regidores,"
"    con sus respectivos suplentes, que se eligen cada tres a&ntilde;os desde"
"    el 1&ordm; de enero de 1944. </p>"
"    <p>El 30 de mayo de 1921, asesorados por el Ing. Gustavo I. Talamantes,"
"    los vecinos instalados en el exterior de la fundici&oacute;n de &Aacute;valos,"
"    durante la revoluci&oacute;n, presentaron una solicitud de dotaci&oacute;n"
"    de ejidos a la Comisi&oacute;n Local Agraria, con apoyo en la ley del 6"
"    de enero de 1915, denomin&aacute;ndola ""<U+0080><U+009C>Rancher&iacute;a Ju&aacute;rez""<U+0080><U+009D>."
"    El 8 de septiembre, la Comisi&oacute;n aprob&oacute; el dictamen que se"
"    le hab&iacute;a propuesto, resolviendo a favor de la dotaci&oacute;n de"
"    ejidos. El 9 de septiembre, el gobernador del estado, general Ignacio C."
"    Enr&iacute;quez, expidi&oacute; el mandamiento provisional dotando a rancher&iacute;a"
"    Ju&aacute;rez con la cantidad de 11,450 hect&aacute;reas, a raz&oacute;n"
"    de treinta hect&aacute;reas de temporal y veinte de terrenos de pastar"
"    a cada uno de los 229 jefes de familia empadronados. Afectaba con 580 hect&aacute;reas"
"    a la hacienda de M&aacute;pula y al rancho de &Aacute;valos con las restantes. </p>"
"    <p>A partir de 1920, comenz&oacute; la reconstrucci&oacute;n de la econom&iacute;a;"
"    resurgiendo algunas f&aacute;bricas importantes de la &eacute;poca del"
"    porfiriato que hab&iacute;an cerrado con motivo de la revoluci&oacute;n."
"    Tal fue el caso de la industria cervecera, las fundiciones, las harineras"
"    y las textiles, en donde se trabajaba con maquinaria movida por vapor,"
"    energ&iacute;a el&eacute;ctrica o gasolina, que continuaron con un avanzado"
"    nivel tecnol&oacute;gico. </p>"
"    <p>Los distritos siguieron manteni&eacute;ndose pero exclusivamente como"
"    distritos con funciones judiciales, en octubre de 1921 el distrito Iturbide"
"    cambi&oacute; de nombre por el de Morelos. </p>"
"    <p>En diciembre de 1923, se instala la primer estaci&oacute;n radiotelef&oacute;nica"
"    difusora que funcion&oacute; en la ciudad, por acuerdo del gobernador del"
"    estado, general Ignacio C. Enr&iacute;quez y tuvo el registro oficial ""<U+0080><U+009C>XICE""<U+0080><U+009D>."
"    Al mismo tiempo comenzaron a instalarse en los hogares los aparatos radiorreceptores,"
"    que popularmente se denominaron ""<U+0080><U+009C>radiolas""<U+0080><U+009D>. </p>"
"    <p>En noviembre de 1925, el general Plutarco El&iacute;as Calles, Presidente"
"    de la Rep&uacute;blica, visit&oacute; la ciudad e hizo un recorrido por"
"    la v&iacute;a del ferrocarril noroeste de M&eacute;xico. </p>"
"    <p>En 1928, se fund&oacute; la iglesia evangelista mexicana por el ministro"
"    protestante don Ezequiel Vargas Balderrama. don Ricardo Wisbrun, comerciante"
"    de origen alem&aacute;n que radic&oacute; muchos a&ntilde;os en la ciudad"
"    de Chihuahua, mand&oacute; construir a sus expensas un templo para el nuevo"
"    culto, en la esquina de las calles S&eacute;ptima y Allende, que administr&oacute;"
"    el ministro Vargas hasta su fallecimiento. </p>"
"    <p>El 1&ordm; de octubre de 1929, abre sus puertas el primer jard&iacute;n"
"    de ni&ntilde;os, en el local que hab&iacute;a ocupado el Instituto Pedag&oacute;gico"
"    de Experimentaci&oacute;n (Parque Lerdo), su primera directora fue la maestra"
"    Aurelia Ag&uuml;ero de P&eacute;rez, el primer alumno inscrito fue Jaime"
"    Almada Breach, hijo de don Francisco R. Almada. El jard&iacute;n de ni&ntilde;os"
"    se denomin&oacute; ""<U+0080><U+009C>Lerdo de Tejada""<U+0080><U+009D>. </p>"
"    <p>El 1&ordm; de noviembre de 1929, se adapta al cinemat&oacute;grafo el"
"    primer vit&aacute;fono o cine hablado en el ""<U+0080><U+009C>cine Alc&aacute;zar""<U+0080><U+009D>, fue"
"    con la pel&iacute;cula ""<U+0080><U+009C>El Cantante de Jazz""<U+0080><U+009D>. </p>"
"    <p>A principios de 1931, comenzaron a circular por las calles de la ciudad,"
"    las primeras l&iacute;neas de camiones urbanos y semiurbanos. A estas fechas"
"    la ciudad contaba con 45,595 habitantes. </p>"
"    <p>En 1934, se funda en la capital del estado el Banco Comercial Mexicano"
"    y con el mismo grupo de inversionistas, en 1948 nace el Banco Capitalizador"
"    de Chihuahua, S.A. </p>"
"    <p>En 1935, la administraci&oacute;n municipal que presidi&oacute; don"
"    Eugenio Prado, reconstruy&oacute; el mercado ""<U+0080><U+009C>Benito Ju&aacute;rez""<U+0080><U+009D>, con"
"    un costo de setenta y tres mil pesos y la opini&oacute;n p&uacute;blica"
"    le sigui&oacute; dando la antigua denominaci&oacute;n de ""<U+0080><U+009C>La Reformita""<U+0080><U+009D>. </p>"
"    <p>15 de febrero de 1938, se fund&oacute; la Sociedad Chihuahuense de Estudios"
"    Hist&oacute;ricos, en el restaurante ""<U+0080><U+009C>Bohemio""<U+0080><U+009D>, siendo su primer director"
"    don Francisco R. Almada. </p>"
"    <p>El d&iacute;a 21 de junio de 1941, se incendia el Palacio de Gobierno,"
"    dicho incendio inicia en el Archivo General del Poder Ejecutivo a la una"
"    de la tarde en s&aacute;bado y el Palacio Municipal qued&oacute; convertido"
"    en residencia oficial de los supremos poderes Legislativo y Ejecutivo,"
"    hasta el 15 de septiembre de 1944 en que volvieron a su edificio propio. </p>"
"    <p>En 1946, se incendia el Mercado Reforma, durante la administraci&oacute;n"
"    municipal que presidi&oacute; el Lic. Alberto de la Pe&ntilde;a Borja."
"    Siendo presidente el Ing. Esteban Uranga construy&oacute; otro edificio"
"    para mercado, con el mismo t&iacute;tulo y m&aacute;s alejado del centro"
"    de la ciudad. </p>"
"    <p>El 26 de septiembre de 1947, se inaugura la ciudad deportiva por el"
"    Presidente de la Rep&uacute;blica, Lic. Miguel Alem&aacute;n, siendo gobernador"
"    del estado el Ing. Fernando Foglio Miramontes; contaba en ese entonces"
"    con un estadio con capacidad para ocho mil personas, gimnasio monumental,"
"    ocho frontones, campos de tenis, basquetbol, voleibol, parque y grader&iacute;as"
"    de b&eacute;isbol, alberca ol&iacute;mpica, un bosque artificial de diez"
"    y siete mil &aacute;rboles, electrificaci&oacute;n para servicio nocturno"
"    en todas las secciones deportivas y transformadores en el campo de b&eacute;isbol,"
"    pista deportiva para eventos atl&eacute;ticos, campos de box, vestidores,"
"    sanitarios, etc. </p>"
"    "
"    <p align=""center""><img width=""417"" height=""291"" src=""08019/08h019-05.jpg""alt=""ciudad deportiva""/></div>"
"    <p>Salvo por la explotaci&oacute;n minera, la actividad industrial no hab&iacute;a"
"    sido sustancia en la econom&iacute;a local, pero a partir de 1947, con"
"    la apertura de Cementos de Chihuahua, se inicia un cambio significativo"
"    en la industria, que se acentu&oacute; en 1960 con el establecimiento de"
"    maquiladoras de exportaci&oacute;n en las ciudades de Ju&aacute;rez y Tijuana"
"    primero, y despu&eacute;s en Chihuahua. Se instalan 47 plantas con 24,500"
"    obreros en especial mujeres. </p>"
"    <p>El 9 de noviembre de 1947, se inaugura nuevamente el Palacio de Gobierno,"
"    por el entonces Presidente de la Rep&uacute;blica, Lic. Miguel Alem&aacute;n. </p>"
"    <p>El 1&ordm; de enero de 1949, se puso en servicio por el gobernador Foglio"
"    Miramontes ""<U+0080><U+009C>la casa de salud""<U+0080><U+009D>, ubicada en el rancho de Las Aguitas o Boquilla"
"    de Villa, a seis kil&oacute;metros de la capital, destinada exclusivamente"
"    para la atenci&oacute;n de tuberculosos, enfermos mentales y ancianos incurables;"
"    cost&oacute; $1""<U+0080><U+0099>100,000.00 de cuyo total el gobierno del estado pago $750,000.00"
"    y el resto particulares. </p>"
"    <p>El 1&ordm; de agosto de 1949, el Instituto Tecnol&oacute;gico de Chihuahua"
"    abre la matr&iacute;cula para un curso especial de regularizaci&oacute;n;"
"    el 1&ordm; de febrero de 1950, inicia labores escolares con 185 alumnos"
"    matriculados, impartiendo los cursos de mec&aacute;nico de m&aacute;quinas"
"    y herrer&iacute;a, mec&aacute;nico de servicios, electricista y contramaestre"
"    maderero y minero. Su primer director fue el Ing. Alvarado Pier. </p>"
"    <p>El 1&ordm; de enero de 1950, el gobernador Interino del estado, diputado"
"    Cipriano Arriola inaugur&oacute; el nuevo edificio de la Comisar&iacute;a"
"    Central de Polic&iacute;a, denominado ""<U+0080><U+009C>Edificio de Servicios Municipales""<U+0080><U+009D>,"
"    en &eacute;l se encontraban instaladas, adem&aacute;s de la comandancia"
"    de polic&iacute;a, el servicio secreto, radio patrullas, investigaciones"
"    previas, c&aacute;rcel correccional, servicio de limpia, cuerpo de bomberos"
"    y secci&oacute;n m&eacute;dica para casos de emergencia. </p>"
"    <p>El 6 de diciembre de 1954, se crea la Universidad de Chihuahua, siendo"
"    gobernador el Lic. Oscar Soto M&aacute;ynez, el primer rector fue el Dr."
"    Ignacio Gonz&aacute;lez Estavillo. En el mes de enero de 1955, empezaron"
"    las clases en locales improvisados entre otros: el Palacio de Justicia"
"    y Educaci&oacute;n, el Instituto Cient&iacute;fico y Literario, el Sal&oacute;n"
"    25 de marzo de Palacio de gobierno, el Hospital Central. La universidad"
"    se instal&oacute; en sus edificios propios a principios de 1958. </p>"
"    <p>En 1955, se forma la empresa Aceros de Chihuahua que funcion&oacute;"
"    hasta la d&eacute;cada de los 80&acute;s, por motivos laborales pas&oacute;"
"    a poder de los obreros, pero hasta 1999 todav&iacute;a continuaba parada. </p>"
"    <p>La Uni&oacute;n Regional Ganadera (fundada el 12 de noviembre de 1925)"
"    adquiri&oacute; un terreno para establecer el Campo Experimental ""<U+0080><U+009C>La Campana""<U+0080><U+009D>,"
"    primer centro de investigaci&oacute;n agropecuario en Am&eacute;rica Latina,"
"    que inici&oacute; actividades en 1957 con recursos de la Fundaci&oacute;n"
"    Rockefeller y de la Secretar&iacute;a de Agricultura y Ganader&iacute;a. </p>"
"    <p>En 1957, se instala en la ciudad la televisi&oacute;n. </p>"
"    <p>En 1960, se termina la construcci&oacute;n de la presa Chihuahua, que"
"    contribuir&iacute;a al abastecimiento de agua y a evitar inundaciones en"
"    una amplia zona de la ciudad. En este a&ntilde;o se reportan 150,430 habitantes. </p>"
"    <p>El 22 de noviembre de 1961, se inaugura el Museo Regional de Chihuahua"
"    por el Presidente de la Rep&uacute;blica, Lic. Adolfo L&oacute;pez Mateos."
"    En la finca denominada ""<U+0080><U+009C>Quinta Gameros""<U+0080><U+009D> o ""<U+0080><U+009C>el Palacio de Justicia y Educaci&oacute;n"
"    P&uacute;blica""<U+0080><U+009D>, que conforme al decreto del 18 de octubre de 1968 pertenece"
"    a la Universidad de Chihuahua. </p>"
"    <p>En 1965, se demuele la Escuela de Artes y Oficios por &oacute;rdenes"
"    del gobernador del estado, General Pr&aacute;xedis Giner Dur&aacute;n,"
"    para construir un edificio para funciones docentes de tipo moderno. El"
"    edificio nuevo, denominado ""<U+0080><U+009C>Escuela T&eacute;cnica Industrial""<U+0080><U+009D> fue inaugurado"
"    por el Presidente de la Rep&uacute;blica, Lic. Gustavo D&iacute;az Ordaz,"
"    el 29 de octubre de 1967 y absorbi&oacute; a las escuelas secundarias n&uacute;meros"
"    1, 5, 6 y 8, contaba con talleres de curtidur&iacute;a, carpinter&iacute;a,"
"    manufactura de metales, tipograf&iacute;a, fundici&oacute;n de fierro y"
"    acero, radio, televisi&oacute;n y arreglo de m&aacute;quinas y herramientas."
"    Las labores se iniciaron el d&iacute;a 2 de septiembre de 1968. </p>"
"    <p>El 18 de octubre de 1968, se le otorga plena autonom&iacute;a a la Universidad"
"    de Chihuahua. </p>"
"    <p>En coordinaci&oacute;n con la iniciativa privada, a trav&eacute;s del"
"    reci&eacute;n creado Desarrollo Econ&oacute;mico de Chihuahua, A.D., el"
"    12 de septiembre de 1980, el gobierno del estado crea la promotora de la"
"    Industria Chihuahuense que de inmediato procede a la construcci&oacute;n"
"    del Complejo Industrial Chihuahua con la planta Ford como industria ancla;"
"    que posteriormente atraer&iacute;a nuevas inversiones extranjeras y fortalecer&iacute;a"
"    la confianza para establecerse en la regi&oacute;n. </p>"
"    "
"    <p align=""center""><img width=""396"" height=""230"" src=""08019/08h019-06.jpg""alt=""planta de motores ford""/></div>"
"    <p>En septiembre de 1980, se inaugura el nuevo ""<U+0080><U+009C>Teatro de los H&eacute;roes""<U+0080><U+009D>"
"    en recuerdo del anterior, &eacute;ste qued&oacute; localizado dentro del"
"    per&iacute;metro de la ciudad deportiva. </p>"
"    <p>La tarde del 27 de julio de 1981, el avi&oacute;n DC-9 ""<U+0080><U+009C>Yucat&aacute;n""<U+0080><U+009D>,"
"    de Aerom&eacute;xico, que cubr&iacute;a el vuelo regular 230 entre Monterrey"
"    y Tijuana, se sali&oacute; de la pista al aterrizar en el aeropuerto de"
"    Chihuahua, por la fuerza del viento y de la lluvia. Como consecuencia,"
"    la aeronaves se parti&oacute; y se incendi&oacute; causando el mayor percance"
"    en la historia de la aviaci&oacute;n estatal; alcanzaron a salir con vida"
"    32 pasajeros, pero otros 32 murieron. </p>"
"    <p>En septiembre de 1981, se inaugura por el Lic. Jos&eacute; L&oacute;pez"
"    portillo, Presidente de la Rep&uacute;blica, el Palacio de Justicia del"
"    estado. </p>"
"    <p>La industria de transformaci&oacute;n, con capital nacional, increment&oacute;"
"    su establecimiento local y los datos hasta 1983 mostraron su importante"
"    participaci&oacute;n en los ramos: textil, metal b&aacute;sica, alimentos,"
"    construcci&oacute;n, madera, papel y derivados. </p>"
"    <p>En 6 de julio de 1983, por primera vez el Partido Acci&oacute;n Nacional,"
"    con Luis H. Alvarez, gana las elecciones para el Ayuntamiento de Chihuahua."
"    Es en este a&ntilde;o donde el estado se pone en la mira de todo el pa&iacute;s."
"    A partir de este momento Chihuahua se convirti&oacute; en el referente"
"    obligado para las elecciones en los dem&aacute;s estados norte&ntilde;os"
"    y luego de toda la rep&uacute;blica. </p>"
"    <p>Para 1984, la zona metropolitana de la ciudad de Chihuahua ten&iacute;a"
"    29 plantas maquiladoras en el Parque Industrial Las Am&eacute;ricas, de"
"    las cuales destacaban las dedicadas a la producci&oacute;n de componentes"
"    el&eacute;ctricos y electr&oacute;nicos para exportaci&oacute;n. </p>"
"    <p>El 20 de junio de 1985, los estudiantes de la Universidad Aut&oacute;noma"
"    de Chihuahua, protestaron y realizaron movilizaciones por la reelecci&oacute;n"
"    del Rector, Lic. Reyes Humberto de las Casas Duarte. Dichas movilizaciones"
"    duraron cuatro meses y terminaron con la renuncia del rector y la del gobernador"
"    del estado, el 19 de septiembre del mismo a&ntilde;o. </p>"
"    <p>En 1986, a&ntilde;o del verano caliente en Chihuahua, debido a las elecciones"
"    estatales, municipales y de diputados que se vivieron. La injerencia de"
"    la Iglesia Cat&oacute;lica en la actividad pol&iacute;tica igual que en"
"    1983 hicieron que se aumentaran los &aacute;nimos y se dividiera a las"
"    familias chihuahuenses. El obispo era don Adalberto Almeida y Merino y"
"    amenaz&oacute; con no oficiar misa debido al supuesto fraude electoral."
"    El 27 de diciembre de 1988, el Papa nombr&oacute; a monse&ntilde;or Jos&eacute;"
"    Fern&aacute;ndez Arteaga, Arzobispo coadjutor de Chihuahua con derecho"
"    a sucesi&oacute;n. Tom&oacute; posesi&oacute;n de su cargo el 25 de enero"
"    de 1989, y en abril de ese a&ntilde;o la mayor&iacute;a de los sacerdotes"
"    diocesanos y religiosos, env&iacute;an al Papa una carta de apoyo a don"
"    Adalberto con motivo de sus 20 a&ntilde;os de obispo en Chihuahua. </p>"
"    <p>El 24 de mayo de 1988, la ciudad de Chihuahua estuvo a punto de vivir"
"    una cat&aacute;strofe de dimensiones incalculables cuando a las 10:10 de"
"    la ma&ntilde;ana, estall&oacute; en llamas el tanque No. 14 de la Planta"
"    Pemex, que conten&iacute;a m&aacute;s de cuatro millones de litros de di&aacute;fano"
"    y se mantuvo encendido por m&aacute;s de ocho horas, con llamas que alcanzaron"
"    m&aacute;s de 50 metros de altura y a 50 metros estaba un tanque similar"
"    que conten&iacute;a gasolina Nova. Cerca de 200 mil personas residentes"
"    de diez colonias aleda&ntilde;as fueron evacuadas y la zona fue acordonada"
"    por el Ej&eacute;rcito y los cuerpos policiacos. El incendio fue sofocado"
"    poco despu&eacute;s de las seis de la tarde, gracias a la acci&oacute;n"
"    coordinada de los bomberos de Chihuahua, Delicias, Camargo, Parral, Cuauht&eacute;moc,"
"    Aldama y Ciudad Ju&aacute;rez. </p>"
"    <p>En 1989, se termin&oacute; de construir la carretera v&iacute;a corta"
"    Chihuahua - Parral. El 10 de mayo de 1990, el papa Juan Pablo II visita"
"    la ciudad de Chihuahua, en los campos limas. En 1990, se inicia la construcci&oacute;n"
"    del Complejo Habitacional denominado Chihuahua 2000, el cual alberga cerca"
"    de 10 mil familias. </p>"
"    <p>Con una inversi&oacute;n de 30 mil 150 millones de pesos, en agosto"
"    de 1989 se concluyeron las obras complementarias del Acueducto El S&aacute;uz,"
"    consistieron en 18.5 km. de l&iacute;nea de conducci&oacute;n, 12 km. de"
"    material de conexi&oacute;n y 5 tanques de almacenamiento. </p>"
"    <p>En 1992, gana por primera vez la gubernatura del estado el Partido Acci&oacute;n"
"    Nacional, con el C.P. Francisco Barrio Terrazas. </p>"
"    <p>En 1998, el Partido Revolucionario Institucional recupera el estado"
"    con el C.P. Patricio Mart&iacute;nez Garc&iacute;a, nuevamente Chihuahua"
"    se pone en la mira de todo el pa&iacute;s. </p>"
"    <p>Regresa la figura del S&iacute;ndico al estado, despu&eacute;s de haber"
"    sido suprimida en marzo de 1916, siendo el S&iacute;ndico actual el C.P."
"    Felipe Terrazas Cazares. </p>"
"    <p>El 17 de julio de 1999, se inaugura en la ciudad el ""<U+0080><U+009C>Papalote M&oacute;vil"
"    Museo del Ni&ntilde;o""<U+0080><U+009D>, que representa un sue&ntilde;o hecho realidad para"
"    los miles de ni&ntilde;os de todo el estado. A la fecha ha recibido mas"
"    de 131 mil visitantes, muchos de esos ni&ntilde;os procedentes de alejadas"
"  comunidades serranas.</p></td>"
"  </tr>"
" <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
" </tr>"
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p><b>Jos&eacute; Antonio Arce(1784 - )</b><br />"
"  Fue militar de origen"
"    realista y minero; particip&oacute; en varias &quot;corredur&iacute;as&quot; contra"
"    partidas de indios rebeldes, principalmente apaches. Diputado local, federal"
"    y Senador. Apoy&oacute; el Plan de Iguala. Fue vicegobernador y gobernador"
"    suplente. Siendo gobernador en funciones se realiz&oacute; la libertad"
"    de los esclavos, la organizaci&oacute;n del tribunal de justicia y la expedici&oacute;n"
"    de su primer reglamento. Durante su gesti&oacute;n se normaliz&oacute;"
"    la administraci&oacute;n p&uacute;blica, ocurri&oacute; la expulsi&oacute;n"
"    de los espa&ntilde;oles, se organiz&oacute; la milicia c&iacute;vica y"
"    la contadur&iacute;a mayor de hacienda y se inici&oacute; el levantamiento"
"    de la primera carta geogr&aacute;fica del estado. Apoy&oacute; al general"
"    Bustamante en el Plan de Jalapa en contra del presidente Guerrero. Fue"
"    el &uacute;nico representante chihuahuense que intervino en la expedici&oacute;n"
"    de las siete leyes constitucionales.</p>"
"  <p><b>Miguel M. Acosta(1891-1947).</b></p>"
"<p>General, combati&oacute;"
"    al orozquismo, fue comisionado por Carranza para organizar la revoluci&oacute;n"
"    en San Luis Potos&iacute;. Oper&oacute; en contra de los villistas. Fue"
"  Secretario de Comunicaciones y Obras P&uacute;blicas.</p>"
"<p><b>E. Nieves Acosta(1817-1892).</b></p>"
"<p>Sacerdote liberal"
"    que vot&oacute; en contra del plebiscito contra Santa Anna. Jur&oacute;"
"    la Constituci&oacute;n Federal de 1857 y debido a esto fue suspendido como"
"    sacerdote. Se traslad&oacute; a Sonora y ah&iacute; tom&oacute; las armas"
"    y combati&oacute; a los conservadores e imperialistas. Fue juez, diputado"
"    local y magistrado. Se cas&oacute; y fue mediador en la pacificaci&oacute;n"
"    de la tribu yaqui. Poco antes de morir lo visit&oacute; un sacerdote cat&oacute;lico"
"    para que se arrepintiera por seguir las perversas ideas liberales. A lo"
"    que el respondi&oacute; &quot;quiero morir como he vivido, honrando a mi patria"
"  y bendiciendo la Constituci&oacute;n y las Leyes de Reforma&quot;.</p>"
"<p><b>Enrique C. Creel (1854-1931).</b></p>"
"<p>Regidor, diputado"
"    local y federal en varias ocasiones. Embajador del pa&iacute;s en USA,"
"    Gobernador del estado, Secretario de Relaciones Exteriores. Durante su"
"    gesti&oacute;n se expidieron numerosas leyes y reglamentos. Fue uno de"
"    los pol&iacute;ticos de mayor relevancia en el Partido Cient&iacute;fico."
"    Fundador y gerente del Banco Minero de Chihuahua, presidente de la Compa&ntilde;&iacute;a"
"    de Tel&eacute;fonos de Chihuahua, fundador y primer presidente de la C&aacute;mara"
"    de Comercio de Chihuahua, presidente de la Asociaci&oacute;n de Banqueros"
"    del Pa&iacute;s, fundador y presidente del Banco Central de M&eacute;xico,"
"    vicec&oacute;nsul de la Gran Breta&ntilde;a en Chihuahua, fundador y presidente"
"    del Banco Agr&iacute;cola Hipotecario de M&eacute;xico y oriente, presidente"
"    de la Comisi&oacute;n Monetaria y del Ferrocarril Central Mexicano, Doctor"
"    en Leyes de la Universidad de Pennsylvania, presidente de la Fraternidad"
"    Centroamericana, fundador de la Sociedad Astron&oacute;mica Mexicana. Obtuvo"
"    condecoraciones de numerosos gobiernos extranjeros, durante la conferencia"
"  D&iacute;az-Taft sirvi&oacute; de interprete.</p>"
"<p><b>Jos&eacute; Fuentes Mares</b></p>"
"  <p>Doctor en derecho acad&eacute;mico"
"    de la lengua, exrector de la Universidad Aut&oacute;noma de Chihuahua y"
"    miembro de la Academia de la Lengua, premio &quot;Tom&aacute;s Valles&quot; de Letras"
"    en 1983, por su abundante obra literaria. Profundiz&oacute; en el estudio"
"    de la historia patria y regional habiendo editado mas de 32 libros.</p>"
"  <p><b>Jos&eacute; Salas Gonz&aacute;lez (1862-1912).</b></p>"
"  <p>Militar, Secretario"
"    de Guerra con el Presidente Madero, combati&oacute; a la rebeli&oacute;n"
"  orozquista.</p>"
"<p><b>Angel Garc&iacute;a Pe&ntilde;a (1856-1928).</b></p>"
"<p>Militar, Secretario"
"  de Guerra y Marina con el presidente Madero.</p>"
"<p><b>Jos&eacute; Mar&iacute;a G&oacute;mez"
"    del Campo (1823-1902).</b></p>"
"<p>Ingeniero en minas"
"    y ensayador, catedr&aacute;tico, diputado local constituyente y en varias"
"    ocasiones, periodista.</p>"
"<p><b>Mart&iacute;n Luis Guzm&aacute;n (1887- ).</b></p>"
"<p>Escritor y periodista,"
"    tom&oacute; parte en la revoluci&oacute;n constitucionalista, sigui&oacute;"
"    a la convenci&oacute;n militar de Aguascalientes y cuando &eacute;sta fue"
"    vencida permaneci&oacute; expatriado por varios a&ntilde;os. Volvi&oacute;"
"    al pa&iacute;s y fue diputado federal. Particip&oacute; en la aventura"
"    de lahuertista y tuvo que emigrar a Espa&ntilde;a donde permaneci&oacute;"
"    varios a&ntilde;os. Es autor de numerosas obras, entre otras: &quot;El Aguila"
"    y la Serpiente&quot;, &quot;La Sombra del Caudillo&quot;, &quot;Memorias de Pancho Villa&quot;,"
"    fue miembro de la Academia Mexicana de la Lengua. Director y fundador de"
"    la revista semanal &quot;Tiempo&quot; de profunda influencia en la vida y en el pensamiento"
"    del M&eacute;xico contempor&aacute;neo. Director del diario informativo"
"  &quot;El Mundo&quot;. En 1958 edit&oacute; &quot;Muertes Hist&oacute;ricas&quot; y recibi&oacute;"
"    el Premio Nacional de Literatura y el Premio Literario Manuel Avila Camacho."
"    En 1959, se le confi&oacute; la presidencia de la Comisi&oacute;n Nacional"
"  de los Libros de Texto Gratuitos.</p>"
"<p><b>Andr&eacute;s Horcasitas</b></p>"
"  <p>Abogado, magistrado de circuito."
"    Public&oacute; importantes estudios jur&iacute;dicos, obtuvo la condecoraci&oacute;n"
"    del Busto del Libertador de Venezuela y fue ministro de la Suprema Corte"
"    de Justicia.</p>"
"  <p><b>Mariano Irigoyen (1857-1939)</b></p>"
"  <p>Educador, tom&oacute;"
"    parte en la rebeli&oacute;n de Guerrero en contra del Gobernador Tr&iacute;as,"
"    tesorero municipal de Cusihuiriachi, Diputado Local Constituyente, Diputado"
"    Federal, fue declarado por el primer Congreso Estudiantil, Maestro de la"
"    Juventud Chihuahuense. Se traslad&oacute; a C. Guerrero para hacerse cargo"
"    de la direcci&oacute;n de la Escuela Municipal. Fue redactor del peri&oacute;dico"
"    de Cusihuiriachi. Estuvo al frente de la Oficina del Registro Civil. Pero"
"  la c&aacute;tedra fue su vida.</p>"
"<p><b>Pedro Ignacio de Irigoyen (1824-1900).</b></p>"
"<p>Ingeniero, rector"
"    del Instituto Cient&iacute;fico y literario, Diputado Federal Constituyente,"
"    Diputado Local en varias ocasiones, acompa&ntilde;&oacute; a Benito Ju&aacute;rez"
"    a Paso del Norte, proyect&oacute; y edific&oacute; la construcci&oacute;n"
"  en sus primeros a&ntilde;os, del Palacio de Gobierno del estado.</p>"
"<p><b>Jes&uacute;s Escobar Armend&aacute;riz (1836-1892)</b></p>"
"<p>Fund&oacute; el"
"    Colegio Mexicano, realiz&oacute; estudios en Washington gradu&aacute;ndose"
"    de Bachiller y como agregado a la delegaci&oacute;n mexicana, fue representante"
"    de M&eacute;xico en Europa protestando en contra de los tratados de Miramar,"
"    celebrados entre Napole&oacute;n III y Maximiliano expresando que la naci&oacute;n"
"    mexicana no pasar&iacute;a jam&aacute;s por esas imposiciones. Posteriormente,"
"    se alist&oacute; en la Guardia Nacional con grado de Teniente Coronel ,"
"  fue diputado local y c&oacute;nsul de M&eacute;xico en El Paso, Texas.</p>"
"<p><b>Jos&eacute; Mar&iacute;a Jaurrieta (1814-1883)</b></p>"
"<p>Regidor, diputado"
"  local constituyente y en varias ocasiones, gobernador del estado, poeta"
"  y editorialista.</p>"
"<p><b>F&eacute;lix Francisco Maceyra (1834-1897)</b></p>"
"<p>Estudi&oacute; en"
"    Par&iacute;s, comerciante en Ocampo, Jefe Pol&iacute;tico del Cant&oacute;n"
"    Iturbide, Diputado Local en dos ocasiones, lleg&oacute; a formar uno de"
"    los mayores capitales de la ciudad de Chihuahua y ten&iacute;a cr&eacute;dito"
"    ilimitado en el pa&iacute;s y en USA, fundador del Banco Mexicano en 1880,"
"    ganadero, introductor del tel&eacute;fono en la ciudad, gobernador del"
"  estado sustituto, Senador en tres ocasiones por el estado de Guerrero.</p>"
"<p><b>Agust&iacute;n Melgar (1829-1847)</b></p>"
"<p>Uno de los ni&ntilde;os"
"    h&eacute;roes. Ingres&oacute; al Colegio Militar en diciembre de 1846,"
"    cuando el ej&eacute;rcito invasor del general Scott penetr&oacute; al Valle"
"    de M&eacute;xico, los profesores y alumnos del colegio participaron en"
"    la defensa militar de Chapultepec, bajo el mando del general Nicol&aacute;s"
"    Bravo. El 13 de septiembre de 1847, el cadete Melgar se encontraba de guardia"
"    en la puerta del Colegio cuando las tropas mandadas por los generales Worth,"
"    Quitman y Pilow, despu&eacute;s de haber ca&ntilde;oneado el castillo,"
"    se introdujeron. Agust&iacute;n Melgar, defendi&oacute; su puesto hasta"
"    caer herido gravemente de dos balazos en el hombro derecho y en la pierna"
"    izquierda y un bayonetazo en el costado derecho. Muri&oacute; a causa de"
"    las heridas el 14 de septiembre de 1847. El congreso local, el 11 de mayo"
"    de 1949, lo declar&oacute; Benem&eacute;rito del estado y simb&oacute;licamente"
"    colocaron sus restos en la rotonda de los hombres ilustres y se inscribi&oacute;"
"  con letras de oro su nombre en el recinto oficial del Poder Legislativo.</p>"
"<p><b>Daniel Mu&ntilde;oz Lumbier (1857-1908).</b></p>"
"<p>M&eacute;dico, realiz&oacute;"
"    importantes estudios en el ramo de seroterapia, curaciones por medio de"
"  sueros, sus restos se encuentran en la rotonda de los Chihuahuenses Ilustres.</p>"
"<p><b>Jos&eacute; Eligio Mu&ntilde;oz (1819-1891)</b></p>"
"<p>Abogado, Secretario"
"    de Gobierno, Diputado Local en varias ocasiones, Juez de Distrito, fundador"
"    de diversos peri&oacute;dicos, Diputado Federal Constituyente, Jefe Pol&iacute;tico"
"    del Cant&oacute;n Iturbide, Gobernador Sustituto, dispuso que los bienes"
"    nacionalizados del clero se destinaran a pagar las deudas causadas por"
"    la guerra. Magistrado fiscal de la Suprema Corte de Justicia de la Naci&oacute;n,"
"    historiador. A su muerte el Congreso Local decret&oacute; tres d&iacute;as"
"    de duelo en el estado y que su nombre se inscribiera con letras de oro"
"    en el Sal&oacute;n de Sesiones del mismo Congreso, en 1956 se trasladaron"
"  sus restos a la Rotonda de los Chihuahuenses Ilustres.</p>"
"<p><b>Laureano Mu&ntilde;oz (1815-1884) </b></p>"
"<p>Educador, abogado,"
"    fiscal del Supremo Tribunal, Vicegobernador y Gobernador del estado, le"
"    correspondi&oacute; la guerra de Sacramento contra los invasores americanos,"
"    trazar la paz con los apaches y comanches, magistrado del Supremo Tribunal"
"    de Justicia, rechaz&oacute; la adhesi&oacute;n al dictador Santa Anna,"
"    juez de distrito. De filiaci&oacute;n liberal, Presidente del Tribunal,"
"    Diputado Local en tres ocasiones, Diputado Federal y Senador. Obtuvo la"
"    concesi&oacute;n del Gobierno Federal para construir el tramo Chihuahua-Ciudad"
"    Ju&aacute;rez, que posteriormente fue traspasada a la Compa&ntilde;&iacute;a"
"  del Ferrocarril Central.</p>"
"<p><b>Jes&uacute;s Mu&ntilde;oz (1829-1891)</b></p>"
"<p>M&eacute;dico, apoy&oacute;"
"    las ideas liberales en la guerra de Reforma, Diputado Local Constituyente"
"    y en varias ocasiones, firm&oacute; los tratados de paz con el General"
"  Donato Guerra.</p>"
"<p><b>Manuel Ismael Mu&ntilde;oz (1817-1885).</b></p>"
"<p>Abogado, magistrado"
"    del Supremo Tribunal de Justicia, Diputado Federal, tom&oacute; las armas"
"    para enfrentarse a los invasores americanos en el Valle de M&eacute;xico,"
"    vot&oacute; en contra de los tratados de Guadalupe Hidalgo. Juez de distrito,"
"    Secretario de estado, con el Gobernador Urquidi, Diputado Local y Presidente"
"  del Supremo Tribunal de Justicia.</p>"
"<p><b>Saulo Navarro (1890-1915)</b></p>"
"<p>General revolucionario,"
"    solicit&oacute; la nulidad de las elecciones presidenciales en 1910 siendo"
"    apenas un estudiante y fue aprehendido por esto. Tom&oacute; las armas"
"    en contra del r&eacute;gimen del general Huerta y se incorpor&oacute; a"
"    la Divisi&oacute;n del Norte alcanzando el grado de General. Falleci&oacute;"
"  en el ataque al puerto de Matamoros, Tamaulipas.</p>"
"<p><b>Porfirio Parra (1854 - )</b></p>"
"<p>M&eacute;dico, poeta,"
"    fil&oacute;sofo, catedr&aacute;tico, director por muchos a&ntilde;os de"
"    la Escuela Nacional Preparatoria, Diputado Federal en varias ocasiones"
"    por los estados de Chihuahua e Hidalgo y Senador por el estado de Aguascalientes."
"    Autor de la l&oacute;gica inductiva y deductiva, considerada como una de"
"    las mejores sobre la materia y consultada con frecuencia por los hombres"
"    de estudio. A su muerte, el ministro de Instrucci&oacute;n P&uacute;blica,"
"    Lic. Pino Su&aacute;rez, le rindi&oacute; un homenaje de cuerpo presente"
"    en el Sal&oacute;n de Sesiones del Consejo Universitario de la Universidad"
"  Nacional.</p>"
"<p><b>Antony Rudolfo Quinn Oaxaca (1915- )</b></p>"
"<p>Actor cinematogr&aacute;fico"
"    de fama internacional. Naci&oacute; en la ciudad de Chihuahua el d&iacute;a"
"    21 de abril de 1915 y fueron sus padres el se&ntilde;or Francisco Quinn"
"    Espinosa y la se&ntilde;ora Manuela Oaxaca Pallares. Fue galardonado con"
"  el Premio &quot;Tom&aacute;s Valles Vivar&quot;.</p>"
"<p><b>Luis Rubio (1817- )</b></p>"
"<p>Sacerdote, Director"
"    de la Escuela de Primeras Letras de la Ciudad, Vocal de la asamblea departamental"
"    y Diputado Federal, cura coadjutor de la parroquia de Chihuahua y el 21"
"    de agosto de 1853 vicario in-capite de Chihuahua. En 1854, ascendi&oacute;"
"    a Can&oacute;nigo Doctoral del Cabildo Eclesi&aacute;stico de Durango,"
"    ejecut&oacute; el traspaso de los bienes comprendidos en la Ley de Desamortizaci&oacute;n"
"    del 25 de junio de 1856. Tuvo los cargos de Protonotario Apost&oacute;lico"
"    y prelado dom&eacute;stico de su Santidad, Gobernador de la Mitra y Vicario"
"  Capitular.</p>"
"<p><b>Agust&iacute;n Terrazas (1842-1888).</b></p>"
"<p>S&iacute;ndico del"
"    Ayuntamiento de Chihuahua, Diputado local, Magistrado del Supremo Tribunal"
"  de Justicia y Jefe Pol&iacute;tico del Cant&oacute;n Iturbide.</p>"
"<p><b>Alberto Terrazas (1869-1926)</b></p>"
"<p>Gobernador interino"
"    del estado por el general Porfirio D&iacute;az, hijo del general Luis Terrazas,"
"    comerciante y banquero, latifundista, industrial y minero, organiz&oacute;"
"    las fuerzas de la Guardia Nacional en los Cantones del estado para combatir"
"    la revoluci&oacute;n. Defendi&oacute; al r&eacute;gimen huertista, obtuvo"
"    el grado de Coronel y se le dio el mando de un regimiento auxiliar, pele&oacute;"
"  en contra de las fuerzas constitucionalistas.</p>"
"<p><b>Jes&uacute;s Terrazas (1823-1868)</b></p>"
"<p>Ingeniero de minas"
"    y ensayador, de ideas liberales, protestando primero contra el Plan de"
"    Tacubaya y despu&eacute;s contra la intervenci&oacute;n Francesa y el Imperio."
"    Diputado Local en varias ocasiones, tambi&eacute;n desempe&ntilde;&oacute;"
"  varias veces la Jefatura Pol&iacute;tica del Cant&oacute;n Mina.</p>"
"<p><b>Joaqu&iacute;n Terrazas (1829-1901)</b></p>"
"<p>Militar, combati&oacute;"
"    con constancia y tenacidad a los apaches y comanches. Cooper&oacute; con"
"    el general Coronado a la recuperaci&oacute;n de la plaza de Chihuahua,"
"    cuya guarnici&oacute;n se hab&iacute;a rebelado a favor del Plan de Tacubaya."
"    Estuvo en la recuperaci&oacute;n de Saltillo y Monterrey y en el asedio"
"    de Matamoros. Cooper&oacute; en la toma de la plaza de Chihuahua bajo las"
"  &oacute;rdenes del gobernador Terrazas, organizando la Guardia Nacional"
"    en los municipios de Belisario Dom&iacute;nguez y San Andr&eacute;s. Se"
"    traslad&oacute; a Durango y protegi&oacute; su capital hasta el triunfo"
"    de la Rep&uacute;blica, recibiendo un voto de gracias por el Gobernador"
"    de Durango, combati&oacute; posteriormente a las rebeliones de la Noria"
"    y Tuxtepec, como Jefe de las Fuerzas del estado derrot&oacute; a las hordas"
"    de Victorio en el combate de Tres Castillos en octubre de 1880, fue el"
"    principal responsable de la celada al cacique Ju en Casas Grandes. Se distingui&oacute;"
"    como el m&aacute;s activo y valiente militar que combati&oacute; a los"
"    grupos Apaches. Particip&oacute; relevantemente en varios movimientos de"
"    la &eacute;poca de la Reforma no s&oacute;lo en el orden militar, sino"
"    tambi&eacute;n en el civil. Se le considera como el h&eacute;roe de la"
"    Guerra Apache, debido a que, en octubre de 1880, se enfrent&oacute; al"
"  grupo Chiricagua donde muri&oacute; el indio Victorio.</p>"
"<p><b>Luis Terrazas Fuentes (1829-1923)</b></p>"
"<p>Militar, General,"
"    Guardia fiscal de la Tesorer&iacute;a General del estado, Regidor del ayuntamiento,"
"    S&iacute;ndico, Jefe Pol&iacute;tico de la Capital, Presidente de la Junta"
"    de Guerra para combatir a los b&aacute;rbaros, organiz&oacute; a la Guardia"
"    Nacional desde Aldama a favor de la causa liberal y para combatir al jefe"
"    conservador Caj&eacute;n, recuper&oacute; la capital, Coronel de la Guardia"
"    Nacional, Gobernador del estado, apoy&oacute; a Benito Ju&aacute;rez, aunque"
"    no ten&iacute;a la edad suficiente para ser Gobernador lo fue. Jefe Pol&iacute;tico"
"    y comandante militar del Distrito Iturbide. Coronel, General de Brigada"
"    y Jefe de todas las tropas republicanas que operaban en el estado, recuper&oacute;"
"    la capital en la epopeya del 25 de marzo de 1866, recuper&oacute; Parral"
"    y avanz&oacute; sobre el estado de Durango. El presidente Ju&aacute;rez"
"    lo distingui&oacute; con su amistad. Estuvo como Gobernador del estado"
"    en varias ocasiones. Combati&oacute; el Plan de la Noria y se enfrent&oacute;"
"    a los porfiristas en Camargo, fund&oacute; dos peri&oacute;dicos. Dirigi&oacute;"
"    secretamente la rebeli&oacute;n de los habitantes del Cant&oacute;n Guerrero"
"    en contra del gobernador Tr&iacute;as y se hizo nombrar en su lugar cuando"
"  &eacute;ste fue prisionero. Ejecut&oacute; a los obreros de Pinos Altos,"
"    que fueron las primeras v&iacute;ctimas del movimiento obrero Mexicano."
"    Diputado Local Constituyente y en otras dos ocasiones m&aacute;s. Senador"
"    de la Rep&uacute;blica. Su fabulosa fortuna comenz&oacute; en 1866. Cobr&oacute;"
"    fama entre los principales empresarios del pa&iacute;s y otorg&oacute;"
"    importante impulso al desarrollo econ&oacute;mico de la entidad. Apoy&oacute;"
"    en su lucha al Benem&eacute;rito de las Am&eacute;ricas. Comerciante, banquero"
"    y el primer latifundista y ganadero de la rep&uacute;blica motivando a"
"  la inconformidad social y estallamiento del movimiento revolucionario local</p>"
"<p><b>Silvestre Terrazas (1873-1944).</b></p>"
"<p>Gobernador, periodista"
"    desde su juventud, sigui&oacute; una l&iacute;nea de conducta independiente"
"    con relaci&oacute;n al r&eacute;gimen Terrazas-Creel. Fundador de diversos"
"    peri&oacute;dicos. Miembro del partido antirreeleccionista por lo cual"
"    estuvo preso en la Ciudad de M&eacute;xico. Secretario de Gobierno con"
"    Francisco Villa, administrador general de los bienes intervenidos. Perteneci&oacute;"
"    a varias instituciones cient&iacute;ficas y period&iacute;sticas. Muri&oacute;"
"  siendo presidente de la Sociedad Chihuahuense de Estudios Hist&oacute;ricos.</p>"
"<p><b>&Aacute;ngel Tr&iacute;as (1809- )</b></p>"
"<p>Gobernador, estudi&oacute;"
"    en Europa, Capit&aacute;n, Presidente de la Junta de Polic&iacute;a de"
"    la capital, pele&oacute; contra los apaches, regidor, alcalde constitucional,"
"    prefecto pol&iacute;tico de Chihuahua, ganadero, Teniente Coronel, militar,"
"    magistrado, mantuvo con sus propios recursos la escuela de m&uacute;sica,"
"    Juez de Hacienda, Coronel, Juez de Distrito, Diputado Federal, Senador."
"    Encabez&oacute; a los elementos liberales del estado, Gobernador Constitucional,"
"  organiz&oacute; a la guardia nacional para oponerse a los invasores americanos.</p>"
"<p> <b>Jes&uacute;s Urueta (1868-1920).</b></p>"
"<p>Abogado, Diputado"
"    Local por Toluca, orador, Diputado Federal en tres ocasiones por Chihuahua,"
"    miembro del Partido Antirreeleccionista, editorialista, apoy&oacute; al"
"    presidente Madero, fue perseguido por Huerta, se incorpor&oacute; al Ej&eacute;rcito"
"    Constitucionalista, permaneci&oacute; con Carranza, Secretario de Relaciones"
"    Exteriores, Ministro plenipotenciario de M&eacute;xico en las rep&uacute;blicas"
"    de Argentina y Uruguay. Fue sepultado en la rotonda de los hombres ilustres."
"    Por sus grandes dotes de orados se le llamaba &quot;El Pr&iacute;ncipe de la"
"  Palabra&quot;.</p>"
"<p><b>Aar&oacute;n Pi&ntilde;a Mora </b></p>"
"  <p>Muralista ilustre. Aunque no es"
"    originario del estado de Chihuahua se le ha considerado como ciudadano"
"    relacionado &iacute;ntegramente a esta entidad. Impulso la organizaci&oacute;n"
"    de escuelas de Artes Pl&aacute;sticas en la ciudad de Chihuahua y ha realizado"
"    una extraordinaria obra de pintura de caballete y mural en la que destacan"
"    los siguientes murales: &quot;Raza C&oacute;smica&quot;, localizado en la Posada"
"    Tierra Blanca (Hotel de la Ciudad), Murales del Palacio de Gobierno de"
"    Chihuahua; &quot;La Libertad de Imprenta&quot;, localizado en los talleres gr&aacute;ficos"
"    de gobierno del estado. Es muy importante el estudio pl&aacute;stico que"
"  ha realizado en relaci&oacute;n a las etnias de Menonitas y Tarahumaras.</p>"
"  <p><b>General Francisco Villa</b></p>"
"  <p>No naci&oacute; en Chihuahua,"
"    pero la trascendencia que tuvo en nuestra ciudad, estado y pa&iacute;s"
"    desde Chihuahua, hace imprescindible que se le mencione como un personaje"
"    ilustre de Chihuahua. Naci&oacute; el 5 de junio de 1878 en el estado de"
"    Durango, siendo su nombre Doroteo Arango. A escasos 17 a&ntilde;os sufre"
"    el ultraje de su hermana y hiere gravemente al infiel, lo que lo obliga"
"    a huir de la justicia y se une a una gavilla de abigeos y asaltantes, cuando"
"    muere el jefe de la gavilla cuyo nombre era Francisco Villa, Doroteo Arango"
"    asume el mando del grupo y adopta el nombre de su jefe anterior. Doroteo"
"    Arango fue un hombre de contrastes, car&aacute;cter ind&oacute;mito, no"
"    se somet&iacute;a a ninguna disciplina, pero sab&iacute;a imponerla, de"
"    temperamento variable, susceptible a la sensibilidad pero tambi&eacute;n"
"    a la ira, pues lo mismo se enternec&iacute;a que pod&iacute;a hacer explosi&oacute;n"
"    de coraje en forma incontenible. Prest&oacute; importantes servicios a"
"    la revoluci&oacute;n, aunque opacados en parte por los numerosos excesos"
"    que cometi&oacute;, considerado por lo anterior, como h&eacute;roe para"
"    muchos y como ladr&oacute;n y criminal para otros. Lleg&oacute; a dominar"
"    dos terceras partes del territorio nacional. En 1913, el general Villa"
"    fue proclamado gobernador del estado, pero siendo hombre de batalla, 30"
"    d&iacute;as despu&eacute;s de su nombramiento el 8 de enero de 1914 cedi&oacute;"
"    la gubernatura al general Manuel Chao. Sin embargo, en este mes como Gobernador"
"    realiz&oacute; acciones muy concretas como reparto de tierras, alimentos"
"    a bajos costos para el pueblo y cre&oacute; el Banco de Chihuahua para"
"    refaccionar a agricultores y empresas populares. El 31 de enero de 1915,"
"    asumi&oacute; la direcci&oacute;n de los negocios p&uacute;blicos en la"
"    zona ocupada por las tropas a su mando directo habiendo ejecutado innumerables"
"    actos propios de un Jefe de estado. Desde principios de 1916 hasta mediados"
"    de 1920, el Centauro del Norte (*) incursion&oacute; por los estados de"
"    Chihuahua, Coahuila y Durango con una velocidad extraordinaria y una sagacidad"
"    inaudita, aplicaba ingeniosas estrategias militares, recorr&iacute;a distancias"
"    enormes y, en donde era menos esperado, atacaba a las columnas federales"
"    encargadas de su persecuci&oacute;n, al mismo tiempo que por donde quiera"
"    comet&iacute;a multitud de cr&iacute;menes, ya sea personalmente o por"
"    conducto de sus famosos Dorados. Por lo anterior, el gobierno del estado"
"    lleg&oacute; a ofrecer hasta cien mil pesos a quien lo entregara vivo o"
"    muerto. Finalmente, muri&oacute; en una emboscada en 1923 en Hidalgo del"
"    Parral, Chihuahua. (*) Centauro, ser fabuloso que era medio hombre y medio"
"  caballo.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
" </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronologia de hechos historicos</td>"
"  <td class=""texto""><table border=""1px"" cellpadding=""2px"" cellspacing=""0"" bordercolor=""#666666""  align=""center"" class=""textabla"">"
"  "
"  <tr>"
"  <td align=""center""><b>A&ntilde;o</b></td>"
"  <td align=""center""><b>Acontecimiento</b></td>"
"  </tr>"
"  <tr>"
"<td>1533</td>"
""
"<td>Alvaro Nu&ntilde;ez Cabeza de"
"Vaca, en una venturosa y heroica traves&iacute;a, se convirti&oacute; en"
"el primer espa&ntilde;ol que cruz&oacute; el territorio chihuahuense.</td>"
"</tr>"
""
"<tr>"
"<td>1562</td>"
""
"<td>El 24 de junio, Ibarra inici&oacute;"
"la expedici&oacute;n por lo que hoy es Durango y Chihuahua, nombr&aacute;ndola"
"Nueva Vizcaya.</td>"
"</tr>"
""
"<tr>"
"<td>1646</td>"
""
"<td>El 4 de julio, el Capit&aacute;n"
"Ambrosio S&aacute;enz de Ch&aacute;vez, present&oacute; un denuncio de"
"una veta mineral situada en las inmediaciones del r&iacute;o Sacramento.</td>"
"</tr>"
""
"<tr>"
"<td>1652</td>"
""
"<td>El 26 de marzo, el capit&aacute;n"
"Diego del Castillo, hizo el denuncio de una veta virgen, el ojo de agua"
"Tabalaopa y los sitios adyacentes, para establecer el beneficio de metales.</td>"
"</tr>"
""
"<tr>"
"<td>1702</td>"
""
"<td>El 4 de noviembre, se hizo el"
"denuncio de una mina por parte de Bartolom&eacute; G&oacute;mez, vecino"
"de Nombre de Dios, mineral que se le denomin&oacute; ""Del Cobre"".</td>"
"</tr>"
""
"<tr>"
"<td>1707</td>"
""
"<td>Se registr&oacute; la mina ""Nuestra"
"Se&ntilde;ora de la Soledad"" que dio origen al mineral de Santa Eulalia"
"de Chihuahua.</td>"
"</tr>"
""
"<tr>"
"<td>1707</td>"
""
"<td>Se erigi&oacute; a la regi&oacute;n"
"como Alcald&iacute;a Mayor, y en vista de eso hubo que nombrar su cabecera.</td>"
"</tr>"
""
"<tr>"
"<td>1709</td>"
""
"<td>El 12 de octubre, se fund&oacute;"
"del Real de San Francisco de Cuellar (actual ciudad de Chihuahua).</td>"
"</tr>"
""
"<tr>"
"<td>1718</td>"
""
"<td>El 1&ordm; de octubre, se elev&oacute;"
"el Real de San Francisco de Cuellar a villa, con el nombre de San Felipe"
"El Real de Chihuahua.</td>"
"</tr>"
""
"<tr>"
"<td>1718</td>"
""
"<td>Los jesuitas iniciaron la construcci&oacute;n"
"del Colegio de Loreto, en la actual ubicaci&oacute;n de los Palacios Federal"
"y Estatal.</td>"
"</tr>"
""
"<tr>"
"<td>1718</td>"
""
"<td>El 21 de diciembre, se otorg&oacute;"
"el juramento al primer Ayuntamiento de la Villa.</td>"
"</tr>"
""
"<tr>"
"<td>1725</td>"
""
"<td>El 21 de junio, se coloc&oacute;"
"la primera piedra de la Santa Iglesia Parroquial, actual catedral de Chihuahua.</td>"
"</tr>"
""
"<tr>"
"<td>1742</td>"
""
"<td>Se abri&oacute; en la ciudad,"
"la primera escuela de paga para ni&ntilde;os.</td>"
"</tr>"
""
"<tr>"
"<td>1767</td>"
""
"<td>El 29 de junio, lleg&oacute; a"
"la ciudad la primer valija postal procedente de la ciudad de Durango (escala"
"en la ruta desde la capital de la rep&uacute;blica).</td>"
"</tr>"
""
"<tr>"
"<td>1780</td>"
""
"<td>El 26 de agosto, por Orden Real"
"se autoriz&oacute; el establecimiento de una Casa de Moneda en el Real"
"de San Felipe de Chihuahua.</td>"
"</tr>"
""
"<tr>"
"<td>1780</td>"
""
"<td>Se instal&oacute; una casa de"
"obraje, establecimiento dedicado a la reclusi&oacute;n y regeneraci&oacute;n"
"de los reos.</td>"
"</tr>"
""
"<tr>"
"<td>1788</td>"
""
"<td>El 1&ordm; de enero, entr&oacute;"
"en vigencia en toda la colonia la c&eacute;dula real que cre&oacute; la"
"intendencia de la Nueva Vizcaya, que inclu&iacute;a los hoy estados de"
"Durango y Chihuahua y el departamento de Chihuahua.</td>"
"</tr>"
""
"<tr>"
"<td>1790</td>"
""
"<td>El 4 de marzo, el Virrey Segundo"
"Conde de Revillagigedo, autoriz&oacute; establecer un hospital militar"
"en la Villa de Chihuahua, en el edificio del excolegio de jesuitas.</td>"
"</tr>"
""
"<tr>"
"<td>1802</td>"
""
"<td>El 5 de junio, el gobernador del"
"estado gir&oacute; una circular con la recomendaci&oacute;n de establecer"
"una escuela aparte para ni&ntilde;as.</td>"
"</tr>"
""
"<tr>"
"<td>1808</td>"
""
"<td>Se estableci&oacute; en la localidad"
"la primera escuela p&uacute;blica para ni&ntilde;as.</td>"
"</tr>"
""
"<tr>"
"<td>1811</td>"
""
"<td>El 25 de enero, el comandante"
"de las Provincias Internas orden&oacute; que la Casa de Moneda de Chihuahua"
"acu&ntilde;ara moneda de uso corriente.</td>"
"</tr>"
""
"<tr>"
"<td>1811</td>"
""
"<td>El 30 de julio, fue fusilado el"
"Padre de la Patria, don Miguel Hidalgo y Costilla Gallaga.</td>"
"</tr>"
""
"<tr>"
"<td>1815</td>"
""
"<td>El 26 de junio, se realiz&oacute;"
"el primer esfuerzo por establecer una escuela de ense&ntilde;anza superior.</td>"
"</tr>"
""
"<tr>"
"<td>1823</td>"
""
"<td>El 19 de julio, se expidi&oacute;"
"el decreto que cre&oacute; la provincia de Chihuahua y convirti&oacute;"
"a la Villa de San Felipe El Real en ciudad de Chihuahua, &eacute;ste se"
"public&oacute; el 21 de julio del mismo a&ntilde;o.</td>"
"</tr>"
""
"<tr>"
"<td>1823</td>"
""
"<td>En el mes agosto, se exhumaron"
"los cuerpos del cura Hidalgo, Allende, Aldama y Jim&eacute;nez y se trasladaron"
"a M&eacute;xico.</td>"
"</tr>"
""
"<tr>"
"<td>1824</td>"
""
"<td>El 6 de julio, el Congreso Nacional"
"expidi&oacute; el decreto que da a Chihuahua la categor&iacute;a de estado"
"de la Federaci&oacute;n, la que se confirm&oacute; con la Constituci&oacute;n"
"Federal el 4 de octubre de 1824.</td>"
"</tr>"
""
"<tr>"
"<td>1825</td>"
""
"<td>El 2 de octubre, se instal&oacute;"
"la primer imprenta de la ciudad.</td>"
"</tr>"
""
"<tr>"
"<td>1825</td>"
""
"<td>El 7 de diciembre, se promulg&oacute;"
"y jur&oacute; la primera Constituci&oacute;n Pol&iacute;tica del estado"
"que, en su art&iacute;culo VII, suprimi&oacute; la esclavitud en Chihuahua.</td>"
"</tr>"
""
"<tr>"
"<td>1826</td>"
""
"<td>Primeras publicaciones period&iacute;sticas"
"impresas en la localidad, que se editaban en forma de volante.</td>"
"</tr>"
""
"<tr>"
"<td>1826</td>"
""
"<td>El 23 de mayo, la Ley General"
"dispuso establecer un Juzgado de Distrito en la ciudad, con jurisdicci&oacute;n"
"sobre todo el estado.</td>"
"</tr>"
""
"<tr>"
"<td>1826</td>"
""
"<td>El 10 de octubre, se fund&oacute;"
"la biblioteca del Congreso Local, primera en el estado de Chihuahua.</td>"
"</tr>"
""
"<tr>"
"<td>1827</td>"
""
"<td>El 1 de diciembre, se inaugur&oacute;"
"la ""Casa de Estudios"", antecedente de la escuela preparatoria que, en el"
"siglo XX, funcionar&iacute;a en la Universidad Aut&oacute;noma de Chihuahua.</td>"
"</tr>"
""
"<tr>"
"<td>1828</td>"
""
"<td>El 1 de diciembre, naci&oacute;"
"el peri&oacute;dico religioso ""Moral"", primera publicaci&oacute;n editada"
"localmente con el formato conocido.</td>"
"</tr>"
""
"<tr>"
"<td>1833</td>"
""
"<td>El 18 de octubre, se cre&oacute;"
"el Cuerpo Geogr&aacute;fico y Topogr&aacute;fico.</td>"
"</tr>"
""
"<tr>"
"<td>1835</td>"
""
"<td>El 3 de abril, sali&oacute; la"
"primera publicaci&oacute;n del semanario ""El Noticioso de Chihuahua"", primer"
"peri&oacute;dico oficial del gobierno estatal.</td>"
"</tr>"
""
"<tr>"
"<td>1835</td>"
""
"<td>El 19 de marzo, se cre&oacute;"
"el Instituto Literario, que sustituy&oacute; a la Casa de Estudios.</td>"
"</tr>"
""
"<tr>"
"<td>1837</td>"
""
"<td>Se estableci&oacute; en la capital"
"el primer cirujano dentista.</td>"
"</tr>"
""
"<tr>"
"<td>1839</td>"
""
"<td>Abri&oacute; sus puertas la escuela"
"de m&uacute;sica.</td>"
"</tr>"
""
"<tr>"
"<td>1844</td>"
""
"<td>Funcion&oacute; el primer teatro"
"en la ciudad, acondicionado en la que fuera capilla del excolegio de jesuitas.</td>"
"</tr>"
""
"<tr>"
"<td>1847</td>"
""
"<td>El 2 de marzo, el ej&eacute;rcito"
"invasor estadounidense, bajo el mando del coronel Alejandro Doniphan, tom&oacute;"
"la ciudad de Chihuahua.</td>"
"</tr>"
""
"<tr>"
"<td>1848</td>"
""
"<td>El 7 de marzo, por segunda ocasi&oacute;n"
"los estadounidenses ocuparon la capital del estado.</td>"
"</tr>"
""
"<tr>"
"<td>1857</td>"
""
"<td>El 8 de abril, se solicit&oacute;"
"al ayuntamiento, por parte del Gobernador, se arreglara una casa espec&iacute;fica"
"para mujeres.</td>"
"</tr>"
""
"<tr>"
"<td>1860</td>"
""
"<td>El 27 de julio, el general conservador"
"Caj&eacute;n tom&oacute; la ciudad de Chihuahua y organiz&oacute; la administraci&oacute;n"
"de acuerdo con el Plan de Tacubaya.</td>"
"</tr>"
""
"<tr>"
"<td>1861</td>"
""
"<td>El 25 de enero, el Congreso Local"
"expidi&oacute; la Ley reglamentaria sobre educaci&oacute;n p&uacute;blica"
"en el estado, primera en su ramo.</td>"
"</tr>"
""
"<tr>"
"<td>1864</td>"
""
"<td>El 12 de octubre, arrib&oacute;"
"a la ciudad el titular del Poder Ejecutivo Federal, Lic. Benito Ju&aacute;rez,"
"con motivo de los acontecimientos de la intervenci&oacute;n francesa y"
"el imperio.</td>"
"</tr>"
""
"<tr>"
"<td>1865</td>"
""
"<td>El 13 de agosto, penetran por"
"primera vez las tropas francesas a la capital, bajo el mando del general"
"Brincourt.</td>"
"</tr>"
""
"<tr>"
"<td>1865</td>"
""
"<td>El 11 de diciembre, por segunda"
"ocasi&oacute;n las tropas invasoras francesas ocuparon la capital.</td>"
"</tr>"
""
"<tr>"
"<td>1866</td>"
""
"<td>El 25 de marzo, el general Terrazas"
"venci&oacute; y recuper&oacute; la plaza de Chihuahua que estaba en poder"
"de los franceses.</td>"
"</tr>"
""
"<tr>"
"<td>1867</td>"
""
"<td>En el mes de julio, se estableci&oacute;"
"el primer taller de pinturas y similares, para atenci&oacute;n a particulares.</td>"
"</tr>"
""
"<tr>"
"<td>1869</td>"
""
"<td>El 3 de agosto, inici&oacute;"
"clases en esta ciudad, la primera escuela para adultos establecida en el"
"estado.</td>"
"</tr>"
""
"<tr>"
"<td>1872</td>"
""
"<td>Se estableci&oacute; la ferreter&iacute;a"
"propiedad de Emilio Ketelsen, que ser&iacute;a una de las compa&ntilde;&iacute;as"
"mayoristas m&aacute;s importantes del pa&iacute;s.</td>"
"</tr>"
""
"<tr>"
"<td>1873</td>"
""
"<td>Se fund&oacute; la f&aacute;brica"
"de textiles ""Compa&ntilde;&iacute;a Industrial y Agr&iacute;cola de Bella"
"Vista"".</td>"
"</tr>"
""
"<tr>"
"<td>1874</td>"
""
"<td>Se establece el primer banco emisor.</td>"
"</tr>"
""
"<tr>"
"<td>1874</td>"
""
"<td>Se establece el primer molino"
"de harina en el estado.</td>"
"</tr>"
""
"<tr>"
"<td>1875</td>"
""
"<td>El 8 de julio, la Legislatura"
"local expidi&oacute; la Ley de Educaci&oacute;n en el estado, que recoge"
"la declaraci&oacute;n de ""gratitud y obligatoriedad"".</td>"
"</tr>"
""
"<tr>"
"<td>1875</td>"
""
"<td>El 20 de octubre, se estableci&oacute;"
"en la ciudad la primera Loter&iacute;a P&uacute;blica del estado.</td>"
"</tr>"
""
"<tr>"
"<td>1876</td>"
""
"<td>El 2 de marzo, se inaugur&oacute;"
"del primer tramo de l&iacute;nea telegr&aacute;fica.</td>"
"</tr>"
""
"<tr>"
"<td>1876</td>"
""
"<td>El 2 de junio, se sublev&oacute;"
"el coronel Angel Tr&iacute;as a favor del Plan de Tuxtepec y se apoder&oacute;"
"de la capital, tomando como prisionero al gobernador constitucional, Lic."
"Antonio Ochoa.</td>"
"</tr>"
""
"<tr>"
"<td>1878</td>"
""
"<td>Se organizaron empleados y obreros"
"de la ciudad y fundaron la sociedad mutualista.</td>"
"</tr>"
""
"<tr>"
"<td>1878</td>"
""
"<td>El 7 de marzo, se autoriz&oacute;"
"la creaci&oacute;n del Banco Minero Chihuahuense.</td>"
"</tr>"
""
"<tr>"
"<td>1880</td>"
""
"<td>El 3 de septiembre, se inaugur&oacute;"
"del alumbrado p&uacute;blico con l&aacute;mparas de petr&oacute;leo, en"
"sustituci&oacute;n de los mecheros de manteca instalados en agosto de 1831.</td>"
"</tr>"
""
"<tr>"
"<td>1881</td>"
""
"<td>El 5 de mayo, se estableci&oacute;"
"la primera l&iacute;nea telef&oacute;nica local en el estado de Chihuahua.</td>"
"</tr>"
""
"<tr>"
"<td>1881</td>"
""
"<td>Se instal&oacute; la ca&ntilde;er&iacute;a"
"met&aacute;lica.</td>"
"</tr>"
""
"<tr>"
"<td>1883</td>"
""
"<td>Se introdujeron en oficinas particulares,"
"las primeras m&aacute;quinas de escribir.</td>"
"</tr>"
""
"<tr>"
"<td>1883</td>"
""
"<td>El 25 de marzo, se inaugur&oacute;"
"la primera l&iacute;nea telef&oacute;nica de larga distancia que uni&oacute;"
"a las ciudades de Chihuahua y Aldama.</td>"
"</tr>"
""
"<tr>"
"<td>1883</td>"
""
"<td>El 1&deg; de mayo, se cre&oacute;"
"el Registro P&uacute;blico de la Propiedad.</td>"
"</tr>"
""
"<tr>"
"<td>1883</td>"
""
"<td>El 20 de noviembre, se autoriz&oacute;"
"la operaci&oacute;n del Banco Protector de Chihuahua.</td>"
"</tr>"
""
"<tr>"
"<td>1884</td>"
""
"<td>El 19 de diciembre, se autoriz&oacute;"
"la apertura del Banco Comercial Chihuahuense.</td>"
"</tr>"
""
"<tr>"
"<td>1884</td>"
""
"<td>Se fund&oacute; la Compa&ntilde;&iacute;a"
"Telef&oacute;nica de Chihuahua.</td>"
"</tr>"
""
"<tr>"
"<td>1887</td>"
""
"<td>El 30 de enero, se constituy&oacute;"
"la C&aacute;mara Nacional de Comercio, presidida por Enrique C. Creel.</td>"
"</tr>"
""
"<tr>"
"<td>1887</td>"
""
"<td>El 3 de mayo, ocurri&oacute; el"
"temblor de mayor intensidad en Chihuahua.</td>"
"</tr>"
""
"<tr>"
"<td>1887</td>"
""
"<td>El 27 de julio, se estableci&oacute;"
"el Servicio Meteorol&oacute;gico de Chihuahua.</td>"
"</tr>"
""
"<tr>"
"<td>1890</td>"
""
"<td>Se fund&oacute; la f&aacute;brica"
"de hilados y tejidos de lana ""La Concordia"" con operarios en mayor&iacute;a"
"mujeres.</td>"
"</tr>"
""
"<tr>"
"<td>1892</td>"
""
"<td>Inici&oacute; operaciones la f&aacute;brica"
"de ropa hecha ""La Paz"". De &eacute;sta y de la Compa&ntilde;&iacute;a Industrial"
"y Agr&iacute;cola de Bellavista, posteriormente, se establecieron sucursales"
"en la Ciudad de M&eacute;xico.</td>"
"</tr>"
""
"<tr>"
"<td>1895</td>"
""
"<td>Se iniciaron los estudios para"
"la construcci&oacute;n de la presa del Chuv&iacute;scar.</td>"
"</tr>"
""
"<tr>"
"<td>1895</td>"
""
"<td>El 14 de septiembre, el Gobernador"
"del estado autoriz&oacute; la creaci&oacute;n de la Escuela Industrial"
"para se&ntilde;oritas.</td>"
"</tr>"
""
"<tr>"
"<td>1896</td>"
""
"<td>Se fund&oacute; la Cervecer&iacute;a"
"Chihuahua.</td>"
"</tr>"
""
"<tr>"
"<td>1897</td>"
""
"<td>El 5 de mayo, se poso en servicio"
"el alumbrado el&eacute;ctrico p&uacute;blico, en sustituci&oacute;n del"
"instalado en 1880.</td>"
"</tr>"
""
"<tr>"
"<td>1897</td>"
""
"<td>Se inaugur&oacute; la Escuela"
"de Artes y Oficios para varones, creada por decreto de gobierno del estado"
"en junio de 1895.</td>"
"</tr>"
""
"<tr>"
"<td>1897</td>"
""
"<td>Se fund&oacute; la Compa&ntilde;&iacute;a"
"Industrial Mexicana, fundidora de metales con especialidad en equipo para"
"la industria minera.</td>"
"</tr>"
""
"<tr>"
"<td>1897</td>"
""
"<td>El 16 de septiembre, se inaugur&oacute;"
"el hospital Porfirio D&iacute;az, de la beneficencia p&uacute;blica.</td>"
"</tr>"
""
"<tr>"
"<td>1898</td>"
""
"<td>El 15 de septiembre, se inauguraron"
"las obras de drenaje en la capital del estado.</td>"
"</tr>"
""
"<tr>"
"<td>1899</td>"
""
"<td>Se instalaron en la ciudad los"
"primeros aparatos de rayos X.</td>"
"</tr>"
""
"<tr>"
"<td>1899</td>"
""
"<td>El 16 de abril, se present&oacute;"
"la primera funci&oacute;n de un cinemat&oacute;grafo en la ciudad.</td>"
"</tr>"
""
"<tr>"
"<td>1899</td>"
""
"<td>En el mes de diciembre, se fund&oacute;"
"el diario informativo ""El Correo de Chihuahua"" que se public&oacute; con"
"algunas interrupciones, hasta 1931.</td>"
"</tr>"
""
"<tr>"
"<td>1900</td>"
""
"<td>Se fund&oacute; la compa&ntilde;&iacute;a"
"R&iacute;o Tinto Mexicana.</td>"
"</tr>"
""
"<tr>"
"<td>1901</td>"
""
"<td>El 9 de septiembre, se estren&oacute;"
"el edificio del Teatro de los H&eacute;roes, majestuosa construcci&oacute;n"
"que acab&oacute; incendiada el 17 de julio de 1955. Se ubicaba en el lugar"
"que ocupa actualmente el edificio H&eacute;roes de Reforma (V. Carranza"
"y Aldama).</td>"
"</tr>"
""
"<tr>"
"<td>1902</td>"
""
"<td>Lleg&oacute; a la ciudad el primer"
"autom&oacute;vil.</td>"
"</tr>"
""
"<tr>"
"<td>1902</td>"
""
"<td>El 16 de marzo, en la ciudad de"
"Chihuahua se estableci&oacute; el primer sanatorio particular.</td>"
"</tr>"
""
"<tr>"
"<td>1906</td>"
""
"<td>El 2 de enero, la Escuela Normal"
"del estado inici&oacute; clases anexa al Instituto Cient&iacute;fico y"
"Literario y bajo la misma direcci&oacute;n hasta 1937, en que se separ&oacute;"
"completamente.</td>"
"</tr>"
""
"<tr>"
"<td>1906</td>"
""
"<td>El 21 de marzo, iniciaron los"
"trabajos para construir la planta de beneficios de metales, Fundici&oacute;n"
"&Aacute;valos.</td>"
"</tr>"
""
"<tr>"
"<td>1907</td>"
""
"<td>El 30 de abril, abri&oacute; sus"
"puertas la Asociaci&oacute;n Cristiana de J&oacute;venes (YMCA).</td>"
"</tr>"
""
"<tr>"
"<td>1907</td>"
""
"<td>El 7 de septiembre, se inici&oacute;"
"la pavimentaci&oacute;n de las principales calles citadinas.</td>"
"</tr>"
""
"<tr>"
"<td>1907</td>"
""
"<td>El 4 de octubre, se inaugur&oacute;"
"del Palacio Municipal de la capital del estado.</td>"
"</tr>"
""
"<tr>"
"<td>1908</td>"
""
"<td>El 16 de septiembre, se inaugur&oacute;"
"la penitenciar&iacute;a y la presa Chuv&iacute;scar.</td>"
"</tr>"
""
"<tr>"
"<td>1910</td>"
""
"<td>El 16 de enero, visit&oacute;"
"la ciudad don Francisco I. Madero.</td>"
"</tr>"
""
"<tr>"
"<td>1910</td>"
""
"<td>El 16 de septiembre, se inaugur&oacute;"
"el Palacio Federal.</td>"
"</tr>"
""
"<tr>"
"<td>1910</td>"
""
"<td>El 13 y 14 de octubre, visit&oacute;"
"la ciudad el Presidente Gral. Porfirio D&iacute;az, cuando se dirig&iacute;a"
"a la entrevista con Taft.</td>"
"</tr>"
""
"<tr>"
"<td>1911</td>"
""
"<td>La ciudad qued&oacute; en poder"
"de los ""alzados"" bajo el mando de Pascual Orozco.</td>"
"</tr>"
""
"<tr>"
"<td>1913</td>"
""
"<td>El 8 de diciembre, lleg&oacute;"
"a la ciudad el gobernador provisional del estado, Gral. Francisco Villa,"
"y decret&oacute; el d&iacute;a 12 la creaci&oacute;n del Banco del estado"
"de Chihuahua, autorizado tambi&eacute;n para la emisi&oacute;n de billetes.</td>"
"</tr>"
""
"<tr>"
"<td>1914</td>"
""
"<td>La revoluci&oacute;n constitucionalista"
"controla todo el estado y confisca los bienes del general Luis Terrazas.</td>"
"</tr>"
""
"<tr>"
"<td>1914</td>"
""
"<td>Se instal&oacute; la primera estaci&oacute;n"
"de radiotelegraf&iacute;a inal&aacute;mbrica en la capital.</td>"
"</tr>"
""
"<tr>"
"<td>1914</td>"
""
"<td>En el mes de abril, lleg&oacute;"
"a la ciudad el primer aeroplano, piloteado por el capit&aacute;n Federico"
"Cervantes.</td>"
"</tr>"
""
"<tr>"
"<td>1915</td>"
""
"<td>Concluy&oacute; el r&eacute;gimen"
"villista en la Capital.</td>"
"</tr>"
""
"<tr>"
"<td>1919</td>"
""
"<td>En el mes de junio, primer servicio"
"postal a&eacute;reo entre las ciudades de Ju&aacute;rez y Chihuahua.</td>"
"</tr>"
""
"<tr>"
"<td>1925</td>"
""
"<td>El 12 de noviembre, se fund&oacute;"
"la Asociaci&oacute;n de Ganaderos del estado de Chihuahua, que en 1936"
"se transform&oacute; en la Uni&oacute;n Regional de Chihuahua.</td>"
"</tr>"
""
"<tr>"
"<td>1929</td>"
""
"<td>El 1 de noviembre, en el cine"
"Alc&aacute;zar se estren&oacute; el primer vit&aacute;fono adaptado al"
"cinemat&oacute;grafo.</td>"
"</tr>"
""
"<tr>"
"<td>1931</td>"
""
"<td>Se estableci&oacute; la primera"
"l&iacute;nea de camiones urbanos y semi-urbanos.</td>"
"</tr>"
""
"<tr>"
"<td>1934</td>"
""
"<td>Naci&oacute; el Banco Comercial"
"Mexicano, antecesor de INVERLAT.</td>"
"</tr>"
""
"<tr>"
"<td>1938</td>"
""
"<td>El 15 de febrero, se fund&oacute;"
"la Sociedad Chihuahuense de Estudios Hist&oacute;ricos.</td>"
"</tr>"
""
"<tr>"
"<td>1941</td>"
""
"<td>El 21 de junio, se incendi&oacute;"
"el Palacio de Gobierno.</td>"
"</tr>"
""
"<tr>"
"<td>1947</td>"
""
"<td>El 26 de septiembre, se inaugur&oacute;"
"la Ciudad Deportiva.</td>"
"</tr>"
""
"<tr>"
"<td>1947</td>"
""
"<td>Inici&oacute; operaciones Cementos"
"de Chihuahua.</td>"
"</tr>"
""
"<tr>"
"<td>1947</td>"
""
"<td>El 9 de noviembre, se reinaugur&oacute;"
"el Palacio de Gobierno.</td>"
"</tr>"
""
"<tr>"
"<td>1947</td>"
""
"<td>Naci&oacute; el Banco Capitalizador"
"de Chihuahua.</td>"
"</tr>"
""
"<tr>"
"<td>1950</td>"
""
"<td>El 1&ordm; de febrero, inici&oacute;"
"labores el Instituto Tecnol&oacute;gico de Chihuahua con 185 alumnos.</td>"
"</tr>"
""
"<tr>"
"<td>1952</td>"
""
"<td>Se instalaron los primeros televisores"
"en la ciudad.</td>"
"</tr>"
""
"<tr>"
"<td>1954</td>"
""
"<td>El 6 de diciembre, la legislatura"
"local decret&oacute; fundar la Universidad de Chihuahua.</td>"
"</tr>"
""
"<tr>"
"<td>1955</td>"
""
"<td>Se form&oacute; la empresa Aceros"
"de Chihuahua, S.A.</td>"
"</tr>"
""
"<tr>"
"<td>1955</td>"
""
"<td>El 15 de enero, se inaugur&oacute;"
"el edificio que alberga actualmente a la Escuela Normal del estado.</td>"
"</tr>"
""
"<tr>"
"<td>1956</td>"
""
"<td>Se instal&oacute; la primera estaci&oacute;n"
"local de televisi&oacute;n, la XHFI-TV Canal 11 (a&ntilde;os despu&eacute;s"
"Canal 5).</td>"
"</tr>"
""
"<tr>"
"<td>1957</td>"
""
"<td>Se estableci&oacute; el Campo"
"Experimental ""La Campana"", primer centro de investigaci&oacute;n agropecuaria"
"en Am&eacute;rica Latina.</td>"
"</tr>"
""
"<tr>"
"<td>1960</td>"
""
"<td>Se termin&oacute; de construir"
"la presa Chihuahua.</td>"
"</tr>"
""
"<tr>"
"<td>1961</td>"
""
"<td>En el mes de noviembre, se abri&oacute;"
"el Museo de Chihuahua ""Quinta Gameros"".</td>"
"</tr>"
""
"<tr>"
"<td>1962</td>"
""
"<td>El 24 de abril, la Legislatura"
"local decret&oacute; el funcionamiento de la Escuela Normal Superior.</td>"
"</tr>"
""
"<tr>"
"<td>1968</td>"
""
"<td>El 18 de octubre, la Legislatura"
"local decret&oacute; la autonom&iacute;a a la Universidad de Chihuahua.</td>"
"</tr>"
""
"<tr>"
"<td>1973</td>"
""
"<td>El 26 de septiembre, se cre&oacute;"
"el Colegio de Bachilleres como organismo p&uacute;blico descentralizado.</td>"
"</tr>"
""
"<tr>"
"<td>1980</td>"
""
"<td>El 3 de octubre, se inaugur&oacute;"
"el Centro de Informaci&oacute;n del estado de Chihuahua (CIDECH).</td>"
"</tr>"
""
"<tr>"
"<td>1983</td>"
""
"<td>El 6 de julio, el Partido Acci&oacute;n"
"Nacional gan&oacute; las elecciones municipales.</td>"
"</tr>"
""
"<tr>"
"<td>1984</td>"
""
"<td>El 13 de diciembre, se inaugur&oacute;"
"la biblioteca p&uacute;blica central del estado y la sala RENABIP en el"
"CIDECH.</td>"
"</tr>"
""
"<tr>"
"<td>1985</td>"
""
"<td>El 20 de junio, los estudiantes"
"de la Universidad Aut&oacute;noma de Chihuahua, protestaron y realizaron"
"movilizaciones, tomando la rector&iacute;a.</td>"
"</tr>"
""
"<tr>"
"<td>1985</td>"
""
"<td>El 31 de diciembre, se decret&oacute;"
"la creaci&oacute;n del organismo p&uacute;blico descentralizado denominado"
"Centro de Informaci&oacute;n del estado de Chihuahua (CIDECH).</td>"
"</tr>"
""
"<tr>"
"<td>1986</td>"
""
"<td>A&ntilde;o del verano caliente"
"en Chihuahua, debido a las elecciones estatales, municipales y de diputados"
"que se vivieron.</td>"
"</tr>"
""
"<tr>"
"<td>1988</td>"
""
"<td>El 24 de mayo, se incendiaron"
"unos tanques en la planta Pemex, poniendo en riesgo a una gran cantidad"
"de habitantes.</td>"
"</tr>"
""
"<tr>"
"<td>1988</td>"
""
"<td>El 2 de junio, el gobierno de"
"la Rep&uacute;blica reintegr&oacute;, al pueblo de Chihuahua, los edificios"
"aleda&ntilde;os a la Presidencia Municipal.</td>"
"</tr>"
""
"<tr>"
"<td>1989</td>"
""
"<td>Se termin&oacute; de construir"
"la carretera v&iacute;a corta Chihuahua-Parral.</td>"
"</tr>"
""
"<tr>"
"<td>1990</td>"
""
"<td>El 10 de mayo, visit&oacute; la"
"ciudad el papa Juan Pablo II.</td>"
"</tr>"
""
"<tr>"
"<td>1990</td>"
""
"<td>Se inici&oacute; la construcci&oacute;n"
"del Complejo Habitacional Chihuahua 2000.</td>"
"</tr>"
""
"<tr>"
"<td>1990</td>"
""
"<td>Se terminaron las obras complementarias"
"del Acueducto El S&aacute;uz.</td>"
"</tr>"
""
"<tr>"
"<td>1992</td>"
""
"<td>Gan&oacute; la gubernatura, por"
"primera vez, el Partido Acci&oacute;n Nacional.</td>"
"</tr>"
""
"<tr>"
"<td>1998</td>"
""
"<td>El Partido Revolucionario Institucional"
"recuper&oacute; la gubernatura del estado.</td>"
"</tr>"
""
"<tr>"
"<td>1998</td>"
""
"<td>Se reinstal&oacute; la figura"
"de S&iacute;ndico en el estado, despu&eacute;s de haber sido suprimida"
"en marzo de 1916, correspondi&eacute;ndole al C.P. Felipe Terrazas Cazares.</td>"
"</tr>"
""
"<tr>"
"<td>1999</td>"
""
"<td>El 17 de julio, se inaugur&oacute;"
"en la ciudad ""El Papalote M&oacute;vil Museo del Ni&ntilde;o"".</td>"
"</tr>"
"  "
"  "
"  </table>"
"  </td>"
"  </tr>"
"</table>"
""
"<table width=""620"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos""><strong>Localizaci&oacute;n</strong></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
" 	 <table cellspacing=""10px""><tr>"
"  	<td ><img src=""mapas/08m019.jpg"" alt=""Municipio Chihuahua.""/></td>"
"    <td class=""texto"">Se ubica en el centro del estado. Se encuentra en las coordenadas geogr&aacute;ficas"
"28&ordm;38""<U+0080><U+0099> de latitud norte y 106&ordm;4""<U+0080><U+0099> de longitud oeste a una altura"
"sobre el nivel del mar de 1,440 metros. Nueve municipios lo rodean: al norte colinda con Buenaventura y Ahumada;"
"al este con Aldama, Aquiles Serd&aacute;n y Rosales; al sur con Rosales,"
"Satev&oacute; y Belisario Dom&iacute;nguez; y al oeste con Riva Palacio,"
"Namiquipa y Santa Isabel. </td></tr>"
"   </table></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td width=""139"" class=""subtitulos"">Extensi&oacute;n</td>"
"  <td width=""480"" class=""texto"">Cuenta con una superficie de 8,384.37 km2, que representan el 3.73%"
"de la extensi&oacute;n total de la entidad.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>Su territorio es plano y est&aacute; ubicado en la parte media del estado,"
"teniendo llanuras que se prolongan desde las inmediaciones de la cabecera"
"municipal hasta sus l&iacute;mites con Ahumada y por el sur desde la Fundaci&oacute;n"
"hasta M&aacute;pula y Horcasitas; al suroeste comprende gran parte de la"
"mesa de Paloma, estando limitadas por sistemas orogr&aacute;ficos paralelos,"
"orientados de sur a norte. En Paloma se inicia uno de &eacute;stos con"
"las serran&iacute;as de Huerachi, Majalca, La Campana, El Nido, El Pajarito"
"y Sierra Azul, terminando en Buenaventura; otro est&aacute; formado por"
"las serran&iacute;as de La Silla, El Charco, M&aacute;pula, y El Cerro"
"Grande y un tercero que principia en la cantera y recibe las denominaciones"
"de Nombre de Dios, El Cobre, La Parrita y Ojo Laguna. </p>"
"  <p>La ciudad de Chihuahua se encuentra flanqueada por los cerros ""<U+0080><U+009C>El Coronel""<U+0080><U+009D>"
"    y ""<U+0080><U+009C>El Grande""<U+0080><U+009D> el cual tiene una altitud de 2,300 msnm. </p>"
"  <p>El valle de Chihuahua-Sacramento se ubica al norte del &aacute;rea y"
"    cubre parte del municipio de Chihuahua, al este se ubica la sierra Nombre"
"    de Dios, en donde destaca el cerro Chilicote. l occidente limita con las"
"    sierras El Mogote y Azul, al norte por una alta topograf&iacute;a que limita"
"    a este valle con el de El Sa&uacute;z-Encinillas y al sur por un estrechamiento"
"    de las sierras mencionadas. La cuenca es de origen tect&oacute;nico. </p>"
"  <p>Al noreste de la ciudad se ubica una porci&oacute;n del valle Tabalaopa-Aldama,"
"    bordeado por las sierras: Nombre de Dios al occidente, Pe&ntilde;a Blanca"
"  y la Gloria al oriente. </p>"
"  <p><b>Geologia</b></p>"
"  <p>Los rasgos geol&oacute;gicos son por dem&aacute;s estables, pues nos"
"encontramos en una regi&oacute;n as&iacute;smica, firmemente enclavada"
"en el centro de una extensa meseta, bordeada por los dos sistemas orogr&aacute;ficos"
"de la regi&oacute;n norte del continente. La conformaci&oacute;n"
"litol&oacute;gica es eminentemente a base de conglomerados sedimentarios."
"En menor cuant&iacute;a, existen puntos de afloramiento de rocas &iacute;gneas,"
"principalmente amalgamas de riolita y toba andes&iacute;tica en el cuerpo"
"de los cerros de una altura ya considerable. </p>"
"  <p>Algunas secciones de la mancha urbana se asientan en terrenos con rocas"
"  que dificultan la introducci&oacute;n de infraestructura, encareciendo"
"  costos. Las colonias afectadas son: Cerro Prieto, Josefa Ort&iacute;z de"
"  Dom&iacute;nguez, Desarrollo Urbano, Cerro de la Cruz, colonias colindantes"
"  a la presa Chuv&iacute;scar y Lealtad.</p>"
"  <p><b>Topografia</b></p>"
"  <p>La ciudad de Chihuahua se asienta en el valle que forman los r&iacute;os"
"Chuv&iacute;scar y Sacramento, y al unirse forman parte de la vertiente"
"del Golfo. Por la vertiente occidental del r&iacute;o Sacramento, las pendientes"
"se localizan con uniformidad; hay un extenso llano que al extremo septentrional"
"de la ciudad presenta pendientes suaves, con porcentajes de 0 a 2%. Hacia"
"el sur y a l oeste, el porcentaje alcanza el 5% hasta interrumpirse bruscamente"
"con el semic&iacute;rculo de cerros y lomer&iacute;os que al oriente, sur"
"y occidente bordean al emplazamiento urbano. Sobrepasando este entorno,"
"hacia el sureste, se detecta una fuerte tendencia de crecimiento dadas"
"las pendientes que oscilan entre el 0 y 2%. </p>"
"  <p>Actualmente, algunos asentamientos se ubican en zonas inadecuadas con"
"  pendientes extremas y alturas que sobrepasan la cota m&aacute;xima para"
"  el suministro del agua (1,550 msnm)Las colonias que est&aacute;n en esta"
"  situaci&oacute;n son: Cerro Prieto, las Animas, San Jorge, Cerro de la"
"  Cruz, D&iacute;az Ordaz, Esperanza, Hidalgo, Mart&iacute;n L&oacute;pez"
"  y Residencial del Bosque. </p>"
"  <p>En la provincia, sierras y llanuras del norte queda incluida la ciudad"
"  capital de Chihuahua. Esta porci&oacute;n forma parte de la subprovincia"
"  del Bols&oacute;n de Mapim&iacute;, donde las topoformas m&aacute;s relevantes"
"  son lomer&iacute;os con llanuras, bajadas asociadas con lomer&iacute;os,"
"  llanuras aluviales y sierras escarpadas.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>Una parte pertenece a la vertiente del golfo y otra, a la vertiente"
"  interior. A la del golfo pertenecen los r&iacute;os Chuv&iacute;scar y"
"  Sacramento que se unen en las inmediaciones de la cabecera municipal. Una"
"  vez unidos, van a desembocar al r&iacute;o Conchos; de vertiente interior,"
"  desembocan algunos arroyos en la laguna de Encinillas; el r&iacute;o de"
"  Santa Isabel penetra del municipio de Santa Isabel y pasa al de Satev&oacute;;"
"  el arroyo de Bachimba nace en su jurisdicci&oacute;n y pasa a los de Rosales"
"  y Julimes, en donde se unen al de Conchos. </p>"
"  <p>El municipio cuenta con cuatro presas: (millones de metros c&uacute;bicos)</p>"
"  <ul>"
"    <li> Chihuahua. Esta presa tiene una capacidad total de almacenamiento de 23.8,"
"    con una capacidad &uacute;til de almacenamiento de 8.6, en 1997 el Vol&uacute;men"
"    anual utilizado fue de 4.8, mismo que se uso en servicio dom&eacute;stico.</li>"
"    <li> El Rej&oacute;n. Cuenta con una capacidad de 6.0, y su capacidad"
"    &uacute;til es de 2.3.</li>"
"    <li> Chuviscar.</li>"
"    <li> San Marcos.</li>"
"  </ul>"
"Chihuahua se localiza en una de las regiones semi&aacute;ridas del pa&iacute;s"
"con pocos cuerpos de agua."
"<p>El r&iacute;o Chuv&iacute;scar nace en la sierra El Tambor, a una altura"
"  aproximada de 2,300 msnm y su curso sigue una direcci&oacute;n con tendencia"
"  hacia el noreste. En las inmediaciones del poblado El Tecolote, parte de"
"  su corrent&iacute;a es almacenada en la presa Chihuahua. Agua abajo, a"
"  unos 10 kil&oacute;metros de distancia, llega a la presa Chuv&iacute;scar."
"  Al descender, recibe por la margen izquierda al arroyo el Rej&oacute;n,"
"  cuya corriente de longitud restringida almacena la mayor parte de su gasto"
"  en la Presa del Rej&oacute;n. Despu&eacute;s de esta uni&oacute;n, el r&iacute;o"
"  Chuv&iacute;scar atraviesa la ciudad de Chihuahua, en donde su cauce ha"
"  sido modificado y canalizado para ser utilizado como colector de aguas"
"  residuales de la poblaci&oacute;n, por lo que su gasto se incrementa sensiblemente."
"  A&uacute;n dentro de la mancha urbana, recibe por la marque izquierda el"
"  tributo del r&iacute;o Sacramento, que colecta parte de las aguas tratadas"
"  de la Planta Norte. Agua abajo, el r&iacute;o Chuv&iacute;scar contin&uacute;a"
"  su recorrido con direcci&oacute;n noreste. </p>"
"<p>El r&iacute;o Sacramento se forma en la Sierra Alta, localizada al noroeste"
"  de la ciudad de Chihuahua. Desciende con direcci&oacute;n al noreste, hasta"
"  derivar su caudal a la Presa San Marcos, donde es retenida la mayor parte"
"  de su escorrant&iacute;a total. Agua abajo conserva la misma direcci&oacute;n"
"  hasta la localidad de Sacramento, donde su cauce describe una curva para"
"  cambiar hacia el sureste. Su cauce discurre por la ciudad, donde su gasto"
"  es incrementado con algunos afluentes de tipo intermitentes, para desembocar"
"  al r&iacute;o Chuv&iacute;scar. </p>"
"<p>La presa Chihuahua, ubicada sobre el r&iacute;o Chuv&iacute;scar, se"
"  termin&oacute; de construir en 1960, con el prop&oacute;sito del suministrar"
"  agua potable a la ciudad y controlar las avenidas. Otros usos secundarios"
"  son recreativo, pecuario y pesca. Consta de una cortina de 35 metros. De"
"  altura y una longitud de corona de 817 ml. La capacidad m&aacute;xima de"
"  descarga es 146 m3/seg. La obra de toma es de tuber&iacute;a de presi&oacute;n"
"  de acero con un di&aacute;metro de 0.457 m. Controlada por una compuerta"
"  met&aacute;lica y dise&ntilde;ada para gasto de 190 lt/seg, pero se han"
"  extra&iacute;do hasta 800 lts/seg. La cortina presenta filtraciones del"
"  orden de 3.24 lt/seg y la capacidad &uacute;til de la presa es de 32 millones"
"  de m3. </p>"
"<p>La presa El Rej&oacute;n se termin&oacute; de construir en el a&ntilde;o"
"  de 1965, sobre el arroyo del mismo nombre. Consta de una cortina de 33"
"  m de altura, una longitud de corona de 320 m y una capacidad m&aacute;xima"
"  de descarga de 80 m3/seg. La obra de toma es tipo conducto con un gasto"
"  m&aacute;ximo de dise&ntilde;o de 35 m3/seg y la capacidad &uacute;til"
"  de la presa es de 6.6 millones de m3. </p>"
"<p>La presa Chuv&iacute;scar se construy&oacute; en 1910. Consta de una"
"  cortina tipo gravedad, de mamposter&iacute;a, de 20 m de altura y 250 m"
"  de longitud. El vertedor es de creta libre en la margen izquierda, con"
"  una longitud de cresta de 100 m y una capacidad m&aacute;xima de descarga"
"  de 140 m3/seg. La obra de toma en ocho tuber&iacute;as de acero de 1.5"
"  m de di&aacute;metro, operadas por compuertas, no se pueden operar por"
"  el azolve que las tiene cubiertas, por lo que solo sirve para control de"
"  avenidas, ya que el azolve cubre el 71% de su capacidad &uacute;til que"
"  es de 2.1 millones de m3. </p>"
"<p>El Vol&uacute;men de pesca en los cuerpos de agua localizados dentro de la"
"  zona de estudio es muy reducido, y su fin es casi exclusivamente de autoconsumo."
"  Las principales variedades acu&aacute;ticas encontradas en esta presa son"
"  mojarra, lobina y chato. </p>"
"<p>En el municipio existen 18 arroyos de importancia de los cuales aproximadamente"
"  10 se encuentran canalizados en algunos tramos. Dichos r&iacute;os son:"
"  Chamizal, Galera, Saucito, Mimbre, Nogales, Chuviscar, Cantera, San Jorge,"
"  San Rafael, Plaza de Toros, La Manteca y el Picacho.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>El clima es semi&aacute;rido extremoso. La temperatura media anual es"
"  de 18.2&ordm; C con media m&aacute;xima de 37.7&ordm; C y media m&iacute;nima"
"  de -7.4&ordm; C. La temperatura m&aacute;xima extrema ocurri&oacute; en"
"  el a&ntilde;o de 1939 y fue de 41.2&ordm; C y la m&iacute;nima extrema"
"  en 1949 y fue de -15.0&ordm; C. Los grados horas calor son de 2,855 horas"
"  y los grados horas fr&iacute;o de 736.8 horas. </p>"
"  <p>La media anual de precipitaci&oacute;n pluvial es de 387.5 mm, la mayor"
"    anual ocurri&oacute; en 1986 con 762.3 mm y la menor anual en 1982 con"
"    236.5 mm, existiendo 3 d&iacute;as con granizo y 3 d&iacute;as con nevada."
"    Hay 71 d&iacute;as de lluvias al a&ntilde;o y una humedad relativa de 49%. </p>"
"  <p>Respecto al per&iacute;odo vegetativo, el medio es de 236 d&iacute;as,"
"    el m&aacute;ximo de 296 d&iacute;as y el m&iacute;nimo de 170 d&iacute;as."
"    Existen 112 d&iacute;as al a&ntilde;o de heladas, 3 d&iacute;as de heladas"
"    tard&iacute;as, principalmente en abril; 4 d&iacute;as de heladas tempranas,"
"  en octubre y noviembre. Los vientos dominantes son del suroeste. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto"">"
"  <p><strong>Flora</strong></p>"
"  <p>La vegetaci&oacute;n t&iacute;pica son pastizales naturales o inducidos,"
"estos &uacute;ltimos est&aacute;n en suelos de aluvi&oacute;n. </p>"
"  <p>La flora la constituyen plantas xer&oacute;filas, herb&aacute;ceas,"
"    arbustos de diferentes tama&ntilde;os entremezclados con algunas especies"
"    de agaves, yucas y cact&aacute;ceas, leguminosas como el huisache, guam&uacute;chil,"
"    quiebre hacha, zacates, peyote, bonete, hojosas y chaparral espinoso. </p>"
"  <p>La vegetaci&oacute;n t&iacute;pica est&aacute; representada, primordialmente,"
"    por pastizales naturales originados por la interacci&oacute;n del clima,"
"    del suelo y la fauna de la regi&oacute;n; pastos de g&eacute;nero boutelouna"
"    ssp, combinados con manchones de matorral subinerme se distribuyen sobre"
"    lomer&iacute;os de pendiente variable hacia el noroeste, oeste, suroeste"
"    y sur. El uso es pecuario. </p>"
"  <p>Dado que los pastizales representan el 80% del forraje, es conveniente"
"    evitar las tendencias de crecimiento que repercutan sobre &eacute;stos,"
"    ya que pueden representar potencialmente &aacute;reas verdes o de recreo"
"    como las zonas aleda&ntilde;as a las presas, los pastizales de las serran&iacute;as,"
"    los valles de las Curvas del Perico, y las &aacute;reas alrededor del Hospital"
"    Neuropsiqui&aacute;trico. </p>"
"  "
"  <p><strong>Fauna </strong></p>"
"  <p>Su fauna la conforman la paloma g&uuml;ilota y alas blancas, conejo,"
"liebre, puma, gato mont&eacute;s y coyote. </p>"
"  "
"  <p align=""center""><img width=""391"" height=""276"" src=""08019/08m019-01.jpg""alt=""coyotes""/></div></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Recursos Naturales</td>"
"  <td class=""texto""><p>Predominan los kasta&ntilde;ozems h&aacute;plicos con textura media"
"y pendientes que van desde el nivel normal hasta quebrada o cerril, con"
"asociaciones de litosoles y/o kasta&ntilde;ozems l&uacute;vicos con inclusiones"
"cr&oacute;nicos en su fase l&iacute;tica. En el suroeste y oeste se localizan"
"manchones de kasta&ntilde;ozems c&aacute;lcicos con textura media. En el"
"oriente regosoles e&uacute;tricos de textura media o gruesa. El uso del"
"suelo es agr&iacute;cola urbano, industrial y ganadero. En el tipo de tenencia"
"predomina la peque&ntilde;a propiedad 526,027 hect&aacute;reas y el ejido"
"264,027 hect&aacute;reas. </p>"
"  <p>La llanura aluvial en donde se encuentra asentada la ciudad de Chihuahua,"
"    se caracteriza por estar asociada a piso rocoso. </p>"
"  <p>La zona monta&ntilde;osa est&aacute; conformada por rocas &iacute;gneas,"
"    sedimentarias, volcano sedimentarias y metam&oacute;rficas. Debido a que"
"    las rocas son impermeables o de baja permeabilidad no resultan favorables"
"    para la formaci&oacute;n de acu&iacute;feros. Sin embargo, cada vez es"
"    mayor la localizaci&oacute;n de estos en las rocas y no se descarta la"
"    posibilidad de que estas funcionen como zona de recarga, principalmente"
"    cuando est&aacute;n en contacto con material aluvial. </p>"
"  <p>La roca de las sierras Nombre de Dios, Pe&ntilde;a Blanca y la Gloria,"
"    generalmente son de composici&oacute;n &aacute;cida a excepci&oacute;n"
"    de las ubicadas al norte, las cuales son carbonatadas. </p>"
"  <p>Los tipos de suelos predominantes en la mancha urbana son xerosales"
"    h&aacute;plicos, al extremo norte regosol &eacute;utrico, ferozem h&aacute;plico"
"    al oeste, el resto de la superficie xerosol h&aacute;plico y regosol calc&aacute;rico"
"    de fase media petroc&aacute;lcica. Ninguno de estos suelos presenta problemas"
"    para los asentamientos humanos. </p>"
"  <p>En la regi&oacute;n de Chihuahua, la clasificaci&oacute;n edafol&oacute;gica"
"    no revel&oacute; m&aacute;s restricciones a los asentamientos humanos que"
"    la conservaci&oacute;n y aprovechamiento de suelo de uso con potencial"
"    agr&iacute;cola. </p>"
"  "
"  <b>Paisaje</b>"
"  <p>La conformaci&oacute;n topogr&aacute;fica de la zona permite que los"
"    elementos naturales se hagan presentes en gran escala del paisaje. La cordillera"
"    de la sierra de Nombre de Dios al noreste de la ciudad es un elemento sobresaliente"
"    y al noroeste las elevaciones de las serran&iacute;a Azul y del mogote,"
"    constituyen los l&iacute;mites visuales paisaj&iacute;sticos al norte de"
"    la ciudad. Estos dos elementos naturales traen como consecuencia que la"
"    ciudad tenga una tendencia de crecimiento hacia el norte; el llano que"
"    se extiende entre ellas queda convertido en un gran cauce en donde las"
"    vistas se prolongan casi infinitamente. </p>"
"  <p>Al sur, el Cerro Grande es el punto de inter&eacute;s paisaj&iacute;stico"
"    m&aacute;s destacado, en &eacute;l se visualiza parcialmente la ciudad"
"    y una franja arbolada localizada a los m&aacute;rgenes del arroyo El Chamizal,"
"    el cual corre aguas abajo; al sureste el cerro El Coronel es otro de los"
"    elementos predominantes de la ciudad, desde este punto se visualiza la"
"    panor&aacute;mica de una parte de la ciudad y su entorno, destacando la"
"    sierra de nombre de dios cuyas formaciones monta&ntilde;osas son elementos"
"    dominantes en la escala del paisaje as&iacute; como la confluencia de los"
"    r&iacute;os Chuv&iacute;scar y Sacramento. El r&iacute;o Chuv&iacute;scar"
"    atraviesa la ciudad en sentido suroeste-noreste, a la vez es una barrera"
"    natural en la traza urbana y el Sacramento en sentido norte-sur en colindancia"
"    con la sierra Nombre de Dios. </p>"
"  <p>En la presas El Rej&oacute;n y Chuv&iacute;scar se aprecian referencias"
"    paisaj&iacute;sticas importantes. Estas presas se integran al paisaje natural"
"    al utilizar las serran&iacute;as existentes como barreras naturales. La"
"    presa Chihuahua sin urbanizaci&oacute;n en su colindancia, presenta tambi&eacute;n"
"    vistas panor&aacute;micas de paisaje natural. </p>"
"  <p>Existen otros lugares con cualidades paisaj&iacute;sticas como Las Curvas"
"    del Perico con sus serran&iacute;as arboladas y arroyos, con vistas que"
"    enmarcan el paisaje natural, as&iacute; como &aacute;reas alrededor del"
"  Hospital Neuropsiqui&aacute;trico.</p></td>"
"  </tr>"
"  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso del Suelo</td>"
"  <td class=""texto""></td>"
"  </tr>"
"  "
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>ACTIVIDAD ECONOMICA</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>ATRACTIVOS CULTURALES Y TUR&Iacute;STICOS</td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto""><p>En la actualidad la ciudad de Chihuahua cuenta con importantes sitios"
"hist&oacute;ricos como: el Calabozo de Hidalgo, localizado en el Palacio"
"Federal, el Altar de la Patria, en el Palacio de Gobierno; la Capilla San"
"Antonio, anexa al Templo de San Francisco, donde fue sepultado el cuerpo"
"decapitado del Padre de la Patria; el museo Casa Ju&aacute;rez, que sirvi&oacute;"
"al Presidente de la Rep&uacute;blica, Lic. Benito Ju&aacute;rez como Palacio"
"Nacional; el museo de la Revoluci&oacute;n, localizado en una finca que"
"fue residencia del Centauro del Norte, Gral. Francisco Villa; el museo"
"Quinta Gameros, exponente relevante del Art Nouveau y muchos otros."
"  <p>Arquitect&oacute;nicos </p>"
"  <p>Palacio Municipal.- Ubicado frente a la catedral, dentro de la zona"
"    del centro de la ciudad entre las calles de Aldama, Independencia y Libertad. </p>"
"  <p>Palacio Federal.- Hermoso edificio, construido en 1906 para ser asunto"
"    de las principales oficinas del gobierno federal en Chihuahua. Antes fue"
"    parte del Colegio de Loreto de la Compa&ntilde;&iacute;a de Jes&uacute;s."
"    En una de las torres de la secci&oacute;n norte del edificio se conserva"
"    a&uacute;n el calabozo donde estuvo recluido el padre de la Patria, en"
"    los muros se pueden apreciar los versos que dedic&oacute; a su carcelero. </p>"
"  <p>Palacio de Gobierno.- Asiento del Poder Ejecutivo Estatal y del H. Congreso"
"    del estado, inaugurado en 1892. Ah&iacute; se localiza el altar de la patria,"
"    consagrado al sitio donde fuera sacrificado don Miguel Hidalgo. </p>"
"  "
"  <p align=""center""><img width=""399"" height=""230"" src=""08019/08t019-01.jpg""alt=""palacio de gobierno""/></div>"
"  <p>Los murales interiores sobre la historia de Chihuahua son del pintor"
"    Aar&oacute;n Pi&ntilde;a Mora. Su construcci&oacute;n inicia el 21 de Julio"
"    de 1881. El proyecto original lo dise&ntilde;&oacute; el Ing. Pedro Irigoyen,"
"    siendo de dos pisos solamente. Se inaugur&oacute; oficialmente el 1 de"
"    Junio de 1892 y su costo ascendi&oacute; a 388,130.19 pesos. Su fachada"
"    por los cuatro costados es de cantera labrada en el orden compuesto de"
"    vignola algo adulterado, la planta baja, de estilo d&oacute;rico y el primer"
"    piso bajo el estilo j&oacute;nico. </p>"
"  <p>El s&aacute;bado 21 de Junio de 1941 un pavoroso incendio en el Archivo"
"    General del estado destruy&oacute; la mayor parte del edificio. Se decret&oacute;"
"    un impuesto adicional para reunir fondos encaminados a su reconstrucci&oacute;n,"
"    la cual inici&oacute; de inmediato, principiando con el reforzamiento de"
"    los cimientos, pues su reconstrucci&oacute;n contemplaba dos pisos adicionales"
"    mas, uno exterior de orden corintio y uno interior que es como se encuentra"
"    actualmente. </p>"
"  <p>El proyecto de reconstrucci&oacute;n qued&oacute; a cargo de los ingenieros"
"    Enrique Miller, Manuel O""<U+0080><U+0099>Reilly y Carlos Ochoa. </p>"
"  <p>En el a&ntilde;o de 1960 el gobernador del estado Te&oacute;filo Borunda"
"    encomend&oacute; al maestro pintor Aar&oacute;n Pi&ntilde;a Mora la realizaci&oacute;n"
"    de un mural en el sitio en el que fue sacrificado el Padre de la Patria"
"    don Miguel Hidalgo y Costilla, titul&aacute;ndolo ""<U+0080><U+009C>El Fusilamiento de la"
"    Luz""<U+0080><U+009D>. Fue tal el agrado del gobernador Borunda que pidi&oacute; al maestro"
"    Pi&ntilde;a Mora continuar con el mural; en el a&ntilde;o 1962, cuando"
"    el Presidente de la Rep&uacute;blica Lic. Adolfo L&oacute;pez Mateos visit&oacute;"
"    Chihuahua, sugiri&oacute; que se continuara con la pintura, y es as&iacute;,"
"    como queda plasmada la historia de Chihuahua en las paredes del patio central"
"    del Palacio de Gobierno, desde la conquista hasta la &eacute;poca de la"
"    Revoluci&oacute;n. </p>"
"  <p>Se albergan en su interior adem&aacute;s de otras oficinas gubernamentales,"
"    la sede del Congreso del estado, la oficina del gobernador en turno, la"
"    galer&iacute;a de gobernadores, el altar a la patria, si es posible, visite"
"    el Sal&oacute;n Rojo y observe la r&eacute;plica de la campana de Dolores"
"    suspendida en la parte superior del balc&oacute;n principal, enmarcada"
"    por esa cantera labrada que ofrece un estilo arquitect&oacute;nico tal,"
"    que podr&iacute;a ser situada en cualquiera de las capitales europeas. </p>"
"  <p>H&eacute;roes de Reforma.- Edificio de oficinas del gobierno del estado"
"    en las calles de Aldama y Venustiano Carranza. </p>"
"  <p>Agust&iacute;n Melgar.- Destinado a oficinas de gobierno del estado,"
"    en la calle Libertad, en este sitio naci&oacute; Agust&iacute;n Melgar,"
"    el cadete h&eacute;roe de Chapultepec. </p>"
"  <p>Templo de San Francisco.- El mas antiguo de la ciudad, que data del"
"    siglo XVII. La Orden Franciscana se estableci&oacute; hacia 1564 en el"
"    Valle de San Bartolom&eacute;, actual Valle de Allende en las cercan&iacute;as"
"    de Ciudad Jim&eacute;nez, Chihuahua. Llegaron luego a San Felipe el Real"
"    cerca del a&ntilde;o 1709 y, recaudando donativos, lograron establecer"
"    un fondo, por cierto, no suficiente, que es el motivo y raz&oacute;n por"
"    lo cual se inicia una construcci&oacute;n que carece de m&eacute;rito art&iacute;stico"
"    en el a&ntilde;o de 1725. El proyecto contemplaba en la parte izquierda"
"    del actual templo el Convento anexo de esta orden. </p>"
"  "
"  <p align=""center""><img width=""393"" height=""251"" src=""08019/08t019-02.jpg""alt=""templo de san francisco""/></div>"
"  <p>La bendici&oacute;n de la Iglesia fue el 4 de octubre de 1726, d&iacute;a"
"    de San Francisco de As&iacute;s. All&aacute; por el a&ntilde;o de 1738,"
"    se levant&oacute; otra capilla anexa dedicada a San Antonio de Padua y"
"    en cuyo altar fuera sepultado en 1811 el cad&aacute;ver decapitado del"
"    Padre de la Patria. </p>"
"  <p>El 23 de abril de este mismo a&ntilde;o (1811), fueron confinados a"
"    los cuartos del convento habilitados como celdas, algunos de los insurgentes"
"    aprehendidos en Baj&aacute;n Coahuila, junto con Miguel Hidalgo y Costilla. </p>"
"  <p>En 1740, se construy&oacute; la torre del templo. En 1823 fueron exhumados"
"    los restos del Padre de la Patria, para su conducci&oacute;n a la Ciudad"
"    de M&eacute;xico. En el a&ntilde;o de 1865, pas&oacute; como parte de los"
"    bienes nacionalizados al gobierno federal y, tiempo despu&eacute;s, el"
"    presidente Benito Ju&aacute;rez lo vendi&oacute; junto con el Colegio de"
"    Jesuitas. En la escritura de venta qued&oacute; estipulado que no se destruyera"
"    el templo en el que hab&iacute;a sido sepultado el Padre de la Patria,"
"    ni el Torre&oacute;n que fuera su calabozo en el Colegio de Jesuitas. Los"
"    fondos obtenidos de la venta se utilizaron para financiar los gastos de"
"    guerra contra la intervenci&oacute;n francesa y el imperio de Maximiliano. </p>"
"  <p>Capilla de San Antonio.- Anexa al templo de San Francisco, en cuyo atrio"
"    fue sepultado el cuerpo decapitado del padre Hidalgo. </p>"
"  <p>Antiguo Acueducto.- Construido en el siglo XVIII. Tuvo una longitud"
"    de mas de 5 kil&oacute;metros, cuyas aguas llegaban a una fuente situada"
"    frente a la Plaza de Armas. </p>"
"  <p>Santuario de Guadalupe.- Construido en el siglo XVIII. </p>"
"  <p>Catedral de Chihuahua.- El templo m&aacute;ximo de la entidad, terminado"
"    de edificar en el siglo XVIII. Es el edificio virreinal mas notable del"
"    norte de la rep&uacute;blica. La fachada es la m&aacute;s valiosa y la"
"    primera gran obra barroca del norte de M&eacute;xico. Sin antecedentes"
"    de ning&uacute;n tipo, su originalidad reside en el dise&ntilde;o de sus"
"    columnas, que se apartan de la moda barroca del siglo XVIII (columnas salom&oacute;nicas)</p>"
"  "
"  <p align=""center""><img width=""401"" height=""230"" src=""08019/08t019-03.jpg""alt=""catedral de la ciudad de chihuahua""/></div>"
"  <p>De varios estilos del Barroco como son el Purista, el Salom&oacute;nico,"
"    el de Estr&iacute;as M&oacute;viles y el Tablerado, en su interior tiene"
"    tres naves estilo D&oacute;rico, la c&uacute;pula es octagonal apoyada"
"    sobre un tambor, en cuyos lados se abren ventanas tambi&eacute;n octagonales,"
"    dispone de un &oacute;rgano monumental tra&iacute;do de Alemania y considerado"
"    uno de los mejores de M&eacute;xico en esa &eacute;poca. </p>"
"  <p>Originalmente en este lugar hab&iacute;a una vieja y reducida capilla"
"    de adobe construida por Trasvi&ntilde;a y Retes. La primer piedra para"
"    la construcci&oacute;n de Catedral se coloc&oacute; el 21 de junio de 1725,"
"    por el obispo de Durango Benito Crespo y Monroy, con la asistencia del"
"    Cabildo Municipal de la Villa de San Felipe el Real de Chihuahua, conforme"
"    a los planos de Jes&uacute;s de la Cruz. </p>"
"  "
"  <p align=""center""><img width=""370"" height=""308"" src=""08019/08t019-04.jpg""alt=""la nave mayor.""/></div>"
"  <p>El costo total de la obra fue de 845,000.00 pesos, fondo reunido del"
"    impuesto de un real por cada marco de plata que pagaban los gremios de"
"    miner&iacute;a, el comercio local y de Santa Eulalia. Finalmente, la Catedral"
"    se concluy&oacute; en 1826, en un terreno de 53 metros por 23, consta de"
"    3 naves, 3 capillas, un hermoso altar principal y 6 altares menores. Se"
"    encuentra circundada por un elegante enrejado de hierro fabricado por la"
"    Compa&ntilde;&iacute;a Industrial de Chihuahua e instalado por el Ayuntamiento"
"    de 1889. La fachada principal y las 2 puertas laterales son de estilo churrigueresco"
"    bastante elegante. </p>"
"  <p>Casa Creel.- Construida en el siglo XIX, actualmente ah&iacute; despachan"
"    el Banco de Cr&eacute;dito Mexicano. </p>"
"  <p>Casa de Luis Terrazas.- Construida en el siglo XIX, actualmente sirve"
"    de asiento al Centro Cultural Chihuahua. </p>"
"  <p>Arco Entrada al Parque Lerdo.- Edificado en el siglo XIX, siendo originalmente"
"    casa-habitaci&oacute;n, hoy es un museo. </p>"
"  "
"  <p align=""center""><img width=""350"" height=""495"" src=""08019/08t019-05.jpg""alt=""arco entrada al parque lerdo""/></div>"
"  <p>Jard&iacute;n Abraham Gonz&aacute;lez.- Edificado en este siglo. </p>"
"  <p>Templo de Santa Rita.- Edificado en el siglo XX en honor de la actual"
"    patrona de la capital. </p>"
"  <p>Hospital Porfirio D&iacute;az.- Hoy llamado Hospital Central, edificado"
"    en este siglo. </p>"
"  <p>Penitenciar&iacute;a del estado.- Construida en el siglo XIX. </p>"
"  <p>Templo del Sagrado Coraz&oacute;n.- Construido en el siglo XIX. </p>"
"  <p>Instituto Cient&iacute;fico y Literario.- Construido en este siglo,"
"    hoy son oficinas de la Rector&iacute;a de la Universidad Aut&oacute;noma"
"    de Chihuahua. El origen de esta instituci&oacute;n se remonta al a&ntilde;o"
"    de 1826, cuando se establecieron las c&aacute;tedras de Gram&aacute;tica"
"    Castellana y Latina, habi&eacute;ndose instalado originalmente en un local"
"    frente al calabozo de Hidalgo por la Av. Ju&aacute;rez (antiguo Convento"
"    de Jesuitas)<br />"
"    En sus inicios se conoci&oacute; como: Casa de Estudios, hasta que"
"    en 1835 se le dio el nombre de Instituto Literario, siendo don Jos&eacute;"
"    Mar&iacute;a Bear el director del mismo. </p>"
"  <p>En 1849, se inicia la construcci&oacute;n del edificio en el lugar donde"
"    se encuentra actualmente, frente a la Plaza de Hidalgo. Se inaugur&oacute;"
"    el 16 de septiembre de 1856. </p>"
"  <p>En 1861, se le llam&oacute; Instituto de los H&eacute;roes de la Patria"
"    y en 1893 se implanta el plan de Estudios de la Escuela Nacional Preparatoria. </p>"
"  <p>El edificio original fue demolido en 1923, para construir uno nuevo,"
"    coloc&aacute;ndose la primera piedra en 1926, para quedar terminado con"
"    un estilo Toscano Modernista. En la parte interior del edificio se construy&oacute;"
"    un amplio auditorio para presentar veladas literarias, conciertos, etc.,"
"    y fue inaugurado el 2 de octubre de 1928. </p>"
"  <p>Durante la administraci&oacute;n del gobernador Gustavo L. Talamantes,"
"    se encomend&oacute; al maestro pintor Leandro Carre&oacute;n N&aacute;jera,"
"    que ilustrara con pintura muralista la historia de M&eacute;xico en las"
"    paredes del Auditorio, al cual por cierto, se le dar&iacute;a m&aacute;s"
"    tarde el nombre de Paraninfo. El maestro Carre&oacute;n N&aacute;jera inicia"
"    la pintura en 1937 y la concluye en 1939, dejando as&iacute; plasmado el"
"    proceso hist&oacute;rico de M&eacute;xico a partir de la &eacute;poca precolombina"
"    hasta el per&iacute;odo de la expropiaci&oacute;n petrolera impulsada por"
"    el presidente L&aacute;zaro C&aacute;rdenas. </p>"
"  <p>A trav&eacute;s del tiempo, la bella obra pict&oacute;rica sufri&oacute;"
"    grave deterioro, tanto por el mal trato de la gente, como por adaptaciones"
"    del inmueble. Se le han hecho por lo tanto tres restauraciones. </p>"
"  <p>El 6 de diciembre de 1954, fue creada la Universidad de Chihuahua y"
"    en este edificio se dio albergue a algunas de sus escuelas, siendo finalmente"
"    utilizado para alojar sus oficinas administrativas. </p>"
"  <p>En 1995, por iniciativa del Rector de la Universidad, Dr. Sergio Pi&ntilde;a"
"    Marshall, se inicia la restauraci&oacute;n del Paraninfo, el teatro m&aacute;s"
"    antiguo de la ciudad, siendo encomendada la restauraci&oacute;n pict&oacute;rica"
"    al maestro pintor Medardo Heras. Se reacondicion&oacute; adem&aacute;s"
"    en camerinos, escenario y siller&iacute;a con un costo total de 700,000.00"
"    nuevos pesos. </p>"
"  <p>Capilla de Guadalupe.- Edificada en el siglo XVIII, ubicada en la localidad"
"    de Guadalupe. </p>"
"  <p>Mausoleo de Francisco Villa.- Ubicado en el parque revoluci&oacute;n,"
"    antiguo pante&oacute;n de Nuestra Sra. de la Regla. Entre los a&ntilde;os"
"    1914 y 1915, el general Francisco Villa orden&oacute; al alba&ntilde;il"
"    Santos Vega levantar el mausoleo y Romualdo Gonz&aacute;lez labr&oacute;"
"    la cantera, pretendiendo que sus restos mortales fueran depositados en"
"    ese lugar al ocurrir su fallecimiento; sin embargo, cuando esto ocurri&oacute;"
"    en Hidalgo del Parral el 20 de julio de 1923, el gobernador del estado,"
"    general Ignacio C. Enr&iacute;quez, no permiti&oacute; que se depositaran"
"    sus restos en ese lugar, argumentando que el Mausoleo se hab&iacute;a construido"
"    en terrenos que ocupaban otras tumbas, cuyos deudos reclamaban derecho"
"    perpetuo. </p>"
"  "
"  <p align=""center""><img width=""426"" height=""230"" src=""08019/08t019-06.jpg""alt=""mausoleo de francisco villa""/></div>"
"  <p>El pante&oacute;n, llamado de la Regla se transform&oacute; en parque"
"    a principios de los a&ntilde;os sesenta durante la administraci&oacute;n"
"    municipal de Roberto Ortiz Raynal y se le dio el nombre de Parque de la"
"    Revoluci&oacute;n. </p>"
"  <p>Casa Siglo XIX.- Construida en el a&ntilde;o de 1888 como casa habitaci&oacute;n."
"    Su propietario Juan Terrazas, quien fue hermano de Luis Terrazas, en una"
"  &eacute;poca la destino como ""<U+0080><U+009C>Almac&eacute;n de Abarrotes en General""<U+0080><U+009D>,"
"    su publicidad dec&iacute;a ""<U+0080><U+009C> Juan Terrazas, Comerciante Importador""<U+0080><U+009D>. El"
"    frente del edificio es completamente de cantera, de estilo neobarroco con"
"    figuras tales como mascarones, macetones y elementos muy trabajados, su"
"    interior es muy sencillo, solamente con remates de cantera en las puertas,"
"    ventanas y en la orilla de la azotea. </p>"
"  <p>Esta bella finca, que es parte del pasado hist&oacute;rico de los chihuahuenses,"
"    fue adquirida por el H. Ayuntamiento del periodo 1992 - 1995 y restaurada"
"    en su arquitectura original. Se ha destinado a promover y difundir la cultura"
"    con exposiciones diversas y expresiones musicales. Se le dio el nombre"
"    de Casa Siglo XIX y permanece abierta a turistas y p&uacute;blico en general. </p>"
"  <p>Casino de Chihuahua.- En noviembre 1881, un grupo de hombres de negocios"
"    se reunieron con el prop&oacute;sito de fundar un casino es esta ciudad,"
"    al cual, dieron originalmente el nombre de casino Hidalgo. Su primer domicilio"
"    fue, una casa arrendada, y baile de inauguraci&oacute;n tuvo verificativo"
"    el 7 de septiembre de 1882, con gran pompa y esplendor. No pasaron muchos"
"    a&ntilde;os para que los inquietos y emprendedores socios, se resolvieran"
"    a erigir un casino que fuera orgullo de la ciudad y del estado. Una vez"
"    en posesi&oacute;n de los recursos necesarios se inicio la construcci&oacute;n"
"    del edificio. En 1913, el casino, ahora llamado Chihuahuenses, tuvo que"
"    cerrar sus puertas por motivo de la revoluci&oacute;n; fue utilizado como"
"    hospital por las tropas de Francisco Villa que dando despu&eacute;s descuidado"
"    y sin operar. </p>"
"  <p>Hacia 1922, se reorganiza el Centro Social y el 21 de febrero de 1927"
"    se construye una sociedad civil llamada Casino de Chihuahua. En 1978, un"
"    incendio destruy&oacute; gran parte del edificio y siendo presidente Eloy"
"    S. Vallina Laguera se iniciaron los trabajos de construcci&oacute;n. </p>"
"  <p>Entre 1986 y 1987, el consejo directivo ejecut&oacute; importantes obras"
"    de remode laci&oacute;n que hab&iacute;an quedado inconclusas por motivo"
"    de aquel incendio, las cuales fueron inauguradas en 1988. Es as&iacute;"
"    como en la actualidad, el casino de Chihuahua luce como en sus mejores"
"    tiempos, siendo sin duda uno de los edificios mas hermosos y de mayor valor"
"    arquitect&oacute;nico en nuestra ciudad. </p>"
"  <p>Centro Cultural Chihuahua.- (Residencia del General Luis Terrazas)."
"    La construcci&oacute;n de esta lujosa residencia se inicia a finales de"
"    1888, en la esquina de las actuales calles Ocampo y Aldama; su inauguraci&oacute;n"
"    fue el 12 de enero de 1893, con la celebraci&oacute;n de la boda de la"
"    hija menor de su propietario, el rico ganadero chihuahuense, general don"
"    Luis Terrazas Fuentes, quien incluso lleg&oacute; a ocupar la gubernatura"
"    del estado. </p>"
"  <p>Tiene la construcci&oacute;n una fachada sobria y elegante, de estilo"
"    neocl&aacute;sico, sobre cantera labrada con un dise&ntilde;o geom&eacute;trico,"
"    caprichoso y diferente. En su interior, el edificio fue dise&ntilde;ado"
"    alrededor de un patio en forma de oct&aacute;gono irregular y con una marcada"
"    influencia del patio mediterr&aacute;neo. La escalera que une la planta"
"    baja con el primer piso constituye un elemento totalmente distinto. El"
"    piso de los corredores, de mosaico, muestran un rebuscado dibujo a base"
"    de estrellas que se entrelazan, en si, todo el conjunto logrado, confiere"
"    un atractivo de particular belleza y armon&iacute;a. </p>"
"  <p>Con motivo de la revoluci&oacute;n, el general Terrazas y su familia"
"    se trasladaron a estados Unidos en el a&ntilde;o de 1912 para regresar"
"    en el a&ntilde;o de 1920. La casa fue ocupada posteriormente por don Juan"
"    Terrazas Cuilty, hijo de don Luis y, poco tiempo despu&eacute;s, por do&ntilde;a"
"    Elena Terrazas de Horcasitas, quien hered&oacute; la propiedad. </p>"
"  <p>En 1935, se instala en este inmueble el Instituto Am&eacute;rica (Escuela"
"    para se&ntilde;oritas. En 1971, ocupa el edificio la Casa Asegurada (aprendizaje"
"    de labores propias de la mujer)El 1&ordm; de diciembre de 1980, se instala,"
"    en esta sobria y elegante casa, el Centro Cultural Chihuahua con el prop&oacute;sito"
"    de dotar a la ciudad de un patrimonio cultural que satisfaga las inquietudes"
"    art&iacute;sticas y culturales que la poblaci&oacute;n requiere, es as&iacute;"
"    que se decide destinar el oratorio en donde fuera velado el cuerpo de don"
"    Luis, para sala de exposiciones temporales d&aacute;ndole el nombre Sala"
"    Imelda Vallina de Falomir. </p>"
"  <p>Quinta Carolina.- Propiedad que originalmente se llam&oacute; Labor"
"    de Tr&iacute;as; en este lugar naci&oacute; el general Angel Tr&iacute;as"
"    Alvarez (Benem&eacute;rito del estado)</p>"
"  "
"  <p align=""center""><img width=""397"" height=""230"" src=""08019/08t019-07.jpg""alt=""ruinas de la quinta carolina""/></div>"
"  <p>Posteriormente, fue adquirida por don Luis Terrazas, rico terrateniente"
"    y ganadero quien logr&oacute; acumular m&aacute;s de dos millones de hect&aacute;reas"
"    que abarcaban las principales haciendas ganaderas del estado, fue tal su"
"    riqueza que se le recuerda por su celebre comentario: Yo no soy de Chihuahua,"
"    Chihuahua es m&iacute;o. La propiedad tenia una enorme extensi&oacute;n,"
"    el casco de la Hacienda lo destino como casa de campo y la denomino Quinta"
"    Carolina, en honor a su esposa do&ntilde;a Carolina Cuilty de Terrazas. </p>"
"  "
"  <p align=""center""><img width=""400"" height=""230"" src=""08019/08t019-08.jpg""alt=""ruinas de la quinta carolina""/></div>"
"  <p>La construcci&oacute;n consta de casa principal, boliche y porter&iacute;a,"
"    capilla, casa de administrador, cochera, establo, granero y troje, lecher&iacute;a,"
"    escuela, pozo y casa de peones. Se sabe en donde estuvieron los corrales"
"    y el rastro pero ya no existen. </p>"
"  "
"  <p align=""center""><img width=""392"" height=""230"" src=""08019/08t019-09.jpg""alt=""ruinas de la quinta carolina""/></div>"
"  <p>Al visitarla, se podr&aacute;n comprobar dos cosas: el valor hist&oacute;rico"
"    y arquitect&oacute;nico de la finca, as&iacute; como la opulencia en la"
"    que vivieron sus propietarios. Actualmente (1998), es patrimonio del Instituto"
"    Chihuahuense de la Cultura y se encuentra en restauraci&oacute;n. </p>"
"  <p>Quinta Sisniega.- Construcci&oacute;n a cargo del arquitecto ingles"
"    George E. King, por instrucciones del gobernador del estado don Miguel"
"    Ahumada. Fue concluida en el a&ntilde;o de 1900. Posteriormente, pas&oacute;"
"    a ser propiedad de don Fidel Avila, gobernador del estado, durante la estancia"
"    de Francisco Villa en la ciudad de Chihuahua de 1914 a 1915. Posiblemente"
"    una de las residencias m&aacute;s elegantes de la ciudad, de arquitectura"
"    tipo ingles del siglo pasado, es habitada actualmente (1998) por la Familia"
"    Creel Sisniega. </p>"
"  "
"  <p align=""center""><img width=""395"" height=""230"" src=""08019/08t019-10.jpg""alt=""casa creel""/></div>"
"  <p>Quinta Touch&eacute;.- Construida por el mismo arquitecto que edific&oacute;"
"    el Teatro de los H&eacute;roes y la Quinta Sisniega, el ingles George E."
"    King, fue inaugurada por don Jacobo Touch&eacute; en 1910 y en 1924; siendo"
"    habitada por la familia Touch&eacute; se incendi&oacute; con gran facilidad,"
"    pues sus pisos de madera facilitaron la propagaci&oacute;n del fuego. </p>"
"  <p>En 1927 se llevo a cabo su reconstrucci&oacute;n con b&oacute;veda catalana,"
"    la cual quedo a cargo de los ingenieros Carlos Ochoa, Miguel M&aacute;rquez"
"    y Francisco Terrazas Falomir. As&iacute;, la Quinta permaneci&oacute; habitada"
"    por la familia Touche hasta 1975, a&ntilde;o en que fue desocupada. </p>"
"  <p>La fuente de agua en la que se refleja la Quinta (fotograf&iacute;a)"
"    existi&oacute; en el parque situado frente a la casa hasta 1992, a&ntilde;o"
"    en el que ese mismo lugar se erigi&oacute; la Rotonda a los Hombres Ilustres"
"    y qued&oacute; as&iacute; dedicada a 4 destacados Chihuahuenses: Abraham"
"    Gonz&aacute;lez (revolucionario, 1864 - 1813), David Alfaro Siqueiros (pintor"
"    y escultor, 1896 - 1974), Jes&uacute;s Urueta (orador, 1868 - 1920), Agust&iacute;n"
"    Melgar (Ni&ntilde;o H&eacute;roe. 1829 - 1847)</p>"
"  "
"  <p align=""center""><img width=""395"" height=""230"" src=""08019/08t019-11.jpg""alt=""un hombre de armas montado a caballo""/></div>"
"  <p>Teatro de los H&eacute;roes.- Nombre que se le dio en honor a don Miguel"
"    Hidalgo y Costilla, Lic. Benito Ju&aacute;rez y don Porfirio D&iacute;az."
"    De estilo Victoriano y una capacidad para 2,500 personas, bella arquitectura,"
"    dise&ntilde;o y construcci&oacute;n, complemento perfecto del conjunto"
"    formado por el Palacio de Gobierno, el Instituto Cient&iacute;fico y Literario"
"    y el Monumento a Hidalgo. Suntuoso y elegante, en su interior se distingu&iacute;a"
"    un inmenso arco del palco esc&eacute;nico de 16 metros de ancho por 13.8"
"    metros de alto, uno de los m&aacute;s grandes en la Rep&uacute;blica Mexicana."
"    El foro era de dimensiones colosales, comparado con el auditorio de Chicago"
"    que lo superaba solamente por 12 pulgadas y estaba iluminado por 2,600"
"    luces. </p>"
"  <p>La primera piedra fue colocada el 16 de Septiembre de 1898 y se inaugur&oacute;"
"    el 9 de Septiembre de 1901 por el gobernador del estado, Sr. Miguel Ahumada,"
"    con la presentaci&oacute;n de la &oacute;pera A&iacute;da, la cual no se"
"    realiz&oacute; debido a que una de sus integrantes principales se enferm&oacute;. </p>"
"  <p>Ir&oacute;nicamente, su estilo de construcci&oacute;n, era el Slow Combustion,"
"    a prueba de fuego, pues contaba con una red contra incendios de lo m&aacute;s"
"    moderno de la &eacute;poca, sin embargo, y pese a estos ade lantos, el 17"
"    de Julio de 1955, un desquiciado mental le prendi&oacute; fuego, quedando"
"    pr&aacute;cticamente destruido. </p>"
"  <p>CIDECH. Centro de Informaci&oacute;n y Documentaci&oacute;n de Chihuahua."
"    Antes era la residencia oficial de los gobernadores del estado. Es un centro"
"    moderno, con salas equipadas, con microfilmes, grabaciones, proyecciones"
"    y biblioteca en sistema Braille. Representa un ade lanto y una magn&iacute;fica"
"    oportunidad de desarrollo intelectual para la juventud chihuahuense, debido"
"    al empe&ntilde;o universitario de amplia trayectoria de Ernesto Lugo y"
"    a la aportaci&oacute;n del entonces gobernador Manuel Bernardo Aguirre. </p>"
"  <p>Centro de Convenciones. Se encuentra ubicado en la Avenida Tecnol&oacute;gico"
"    y Escudero. El 30 de septiembre de 1998, se inaugur&oacute; el &aacute;rea"
"    de exposiciones del Centro de Exposiciones y Convenciones de Chihuahua."
"    La creaci&oacute;n de dicho recinto hab&iacute;a sido contemplada desde"
"    hac&iacute;a algunos lustros. No fue sino hasta fines de 1993, cuando un"
"    grupo de empresarios y funcionarios chihuahuenses iniciaron las juntas"
"    regularmente bajo el compromiso de crear Expo Chihuahua. </p>"
"  <p>Desde las primeras evaluaciones entre los organizadores profesionales"
"    y directores de los centros m&aacute;s exitosos como Expo Guadalajara,"
"    el proyecto Expo Chihuahua fue considerado como una apremiante prioridad"
"    en funci&oacute;n de la din&aacute;mica econ&oacute;mica de Chihuahua,"
"    de su creciente industrializaci&oacute;n y de su privilegiada ubicaci&oacute;n"
"    frente al inmenso mercado estadounidense, el m&aacute;s grande del mundo. </p>"
"  <p>Finalmente, despu&eacute;s de miles de horas hombre, de estudios de"
"    factibilidad y de mercado, de tr&aacute;mites, viajes e infinidad de negociaciones"
"    se lleg&oacute; a un prototipo satisfactorio para Expo Chihuahua, tanto"
"    en sus aspectos econ&oacute;micos y administrativos, como en las especificaciones"
"    t&eacute;cnicas de las &aacute;reas de exposiciones y convenciones. </p>"
"  <p>Desde su inauguraci&oacute;n Expo Chihuahua ha resultado ser un proyecto"
"    exitoso que cumple con la premisa de su misi&oacute;n, que es el de manifestarse"
"    como un escaparate promotor de la industria y el comercio locales, como"
"    un generador de derrame econ&oacute;mico para la infraestructura tur&iacute;stica"
"    de la ciudad, y como impulsor de la cultura. </p>"
"  <p>El Centro de Exposiciones y Convenciones de Chihuahua cuenta con instalaciones"
"    e infraestructura cuyas especificaciones lo sit&uacute;an entre las sedes"
"    para eventos m&aacute;s modernas, eficientes y competitivas del pa&iacute;s."
"    Tiene un &aacute;rea de exposiciones con una superficie de 6,480 m2, suministros"
"    de electricidad, tel&eacute;fono, agua, drenaje, aire comprimido y acceso"
"    a Internet, puertas de carga y descarga. Est&aacute; en fase de proyecto"
"    el &aacute;rea de convenciones, con una superficie en el Gran Sal&oacute;n"
"    de 2,148 m2, con capacidad de 1,700 a 2,600 personas, dos salones A y B,"
"    con superficies de 700 m2 y capacidad de 500 a 840 personas, tres salones"
"    mas C, D y E, con superficies de 230 m2 y capacidad de 140 a 260 personas. </p>"
"  "
"  <b>Hist&oacute;ricos</b>"
"  <p>M&aacute;rtires de la Independencia.- En honor a don Miguel Hidalgo,"
"    Jos&eacute; Mar&iacute;a Morelos y Pav&oacute;n, Ignacio Allende, Juan"
"    Aldama y Mariano Jim&eacute;nez; ubicados en la plaza Hidalgo. Desde su"
"    base se levanta una esbelta columna esculpida en m&aacute;rmol de carrara,"
"    Italia y con un estilo Corintio - Romano coronada en su parte superior"
"    por la estatua en bronce de don Miguel Hidalgo y Costilla Padre de la Patria."
"    (1) </p>"
"  <p>En la base del monumento y en cada uno de sus cuatro costados se encuentran"
"    las estatuas en bronce, al tama&ntilde;o natural, de Morelos, Allende,"
"    Aldama y Jim&eacute;nez, las cuales fueron fundidas en Bruselas, B&eacute;lgica,"
"    inscripci&oacute;n que se puede leer en la base de las mismas: CIE DES"
"    BRONCES BRUXELLES. </p>"
"  <p>Con una altura total aproximada de 12 metros se localiza en el centro"
"    de la plaza de Hidalgo, su costo fue de 60,000 pesos y se inaugur&oacute;"
"    el 16 de septiembre de 1889. </p>"
"  <p>En esta misma plaza se localiza una estatua en cada esquina, las cuales"
"    representan el comercio, la miner&iacute;a, la agricultura y la industria"
"    y fueron ordenadas a Europa durante la administraci&oacute;n del coronel"
"    Miguel Ahumada. </p>"
"  <p>Se le ha dado este apelativo ya que siendo sacerdote, acept&oacute;"
"    la jefatura del movimiento revolucionario en la ciudad de Quer&eacute;taro,"
"    descubierta la conspiraci&oacute;n convoc&oacute; al pueblo el 16 de septiembre"
"    de 1810 y lanz&oacute; el c&eacute;lebre Grito de Dolores que inici&oacute;"
"    la revoluci&oacute;n mexicana al frente de un improvisado ej&eacute;rcito"
"    de indios que fue haci&eacute;ndose cada vez m&aacute;s numeroso, despu&eacute;s"
"    de algunas batallas, cay&oacute; en la emboscada de Baj&aacute;n, fue sometido"
"    a proceso, degradado como sacerdote, estuvo preso y fue fusilado en la"
"    ciudad de Chihuahua en 1811. </p>"
"  <p>Benito Ju&aacute;rez. Erigido en este siglo. </p>"
"  <p>General Manuel Ojinaga. Erigido en este siglo. </p>"
"  <p>Sim&oacute;n Bol&iacute;var. Siglo XIX. </p>"
"  <p>General F&eacute;lix U. G&oacute;mez. En este siglo. </p>"
"  <p>Felipe Angeles. Ubicado en Divisi&oacute;n del Norte y Trasvi&ntilde;a"
"    y Retes. </p>"
"  <p>General Carlos Pacheco. Ubicado en la Ave. Pacheco y Ju&aacute;rez. </p>"
"  <p>Divisi&oacute;n del Norte. Ubicado en la Glorieta Universidad y Divisi&oacute;n"
"    Del Norte. Obra notabil&iacute;sima del escultor chihuahuense Ignacio As&uacute;nsolo,"
"    ubicada en el crucero de las avenidas Universidad y Divisi&oacute;n del"
"    Norte. Un hombre de armas montado a caballo simboliza a la Divisi&oacute;n"
"    del Norte que comand&oacute; el general Francisco Villa. La iniciativa"
"    se debi&oacute; al entonces secretario de Gobierno, Lic. Enrique Gonz&aacute;lez"
"    Flores. </p>"
"  <p>Se inaugur&oacute; el 16 de septiembre de 1956. La administraci&oacute;n"
"    municipal del per&iacute;odo 1989 a 1992, present&oacute; un proyecto de"
"    vialidad para instalar sem&aacute;foros en dicho crucero, lo que obligaba"
"    a la reubicaci&oacute;n del monumento, al saberlo la poblaci&oacute;n as&iacute;"
"    como algunas organizaciones, hubo una oposici&oacute;n generalizada, incluso"
"    con protestas en los peri&oacute;dicos locales. El monumento a la Divisi&oacute;n"
"    del Norte permanece orgulloso en su mismo lugar de origen ofreciendo esa"
"    estampa que identifica su propio car&aacute;cter, as&iacute; como el paisaje"
"    urbano del que forma parte. </p>"
"  <p>Adelita. Ubicado en Col&oacute;n y Divisi&oacute;n del Norte. </p>"
"  <p>Ganader&iacute;a. Ubicado en el parque El Palomar. </p>"
"  "
"  <p align=""center""><img width=""421"" height=""230"" src=""08019/08t019-12.jpg""alt=""parque el palomar""/></div>"
"  <p>Don Antonio Deza y Ulloa. Fundador de la ciudad, ubicado en la"
"    plaza de Armas. Realizada en este siglo. </p>"
"  "
"  <p align=""center""><img width=""342"" height=""310"" src=""08019/08t019-13.jpg""alt=""don antonio deza y ulloa""/></div>"
"  <p>Luis Donaldo Colosio. </p>"
"  <p>Manuel G&oacute;mez Mor&iacute;n. </p>"
"  <p>Esculturas </p>"
"  <p>La Puerta de Chihuahua. </p>"
"  <p>La Diana Cazadora. </p>"
"  <p>El Arbol de la Vida. </p>"
"  <p>Libra </p>"
"  <p>La Puerta del Sol. </p>"
"  "
"  <p align=""center""><img width=""354"" height=""305"" src=""08019/08t019-14.jpg""alt=""puerta del sol""/></div>"
"  <p>Movimiento Obrero de M&eacute;xico: Monumento realizado en honor a: </p>"
"  <p>1888 M&aacute;rtires de Pinos Altos, Chih. <br />"
"    1906 M&aacute;rtires de Cananea, Son. <br />"
"    1907 M&aacute;rtires de R&iacute;o Blanco, Ver. <br />"
"    1939 M&aacute;rtires de Bab&iacute;cora, Chih. <br />"
"  1965 M&aacute;rtires del Trabajo.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto""><p>Calabozo del Padre de la Patria don Miguel Hidalgo y Costilla. Se encuentra"
"ubicado en el Palacio Federal. En el antiguo convento de Jesuitas se localizaba"
"la iglesia de Loreto y en la torre izquierda de la iglesia estuvo preso"
"el cura Hidalgo, del 23 de abril al 30 de julio de 1811. </p>"
"  <p>Al construirse la casa de la moneda en 1878 en lo que fuera el convento"
"    de Jesuitas, se respeto intacto este sitio por ordenes del presidente Benito"
"    Ju&aacute;rez. <br />"
"    En 1908 se demoli&oacute; la Casa de la Moneda y fue en esta ocasi&oacute;n"
"    el arquitecto Babinski, quien para construir el actual Palacio Federal,"
"    se encargo de que la torre no sufriera da&ntilde;o alguno. Fue as&iacute;"
"    que al construir el Palacio Federal, la torre, el Calabozo de Hidalgo quedo"
"    empotrado en el interior del nuevo edificio. </p>"
"  <p>Quien visita este lugar puede leer los versos que escribiera Hidalgo"
"    en agradecimiento a sus carceleros, por el buen trato recibido, Melchor"
"    Guaspe y Miguel Ortega, escrito con carb&oacute;n en las paredes de la"
"    capilla, en v&iacute;speras de su fusilamiento. </p>"
"  <p>Centro de Arte Contempor&aacute;neo. Ubicado en el Edificio H&eacute;roes"
"    de Reforma. </p>"
"  <p>Centro Cultural Universitario. </p>"
"  <p>Casa de Ju&aacute;rez. Antigua casa de gobierno, ah&iacute; despach&oacute;"
"    Benito Ju&aacute;rez en 1864, fue construida en el siglo XIX. Cuando lleg&oacute;"
"    Ju&aacute;rez ven&iacute;a acompa&ntilde;ado de Lerdo de Tejada y Guillermo"
"    Prieto. Este museo evoca los d&iacute;as en que las fuerzas liberales lucharon"
"    contra el imperialismo franc&eacute;s. </p>"
"  <p>Museo de la Revoluci&oacute;n Mexicana. Antes Casa de Villa o Quinta"
"    Luz. Al firmarse los tratados de Ciudad Ju&aacute;rez, Chihuahua, el general"
"    Francisco Villa recibi&oacute; 5,000.00 pesos en pago a sus servicios prestados"
"    en la revoluci&oacute;n, dinero que invirti&oacute; en 1910 en la compra"
"    de esta propiedad. Siendo Francisco Villa gobernador del estado en 1914,"
"    orden&oacute; la reconstrucci&oacute;n de la finca y se le agreg&oacute;"
"    el segundo piso. </p>"
"  <p>El nombre, Quinta Luz, se le dio en honor a su esposa do&ntilde;a Luz"
"    Corral de Villa, quien ocup&oacute; la residencia hasta el d&iacute;a de"
"    su fallecimiento en 1981. La voluntad de do&ntilde;a Luz antes de morir,"
"    fue que la casa se dedicara como museo, don&aacute;ndola a la Secretar&iacute;a"
"    de la Defensa Nacional, convirti&eacute;ndose as&iacute;, en noviembre"
"    de 1982, en el Museo Hist&oacute;rico de la Revoluci&oacute;n Mexicana"
"    y, por lo tanto, abierta al turismo y al p&uacute;blico en general; en"
"    su interior se pueden ver art&iacute;culos personales de Francisco Villa,"
"    de su esposa, muebles de la &eacute;poca y el autom&oacute;vil en que fuera"
"    asesinado en la ciudad de Parral, Chihuahua, en el a&ntilde;o de 1923. </p>"
"  <p>Museo de Arte Sacro </p>"
"  <p>Casa de las Artesan&iacute;as </p>"
"  <p>Museo Regional del estado.- Llamado popularmente Quinta Gameros y antes"
"    Centro Cultural Universitario. Se construy&oacute; por ordenes de don Manuel"
"    Gameros, ingeniero minero nacido en San Jer&oacute;nimo, hoy Villa Aldama,"
"    Chihuahua. En 1907, inicia la construcci&oacute;n proyectada por don Julio"
"    Corredor Latorre, arquitecto de origen colombiano, y se concluyo en 1910,"
"    a&ntilde;o en el que da inicio la Revoluci&oacute;n Mexicana y por lo tanto,"
"    la familia Gameros se traslada a El Paso, Texas, lugar en el que fallece"
"    don Manuel en 1920, sin que hubiera podido habitar nunca la residencia"
"    que lleva hoy el nombre de su familia. </p>"
"  "
"  <p align=""center""><img width=""394"" height=""270"" src=""08019/08t019-15.jpg""alt=""museo regional del estado""/></div>"
"  <p>En 1921 el Gobierno Mexicano restituye algunas de las propiedades que"
"    hab&iacute;an sido incautadas durante el proceso revolucionario, entre"
"    ellas, La Quinta Gameros, inmueble que correspondi&oacute; a la heredera"
"    de don Manuel, Elisa Gameros. En 1926, la familia Gameros deja definitivamente"
"    la casa, que pasa a ser propiedad del Gobierno del estado de Chihuahua. </p>"
"  <p>Desde entonces, el edificio ha cambiado de uso en numerosas ocasiones"
"    de acuerdo a las necesidades de los diferentes gobiernos en turno. Ya antes,"
"    en 1913, hab&iacute;a servido como residencia de don Venustiano Carranza,"
"    Hospital de Sangre, Cuartel General de Francisco Villa y hasta como prisi&oacute;n."
"    En 1926, se instalaron las oficinas superiores de Educaci&oacute;n Publica"
"    y la Oficina del Registro Civil. </p>"
"  <p>Otras dependencias que funcionaron en el inmueble fueron La Junta Central"
"    de Agua, La Junta Local de Caminos y el Supremo Tribunal de Justicia. El"
"    edificio fue denominado Palacio de Justicia y Educaci&oacute;n Publica,"
"    incluso, La Quinta Gameros habr&iacute;a de seguir siendo conocida como"
"    el Palacio de Justicia por mucho tiempo aun despu&eacute;s de haber cambiado"
"    sucesivamente de usos y funciones. </p>"
"  <p>En 1953, se instala la Exposici&oacute;n Minera Chihuahuense en uno"
"    de los departamentos del edificio. En 1954, empiezan a funcionar en la"
"    Quinta Gameros las Oficinas de Rector&iacute;a de la Universidad Aut&oacute;noma"
"    de Chihuahua (UACH), as&iacute; como las escuelas de Ingenier&iacute;a"
"    Civil, Derecho y la Facultad de M&uacute;sica. Siendo rector de la Universidad"
"    el Dr. Luis Ra&uacute;l Flores S&aacute;nchez Pareja, mediante celebraci&oacute;n"
"    de contrato, se cre&oacute; el Museo Regional de Chihuahua. </p>"
"  <p>El 19 de octubre de 1968 siendo gobernador el Lic. Oscar Flores, la"
"    UACH logr&oacute; su autonom&iacute;a y en la ley org&aacute;nica se estipula"
"    a la Quinta Gameros como patrimonio de la Universidad. </p>"
"  <p>La Quinta Gameros ocupa una superficie aproximada de 1000 m2. Parte"
"    del edificio esta rodeado con un hermoso enrejado en cuyas puertas se pueden"
"    leer los anagramas de don Miguel Gameros. La Casa consta de semi - s&oacute;tano,"
"    planta baja, alta y una planta de azotea. El comedor, conocido como ""<U+0080><U+009C>Sala"
"    Dorada""<U+0080><U+009D>, tiene puertas que son un soberbio ejemplo del detallado de madera"
"    de esa &eacute;poca. Es notable el emplomado que ilumina la parte media"
"    de la escalera de doble rampa que une la planta baja con el 1er piso. </p>"
"  <p>El elemento m&aacute;s hermoso de la planta de la azotea lo constituye"
"    la torre que remata la parte media del costado derecho. Todos los interiores"
"    est&aacute;n ricamente decorados. Los exteriores del edificio son, desde"
"    el punto de vista arquitect&oacute;nico, la parte m&aacute;s sobresaliente. </p>"
"  <p>La opini&oacute;n generalizada afirma que se trata del estilo arquitect&oacute;nico"
"    Art Nouveau, sin embargo, puede decirse tambi&eacute;n que la basa est&iacute;lica"
"    principal la constituye el rococ&oacute; franc&eacute;s. </p>"
"  <p>Por todo lo anterior, la Quinta Gameros es un verdadero monumento cultural,"
"    as&iacute; como uno de los edificios de mayor valor arquitect&oacute;nico"
"    en el pa&iacute;s y ahora como museo permanece abierto para turistas y"
"  p&uacute;blico en general.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p><b>Fiestas Populares </b> </p>"
"  <p>Feria de Santa Rita.- Se celebra anualmente el d&iacute;a 22 de mayo"
"    en honor de la patrona del lugar. Es organizada por el DIF estatal en las"
"    instalaciones propias de la feria, la cual cuenta con una superficie de"
"    300,000 m2, en los que se exponen productos industriales, comerciales y"
"    de servicios. En ella se escenifica la danza de Matachines. </p>"
"  "
"  <p align=""center""><img width=""340"" height=""420"" src=""08019/08t019-16.jpg""alt=""imagen del se&ntilde;or de mapim&iacute;""/></div>"
"  <p>Expogan.- Exposici&oacute;n ganadera que se celebra cada mes de octubre,"
"    en los predios de la uni&oacute;n ganadera. Esta feria da a conocer lo"
"    mejor de la ganader&iacute;a del norte del pa&iacute;s, a trav&eacute;s"
"    de la exhibici&oacute;n de ganado bovino y equino. </p>"
"  <p><b>Eventos Especiales </b> </p>"
"  <p>Expotec.- Se realiza en el mes de septiembre en la explanada del Tecnol&oacute;gico"
"    de Chihuahua. Es una exposici&oacute;n industrial y comercial que se lleva"
"    a cabo en una superficie de 5,000 m2. </p>"
"  <p>Muestra de Insumos para la Industria Restaurantera.- Organizada por"
"    CANACO en el mes de octubre, es un evento de la gastronom&iacute;a chihuahuense. </p>"
"  <p>Feria del Libro.- Exhibici&oacute;n y venta de libros y otro material"
"    impreso y grabado, se realiza en noviembre. </p>"
"  <p>Expouach.- Exposici&oacute;n de las licenciaturas y actividades estudiantiles"
"    de la Universidad, se realiza en el mes de abril. Se lleva a cabo en el"
"    estacionamiento del gimnasio Manuel Bernardo Aguirre, en una superficie"
"    de 500 m2. Organiza la asociaci&oacute;n de mesas directivas de las sociedades"
"    de alumnos de las facultades de la UACH. </p>"
"  <p>Puro Chihuahua.- Organiza la Secretar&iacute;a de Comercio del gobierno"
"    del estado, es una presentaci&oacute;n de los productos chihuahuenses que"
"    se realiza en el mes de abril. </p>"
"  <p>Muestra de Insumos de la Industria Maquiladora.- Organiza la Asociaci&oacute;n"
"    de Maquiladoras y la Secretar&iacute;a de Comercio de gobierno del estado,"
"    es una exposici&oacute;n de los Insumos de la Industria Maquiladora que"
"    se lleva a cabo durante el mes de septiembre. </p>"
"  <p>Tianguis Tur&iacute;stico Estatal.- Organiza la Coordinaci&oacute;n"
"    General de Turismo de gobierno del estado, es una exposici&oacute;n de"
"    atractivos y servicios tur&iacute;sticos con los que cuenta el estado de"
"    Chihuahua y se realiza la segunda quincena de mayo. </p>"
"  <p>Expomueble.- Se lleva a cabo en el estacionamiento de un centro comercial,"
"    es organizada por CANACO en una superficie de 3,500 m2. </p>"
"  <p>Expo venta CANACO.- Se lleva a cabo en el mes de noviembre en el Club"
"    de Leones, el cual cuenta con una superficie de 984 m2. </p>"
"  <p>Arquitect.- Evento relacionado con la arquitectura regional, se presenta"
"    del 26 al 29 de octubre y organizado por el ITCH-II. En &eacute;l se presentan"
"    conferencias, talleres y exposiciones. </p>"
"  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto""><p>Corrido de Chihuahua. Del parralense Pedro de Lille. <br />"
"  Viva Chihuahua.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto""><p>En la ciudad se puede conseguir artesan&iacute;as de la sierra tarahumara,"
"art&iacute;culos de cuero repujado, herrer&iacute;a art&iacute;stica, orfebrer&iacute;a"
"en filigrana de oro y plata, botas de cuero de magnifica factura, bordados"
"y cobijas y m&aacute;scaras de madera. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Gastronom&iacute;a</td>"
"  <td class=""texto""><p>Chihuahua, tiene tradici&oacute;n y fama en los cortes de carne, pero"
"  existen diversos restaurantes de comida internacional y de especialidades,"
"  entre los que destacan: </p>"
"  <p>Steak.- Los Parados, La Calesa, Chihuahua Charlie&acute;s, Truffas,"
"    Orleans, Sirloin Stockade, Tony&acute;s. </p>"
"  "
"  <p align=""center""><img width=""356"" height=""229"" src=""08019/08t019-17.jpg""alt=""restaurante del tipo steak""/></div>"
"  <p>Regional.- La Hacienda, El Retablo, La Fonda de Villa, La Yunta, Rinc&oacute;n"
"    Mexicano, Chimeneas, El Le&ntilde;ador, La Olla, El Forastero, El Trigal,"
"    Cascada. </p>"
"  <p>China.- Hong Kong, Kim Long, Shangay, Lovin Yuh, Osaka, Mei-Hap y Chong"
"    Mahi-Kiu. </p>"
"  <p>Espa&ntilde;ola.- El Cortijo y La Casa de la Paella. </p>"
"  <p>Francesa.- Regge Terraza Bar. </p>"
"  <p>Internacional.- Los Candiles. </p>"
"  <p>Italiana.- El Bigote Italiano, Hoster&iacute;a don Carlos, Rigoleto,"
"    La Piccola Italia, Trattoria La Faenza. </p>"
"  <p>Japonesa.- Akari, Yankiniku. </p>"
"  <p>Pescados y Mariscos.- Black Bass, Fiesta Mazatl&aacute;n, Sinaloa Beach,"
"    El Siroco, Marmara, Mar y Tierra, The Big Fisherman, El Puertecito, Topolobampo,"
"    El Barco, El Malec&oacute;n, El Levanta Muertos, Costa Brava. </p>"
"  <p>Ideal para el Caf&eacute;.- Cascada, Sanborns, Vips, Nayo&acute;s, La"
"    Casa de los Milagros, La Terraza, Deg&aacute;, Del Paseo Caf&eacute;, La"
"    Fiesta, Mandala, Woolworth, Pasteler&iacute;a Los Cedros. </p>"
"  <p>R&aacute;pida.- Burger King, Wendy""<U+0080><U+0099>s, Kentucky Fried Chicken, Mc Donald&acute;s,"
"    Domino&acute;s, Pizza Hut, Peter Piper Pizza, Pizza del Rey Cabin Donuts,"
"    Tortas M&eacute;xico, Tortas P&iuml;ol&iacute;n, Flautas y Flautas, Ricas"
"    Gorditas, Giorgio&acute;s Pizza, La Bella Napole, Ah Chiles!, Tacos Orientales,"
"    Rickys Tacos, Tacos Chih""<U+0080><U+0099>ua, Tacos Chano y Chon, Tacos El Paliacate, Pollo"
"    Feliz. </p>"
"  <p>Restaurant Bar.- Club 21, El Tr&eacute;bol, D""<U+0080><U+0099>Rebarce, Lucky""<U+0080><U+0099>O. </p>"
"  <p>Para desvelados.- Ger&oacute;nimos y el Caballo Loco. </p>"
"  <p><b>Alimentos </b> </p>"
"  <p>Los t&iacute;picos del municipio son: </p>"
"  <p>Carne asada.- Cortes de carne de res asada en parrillas, acompa&ntilde;adas"
"    con cebollitas de rabo, papas, cebollas grandes, tambi&eacute;n asadas;"
"    tortillas y salsa de chile </p>"
"  "
"  <p align=""center""><img width=""306"" src=""08019/08t019-18.jpg""alt=""carne asada""/></div>"
"  <p>Carne seca.- Tiras de carne de res con sal deshidratada al sol, molida"
"    o cortada en trozos, que se come directamente, o preparada frita con tomate,"
"    cebolla y chile o con huevo. <br />"
"    Chile con queso.- Chile chilaca o california en rajas con queso fundido"
"    o asadero. <br />"
"    Menudo </p>"
"  "
"  <p align=""center""><img width=""275""  src=""08019/08t019-19.jpg""alt=""el tradicional menudo""/></div>"
"  <p>Caldillo de carne seca <br />"
"    Quesadillas <br />"
"    Carnes adobadas <br />"
"    Pavo ahumado <br />"
"    Queso asadero con chile pasilla <br />"
"    Machaca <br />"
"    Barbacoa. Cachete o pescuezo de res <br />"
"    Burritos <br />"
"    Tamales <br />"
"    Frijoles charros <br />"
"    Jugo de carne </p>"
"  "
"  <p align=""center""><img width=""392"" height=""230"" src=""08019/08t019-20.jpg""alt=""jugo de carne""/></div>"
"  <p>Chile pasado <br />"
"    Queso ranchero de leche de chiva o res <br />"
"    Asado de puerco <br />"
"    Agua de alfalfa. Se hace con alfalfa licuada, limones y az&uacute;car <br />"
"    Atole. Masa de ma&iacute;z de nixtamal, agua y piloncillo <br />"
"    Champurrado. Leche, chocolate, piloncillo y ma&iacute;z <br />"
"    Agua de pepino, ponche, sotol y tepache. </p>"
"  <p><b>Dulces </b> </p>"
"  <p>Capirotada: postre preparado en la &eacute;poca de cuaresma a base de"
"    pan blanco frito, miel de piloncillo, pasas, nueces, queso, cacahuate y"
"  grajea.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto""><p>Parque Nacional Cumbres de Majalca. El parque cuenta con 4,773 hect&aacute;reas"
"  protegidas. Est&aacute; ubicado a 34 kil&oacute;metros al noroeste de la"
"  ciudad de Chihuahua por la carretera 45, en el entronque gira a la izquierda"
"  recorriendo 30 kil&oacute;metros por camino de terracer&iacute;a. Lugar"
"  admirable, siendo la regi&oacute;n boscosa m&aacute;s cercana a la ciudad."
"  La zona estuvo sujeta a movimientos tect&oacute;nicos constantes y a grandes"
"  fallas geol&oacute;gicas que provocaron la formaci&oacute;n de una mesa"
"  muy amplia, la cual surca numerosos y enormes ca&ntilde;ones, mostrando"
"  acantilados de gran altura, notables en casi toda la parte oriental de"
"  la Majestuosa Sierra. Es as&iacute; que se constituye por numerosos ca&ntilde;ones"
"  y valles. Cuenta con 3 cuencas hidrol&oacute;gicas llamadas: Cuenca Arroyo"
"  de Huerachi, Cuenca Ca&ntilde;&oacute;n de Majalca y Cuenca de la Fortuna."
"  La temperatura media anual es de 12&deg; C, su temperatura m&aacute;xima"
"  es de 27&deg; C y la m&iacute;nima es de -4&deg;C. </p>"
"  "
"  <p align=""center""><img width=""385"" height=""230"" src=""08019/08t019-21.jpg""alt=""parque infantil""/></div>"
"  <p>La vegetaci&oacute;n del Parque Nacional est&aacute; constituida por"
"    bosque de encino, pino, pastizal y zonas agr&iacute;colas. La fauna de"
"    esta regi&oacute;n se caracteriza por el venado de cola blanca, oso negro,"
"    conejo, puma, jabal&iacute;, puerco esp&iacute;n, gato mont&eacute;s, &aacute;guila"
"    real, halc&oacute;n, guajolote silvestre, p&aacute;jaro carpintero, rana,"
"    camale&oacute;n y v&iacute;bora de cascabel. Aunque este parque se estableci&oacute;"
"    inicialmente para proteger en parte al oso gris, su uso principal actual"
"    es de sitio veraniego para las familias que deseen visitarlo. </p>"
"  "
"  <p align=""center""><img width=""390"" height=""230"" src=""08019/08t019-22.jpg""alt=""centro de diversiones juventus bowl""/></div>"
"  <p>Grutas de Nombre de Dios (en proyecto de realizaci&oacute;n) <br />"
"    Corredores Tur&iacute;sticos: Ju&aacute;rez, Zarco, Cuauht&eacute;moc. <br />"
"    Curvas del Perico <br />"
"    Presas <br />"
"    Centros de Recreaci&oacute;n <br />"
"    Salas de Cine <br />"
"    Boliche. <br />"
"    Centros Nocturnos <br />"
"    Discotecas <br />"
"    Plazas <br />"
"    Parques <br />"
"  Unidades Deportivas </p></td>"
"  </tr>"
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><table border=""1px""cellpadding=""2px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"  <tr>"
"    <td><center>"
"    <b>Cabecera municipal</b>"
"    </center></td>"
"    <td><center>"
"    <b>Poblaci&oacute;n</b>"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td>Chihuahua</td>"
"    <td>613,722 habitantes</td>"
"  </tr>"
"  <tr>"
"    <td>Localidades</td>"
"    <td></td>"
"  </tr>"
"  <tr>"
"    <td>El Sauz</td>"
"    <td>1,895 habitantes</td>"
"  </tr>"
"  <tr>"
"    <td>Nuevas Delicias (Nuevo Delicias)</td>"
"    <td>753 habitantes</td>"
"  </tr>"
"  <tr>"
"    <td>San Isidro (Los Hoyos</td>"
"    <td>538 habitantes</td>"
"  </tr>"
"  <tr>"
"    <td>La Casita</td>"
"    <td>524 habitantes</td>"
"  </tr>"
"  </table>"
"  <div class=""ftecnica""align=""center"">Fuente: Cedemun, con datos del Conteo de Poblaci&oacute;n"
"    y Vivienda de 1995.INEGI.</div>"
"  <p>"
"  </p>"
"  </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><ul>"
"  <li>Presidente</li>"
"  <li> 1 S&iacute;ndico</li>"
"  <li> 10 Regidores de Mayor&iacute;a Relativa</li>"
"  <li> 8 Regidores de Representaci&oacute;n Proporcional</li>"
"  </ul>"
"  <b>Principales Comisiones del Ayuntamiento</b> <br />"
"  "
"  <table border=""1px""cellpadding=""2px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"    <b>Comisiones</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Gobernaci&oacute;n</td>"
"    </tr>"
"    <tr>"
"    <td>Hacienda</td>"
"    </tr>"
"    <tr>"
"    <td>Obras y Servicios P&uacute;blicos</td>"
"    </tr>"
"    <tr>"
"    <td>Desarrollo Urbano y Nomenclatura</td>"
"    </tr>"
"    <tr>"
"    <td>Obras y Servicios P&uacute;blicos</td>"
"    </tr>"
"    <tr>"
"    <td>Seguridad P&uacute;blica y Protecci&oacute;n"
"    Civil</td>"
"    </tr>"
"    <tr>"
"    <td>Desarrollo Rural y Fomento Agropecuario</td>"
"    </tr>"
"    <tr>"
"    <td>Atenci&oacute;n Comunitaria</td>"
"    </tr>"
"    <tr>"
"    <td>Atenci&oacute;n a la Juventud</td>"
"    </tr>"
"    <tr>"
"    <td>Turismo y Fomento Econ&oacute;mico</td>"
"    </tr>"
"    <tr>"
"    <td>Educaci&oacute;n, Deporte y Recreaci&oacute;n</td>"
"    </tr>"
"    <tr>"
"    <td>Salud P&uacute;blica</td>"
"    </tr>"
"    <tr>"
"    <td>Trabajo y Previsi&oacute;n Social</td>"
"    </tr>"
"    <tr>"
"    <td>Acci&oacute;n M&eacute;dico Social</td>"
"    </tr>"
"    <tr>"
"    <td>Cultura</td>"
"    </tr>"
"    <tr>"
"    <td>Atenci&oacute;n a las Mujeres y los Menores</td>"
"    </tr>"
"    <tr>"
"    <td>Ecolog&iacute;a, Preservaci&oacute;n y Restauraci&oacute;n"
"    del Medio Ambiente</td>"
"    </tr>"
"    <tr>"
"    <td>Concertaci&oacute;n Ciudadana</td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica  Municipal </td>"
"  <td class=""texto""><ul>"
"  <li>Presidente Municipal</li>"
"  <li> Secretaria del Ayuntamiento</li>"
"  <li> Tesorer&iacute;a Municipal</li>"
"  <li> Oficial&iacute;a Mayor</li>"
"  <li> Direcci&oacute;n de Obras P&uacute;blicas y Servicios</li>"
"  <li> Direcci&oacute;n de Desarrollo Urbano</li>"
"  <li> Direcci&oacute;n de Atenci&oacute;n Ciudadana y Coordinaci&oacute;n Social</li>"
"  <li> Direcci&oacute;n de Planeaci&oacute;n y Evaluaci&oacute;n</li>"
"  <li> Direcci&oacute;n de Seguridad P&uacute;blica</li>"
"  <li> Direcci&oacute;n de Aseo Urbano</li>"
"  <li> Coordinaci&oacute;n de Relaci&oacute;n P&uacute;blicas</li>"
"  <li> Coordinaci&oacute;n de Comunicaci&oacute;n Social</li>"
"  <li> Coordinaci&oacute;n de Desarrollo Rural</li>"
"  <li> Coordinaci&oacute;n de Organizaci&oacute;n y Sistemas</li>"
"  <li> Direcci&oacute;n de Pensiones Municipales</li>"
"  <li> DIF Municipal</li>"
"  <li> Consejo de Urbanizaci&oacute;n Municipal</li>"
"  </ul>"
"  <p align=""center""><img width=""350"" height=""230"" src=""08019/08g019-01.jpg""alt=""supremo tribunal de justicia""/></div>"
"  <p align=""center""><b>Oficinas de Administraci&oacute;n P&uacute;blica</b>"
"  <p>Se cuenta con un Palacio de Gobierno, un Palacio Municipal, 26 oficinas"
"    de gobierno Estatal, una oficina de hacienda estatal, un Tribunal de Justicia"
"    del estado, siete Ministerios P&uacute;blicos Estatales, siete Juzgados"
"    Civiles, siete Juzgados Penales, dos reclusorios, una oficina de hacienda"
"    federal, 3 oficinas de aduanas, diversas dependencias de la administraci&oacute;n"
"    federal y en construcci&oacute;n el Palacio de Justicia Federal. </p>"
"  "
"  <p align=""center""><img width=""350"" height=""230"" src=""08019/08g019-02.jpg""alt=""palacio municipal""/></div></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto""><p><b>Denominaci&oacute;n.</b></p>"
"  <p>Juntas Municipales, que se integran por"
"    un Presidente Seccional y dos Regidores Seccionales y Comisarios de Polic&iacute;a."
"    Secciones Municipales. Las cuales estar&aacute;n presididas por Presidentes"
"    Seccionales. Los Comisarios de Polic&iacute;a, son los encargados del orden"
"    y la vigilancia en sus respectivas comisar&iacute;as. Desempe&ntilde;ar&aacute;n"
"    en su jurisdicci&oacute;n las atribuciones conferidas a las dem&aacute;s"
"    autoridades municipales, quedando a ellas plenamente subordinados, de conformidad"
"    con el art&iacute;culo 43 del C&oacute;digo Municipal."
"  </p>"
"  <p><b>Nombramiento</b>.</p>"
"  <p>Los Presidentes Seccionales son electos de conformidad"
"    con lo establecido en el art&iacute;culo 44 del C&oacute;digo Municipal,"
"    se integran en planillas en las que se mencionan los nombres y apellidos"
"    de propietarios y suplentes.</p>"
"  <p><b>N&uacute;mero.</b></p>"
"  <p> 5 Presidentes Seccionales.</p>"
"  <p><b>Funciones.</b> </p>"
"  <p> Presidir las sesiones de la junta municipal, informar"
"    oportunamente al ayuntamiento de la ejecuci&oacute;n de los acuerdos aprobados;"
"    nombrar y remover libremente a los funcionarios y empleados de la administraci&oacute;n"
"    municipal seccional; mandar en jefe al cuerpo de seguridad p&uacute;blica"
"    seccional y solicitar, al Ejecutivo Estatal y al Presidente Municipal,"
"    el auxilio de la polic&iacute;a a su cargo, para restablecer el orden y"
"    la tranquilidad p&uacute;blicos; administrar la hacienda p&uacute;blica"
"  seccional, vigilar la recaudaci&oacute;n de los ingresos seccionales.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><b>Regionalizaci&oacute;n Pol&iacute;tica</b></td>"
"  <td class=""texto"">En el municipio de Chihuahua se encuentran inmersos los Distritos Federales"
"VI y VIII; y los Distritos Locales XI, XVI, XVII, XVIII y XIX.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Reglamentaci&oacute;n Municipal </td>"
"  <td class=""texto""><p>Los principales reglamentos son: </p>"
"  <ul>"
"    <li> Faltas de Polic&iacute;a y Buen gobierno.</li>"
"    <li> Nomenclatura y Numeraci&oacute;n Oficial.</li>"
"    <li> Servicios Generales en los Rastros.</li>"
"    <li> Vendedores Fijos, Semifijos y Ambulantes.</li>"
"    <li> Estacionamientos.</li>"
"    <li> Consejo de Urbanizaci&oacute;n Municipal.</li>"
"    <li> Auditorio Municipal.</li>"
"    <li> Zona Comercial denominada ""<U+0080><U+009C>Plaza Libertad""<U+0080><U+009D>.</li>"
"    <li> Aseo Urbano.</li>"
"    <li> Protecci&oacute;n del Ambiente.</li>"
"    <li> Uso del Gimnasio Jos&eacute; ""<U+0080><U+009C>Pistolas""<U+0080><U+009D> Meneses.</li>"
"    <li> Servicios Privados de Seguridad.</li>"
"    <li> Uso de Veh&iacute;culos que Integran la Flotilla de la Presidencia Municipal.</li>"
"    <li> Expendio y Uso de Sustancias de Efecto Psicotr&oacute;pico por Inhalaci&oacute;n.</li>"
"    <li> Funcionamiento de Cabarets.</li>"
"    <li> Negocios y Establecimientos Expendedores de Bebidas Alcoh&oacute;licas.</li>"
"    <li> Espect&aacute;culos Taurinos.</li>"
"    <li> Panteones.</li>"
"    <li> Mercados P&uacute;blicos Municipales.</li>"
"    <li> Espect&aacute;culos de Lucha Profesional.</li>"
"    <li> Espect&aacute;culos de Boxeo Profesional.</li>"
"    <li> Funcionamiento de Establecimientos Comerciales e Industriales.</li>"
"    <li> Horas de Apertura y Cierre de los Establecimientos Mercantiles e Industriales.</li>"
"    <li> Condiciones Generales de Trabajo entre la Presidencia Municipal y los Trabajadores"
"    a su Servicio.</li>"
"    <li> Funcionamiento de Fotograf&iacute;as y el Trabajo de Fot&oacute;grafos.</li>"
"    <li> Medalla Benito Ju&aacute;rez.</li>"
"  </ul></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Federalismo</td>"
"  <td class=""texto""><p>En el estado de Chihuahua, el municipalismo es una estrategia de desarrollo,"
"la descentralizaci&oacute;n de funciones ha fomentado favorablemente el"
"desarrollo de las estructuras administrativas de los Ayuntamientos, de"
"tal forma que la calidad de los servicios municipales observa mejor&iacute;as"
"y la atenci&oacute;n de la demanda ciudadana es m&aacute;s &aacute;gil"
"y directa. </p>"
"  <p>La desconcentraci&oacute;n presupuestal otorg&oacute; a los municipios,"
"    la capacidad financiera que le permite asumir la corresponsabilidad del"
"    gasto p&uacute;blico, ejercido coordinadamente por los tres &oacute;rdenes"
"    de gobierno. </p>"
"  <p>En 1999, el municipio de Chihuahua tuvo ingresos totales por $687.8"
"    millones, de los cuales, el 49% corresponde a las aportaciones y participaciones"
"    federales directas, el 16% a la participaci&oacute;n estatal, el 31% al"
"    municipio y el 4% a los beneficiarios de los programas sociales y"
"    obras comunitarias. </p>"
"  <p>El presupuesto de inversi&oacute;n destaca la partida del ramo 26, por"
"    un monto de $9.0 millones relativa al desarrollo social y productivo en"
"    regiones de pobreza extrema, en este caso, sobresalen las obras para asistencia"
"    social, cr&eacute;dito a la palabra y programa de Vivienda Digna. </p>"
"  <p>Los recursos del ramo 33, integrados, por los Fondos para la Infraestructura"
"    Social Municipal y Estatal, y el Fondo de Aportaciones M&uacute;ltiples,"
"    ascendieron a $112.8 millones, los cuales fueron destinados en su mayor"
"    parte a la infraestructura educativa, pavimentaci&oacute;n, urbanizaci&oacute;n"
"    e infraestructura educativa. </p>"
"  <p>Los recursos del Fondo de Aportaciones para el Fortalecimiento Municipal,"
"    por $99.4 millones, otorgan autonom&iacute;a y capacidad real de ejecuci&oacute;n"
"    de la obra programada directamente por los Ayuntamientos. Estos recursos"
"    fueron aplicados a: La reducci&oacute;n de la deuda municipal, al refuerzo"
"    del programa de seguridad p&uacute;blica y a la realizaci&oacute;n de obras"
"    que ampliaron la cobertura y mejoraron la calidad de los servicios p&uacute;blicos. </p>"
"  <p>Los recursos erogados a trav&eacute;s de programas especiales, por un"
"    monto de 7 millones de pesos, fueron concentrados en la ampliaci&oacute;n"
"    y el mejoramiento de la red de agua potable en zonas urbanas. </p>"
"  <p>El municipio observa una elevada dependencia financiera de las participaciones"
"    y aportaciones federales. El 71.8% es aportado por la Federaci&oacute;n"
"    y el 28.2% restante se refiere a los ingresos propios. </p>"
"  <p>La administraci&oacute;n municipal se propone mejorar la hacienda municipal,"
"    a trav&eacute;s de la modernizaci&oacute;n catastral y la actualizaci&oacute;n"
"    de reglamentos, orientada a la generaci&oacute;n de productos y aprovechamientos. </p>"
"  <p>Ingresos Municipales 1999 <br />"
"    (Miles de pesos) </p>"
"  <table border=""1px""cellpadding=""2px""cellspacing=""0""bordercolor=""#666666""align=""center""class=""ftecnica"">"
"    <tr>"
"    <td><center>"
"    <b>Concepto</b>"
"    </center></td>"
"    <td><center>"
"    <b>Total</b>"
"    </center></td>"
"    <td><center>"
"    <b>Federal</b>"
"    </center></td>"
"    <td><center>"
"    <b>Estatal</b>"
"    </center></td>"
"    <td><center>"
"    <b>Municipal</b>"
"    </center></td>"
"    <td><center>"
"    <b>Benef.</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Ingresos Propios</td>"
"    <td><b>193665</b></td>"
"    <td> 0 </td>"
"    <td> 0 </td>"
"    <td> 193665 </td>"
"    <td> 0 </td>"
"    </tr>"
"    <tr>"
"    <td>Fondo General de"
"    Participaciones</td>"
"    <td><b>131807</b></td>"
"    <td> 131807 </td>"
"    <td> 0 </td>"
"    <td> 0 </td>"
"    <td> 0 </td>"
"    </tr>"
"    <tr>"
"    <td>Fondo de Fomento"
"    Municipal</td>"
"    <td><b>18250</b></td>"
"    <td> 18250 </td>"
"    <td> 0 </td>"
"    <td> 0 </td>"
"    <td> 0 </td>"
"    </tr>"
"    <tr>"
"    <td>Tenencia y uso"
"    de veh&iacute;culos</td>"
"    <td><b>9340</b></td>"
"    <td> 9340 </td>"
"    <td> 0 </td>"
"    <td> 0 </td>"
"    <td> 0 </td>"
"    </tr>"
"    <tr>"
"    <td>Impuesto sobre"
"    producci&oacute;n y servicios de cerveza y tabacos</td>"
"    <td><b>4448</b></td>"
"    <td> 4448 </td>"
"    <td> 0 </td>"
"    <td> 0 </td>"
"    <td> 0 </td>"
"    </tr>"
"    <tr>"
"    <td>Participaciones"
"    adicionales</td>"
"    <td><b>21412</b></td>"
"    <td> 0 </td>"
"    <td> 21412 </td>"
"    <td> 0 </td>"
"    <td> 0 </td>"
"    </tr>"
"    <tr>"
"    <td>Impuesto sobre"
"    autos nuevos</td>"
"    <td><b>3661</b></td>"
"    <td> 3661 </td>"
"    <td> 0 </td>"
"    <td> 0 </td>"
"    <td> 0 </td>"
"    </tr>"
"    <tr>"
"    <td>Participaciones"
"    sobre aduanas</td>"
"    <td><b>0</b></td>"
"    <td> 0 </td>"
"    <td> 0 </td>"
"    <td> 0 </td>"
"    <td> 0 </td>"
"    </tr>"
"  "
"    <tr>"
"    <td><b>Convenio de"
"    desarrollo social. Ramo 26</b></td>"
"    <td><b>9064</b></td>"
"    <td><b>6542</b></td>"
"    <td><b>2282</b></td>"
"    <td><b>0</b></td>"
"    <td><b>240</b></td>"
"    </tr>"
"  "
"    <tr>"
"    <td><b>Aportaciones"
"    federales. Ramo 33 </b></td>"
"    <td><b>112887</b></td>"
"    <td><b>79233</b></td>"
"    <td><b>6198</b></td>"
"    <td><b>7139</b></td>"
"    <td><b>20318</b></td>"
"    </tr>"
"    <tr>"
"    <td>Fondo para la Infraestructura"
"    Social Municipal (FISM)</td>"
"    <td><b>53157</b></td>"
"    <td> 25322 </td>"
"    <td> 3829 </td>"
"    <td> 7007 </td>"
"    <td> 17000 </td>"
"    </tr>"
"    <tr>"
"    <td>Fondo para la Infraestructura"
"    Social Estatal (FISE)</td>"
"    <td><b>3626</b></td>"
"    <td> 2808 </td>"
"    <td> 369 </td>"
"    <td> 132 </td>"
"    <td> 318 </td>"
"    </tr>"
"    <tr>"
"    <td>Fondo de Aportaciones"
"    M&uacute;ltiples (FAM)</td>"
"    <td><b>35965</b></td>"
"    <td> 30965 </td>"
"    <td> 2000 </td>"
"    <td> 0 </td>"
"    <td> 3000 </td>"
"    </tr>"
"    <tr>"
"    <td>Fondo de Aportaciones"
"    para la Educaci&oacute;n B&aacute;sica</td>"
"    <td><b>20139</b></td>"
"    <td> 20139 </td>"
"    <td> 0 </td>"
"    <td> 0 </td>"
"    <td> 0 </td>"
"    </tr>"
"  "
"    <tr>"
"    <td><b>Inversiones"
"    Estatales</b></td>"
"    <td><b>96218</b></td>"
"    <td><b>1000</b></td>"
"    <td><b>76252</b></td>"
"    <td><b>12277</b></td>"
"    <td><b>6689</b></td>"
"    </tr>"
"  "
"    <tr>"
"    <td>Programas Especiales</td>"
"    <td><b>7003</b></td>"
"    <td><b>3255</b></td>"
"    <td><b>3675</b></td>"
"    <td><b>0</b></td>"
"    <td><b>73</b></td>"
"    </tr>"
"    <tr>"
"    <td>Gobierno del estado."
"    Sostenibilidad</td>"
"    <td><b>0</b></td>"
"    <td> 0 </td>"
"    <td> 0 </td>"
"    <td> 0 </td>"
"    <td> 0 </td>"
"    </tr>"
"    <tr>"
"    <td>Gobierno del estado"
"    - CONAZA</td>"
"    <td><b>395</b></td>"
"    <td> 0 </td>"
"    <td> 322 </td>"
"    <td> 0 </td>"
"    <td> 73 </td>"
"    </tr>"
"    <tr>"
"    <td>Gobierno del estado"
"    - CONACULTA</td>"
"    <td><b>6000</b></td>"
"    <td> 3000 </td>"
"    <td> 3000 </td>"
"    <td> 0 </td>"
"    <td> 0 </td>"
"    </tr>"
"    <tr>"
"    <td>Agua Potable y"
"    Alcantarillado en Zonas Urbanas</td>"
"    <td><b>608</b></td>"
"    <td> 255 </td>"
"    <td> 352 </td>"
"    <td> 0 </td>"
"    <td> 0 </td>"
"    </tr>"
"  <"
"    <tr>"
"    <td><b>Fondo de aportaciones"
"    para el fortalecimiento municipal (FAFM)</b></td>"
"    <td><b>99443</b></td>"
"    <td><b>99443</b></td>"
"    <td><b>0</b></td>"
"    <td><b>0</b></td>"
"    <td><b>0</b></td>"
"    </tr>"
"  "
"    <tr>"
"    <td><b>Recursos Totales</b></td>"
"    <td><b>687781</b></td>"
"    <td><b>337563</b></td>"
"    <td><b>109817</b></td>"
"    <td><b>213080</b></td>"
"    <td><b>27320</b></td>"
"    </tr>"
"    <tr>"
"    <td><b>Participaci&oacute;n"
"    porcentual</b></td>"
"    <td></td>"
"    <td><b>49%</b></td>"
"    <td><b>16%</b></td>"
"    <td><b>31%</b></td>"
"    <td><b>4%</b></td>"
"    </tr>"
"  </table>"
"  <div class=""ftecnica""align=""center"">FUENTE: Secretaria de Planeaci&oacute;n y Evaluaci&oacute;n"
"    y Secretaria de Finanzas y Administraci&oacute;n 1999</div>"
"  </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto""><table border=""1px""cellpadding=""2px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"<tr>"
"<td>"
"<center><b>Presidente Municipal</b></center>"
"</td>"
""
"<td align=""center"">"
"<center><b>Per&iacute;odo</b></center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Manuel Bernardo Aguirre</td>"
""
"<td align=""center"">1947-1950</td>"
"</tr>"
""
"<tr>"
"<td>Cris&oacute;foro Caballero</td>"
""
"<td align=""center"">1950</td>"
"</tr>"
""
"<tr>"
"<td>Elfego Pi&ntilde;&oacute;n C&oacute;rdoba</td>"
""
"<td align=""center"">1950</td>"
"</tr>"
""
"<tr>"
"<td>J. Pablo Amaya</td>"
""
"<td align=""center"">1951</td>"
"</tr>"
""
"<tr>"
"<td>Salvador Campos</td>"
""
"<td align=""center"">1952-1955</td>"
"</tr>"
""
"<tr>"
"<td>Esteban Uranga</td>"
""
"<td align=""center"">1956-1957</td>"
"</tr>"
""
"<tr>"
"<td>Jes&uacute;s Arellano</td>"
""
"<td align=""center"">1958</td>"
"</tr>"
""
"<tr>"
"<td>Jes&uacute;s Olmos Moreno</td>"
""
"<td align=""center"">1959-1962</td>"
"</tr>"
""
"<tr>"
"<td>Roberto Ortiz</td>"
""
"<td align=""center"">1962-1965</td>"
"</tr>"
""
"<tr>"
"<td>Ramito Valles Ortega</td>"
""
"<td align=""center"">1965-1968</td>"
"</tr>"
""
"<tr>"
"<td>Ram&oacute;n Reyes Garc&iacute;a</td>"
""
"<td align=""center"">1968-1971</td>"
"</tr>"
""
"<tr>"
"<td>Jos&eacute; Luis Caballero</td>"
""
"<td align=""center"">1971-1974</td>"
"</tr>"
""
"<tr>"
"<td>Oscar Ornelas Kuchl&eacute;</td>"
""
"<td align=""center"">1974-1976</td>"
"</tr>"
""
"<tr>"
"<td>Humberto Mart&iacute;nez Delgado</td>"
""
"<td align=""center"">1976-1977</td>"
"</tr>"
""
"<tr>"
"<td>Luis Fuentes Molinar</td>"
""
"<td align=""center"">1977-1980</td>"
"</tr>"
""
"<tr>"
"<td>Ramiro Cota Mart&iacute;nez</td>"
""
"<td align=""center"">1980-1983</td>"
"</tr>"
""
"<tr>"
"<td>Luis H. Alvarez</td>"
""
"<td align=""center"">1983-1986</td>"
"</tr>"
""
"<tr>"
"<td>Mario de la Torre Hern&aacute;ndez</td>"
""
"<td align=""center"">1986-1989</td>"
"</tr>"
""
"<tr>"
"<td>Rodolfo Torres Medina</td>"
""
"<td align=""center"">1989-1992</td>"
"</tr>"
""
"<tr>"
"<td>Patricio Mart&iacute;nez Garc&iacute;a</td>"
""
"<td align=""center"">1992-1995</td>"
"</tr>"
""
"<tr>"
"<td>Gustavo Ramos Becerra</td>"
""
"<td align=""center"">1995-1998</td>"
"</tr>"
""
"<tr>"
"<td>Jos&eacute; Reyes Baeza Terrazas</td>"
""
"<td align=""center"">1998-2001</td>"
"</tr>"
""
"<tr>"
"<td>Ing. Jorge Barousse Moreno</td>"
""
"<td align=""center"">2001-2004</td>"
"</tr>"
""
"<tr>"
"  <td>Juan Alberto Blanco Zaldivar</td>"
"  <td align=""center"">2004 -2007</td>"
"</tr>"
"<tr>"
"<td>Carlos Marcelino Borruel Baquera </td>"
""
"<td align=""center"">2007-2010</td>"
"</tr>"
"<tr>"
"  <td>Marco Adan Quezada Mart&iacute;nez</td>"
"  <td align=""center"">2010-2013</td>"
"</tr>"
"<tr>"
"  <td>Javier Alfonso Garfio Pacheco</td>"
"  <td align=""center"">2013-2016</td>"
"</tr>"
"  </table></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2""><ul>"
"  					<li>Anuario Estad&iacute;stico 1998 (INEGI y Gobierno del estado)<br />"
"	  </li>"
"  					<li>Diccionario. Francisco R. Almada <br />"
"	  </li>"
"  					<li>Gu&iacute;a Hist&oacute;rica de la ciudad de Chihuahua. Francisco R."
"  					  Almada <br />"
"  					  </li>"
"  					<li>P&aacute;ginas de Internet. <br />"
"  					  </li>"
"  					<li>Plan Director de Desarrollo Urbano 1999 <br />"
"  					  </li>"
"  					<li>Plan Municipal de Desarrollo 1998-2001.</li>"
"  </ul></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos"">H. Ayuntamiento de Ascensi&oacute;n.<br />"
"  <span class=""ftecnica"">Sociedad Chihuahuense de Estudios Hist&oacute;ricos. <U+00A0><br />"
"Centro de Informaci&oacute;n de Estad&iacute;stica del Estado CIEE <U+00A0><br />"
"Direcci&oacute;n de Obras P&uacute;blicas SC y OP <U+00A0><br />"
"Coordinaci&oacute;n de asesores del Secretario General de Gobierno <U+00A0><br />"
"Coordinaci&oacute;n de asesores del Secretario de Administraci&oacute;n y"
"    Finanzas <U+00A0><br />"
"Direcci&oacute;n Secretaria de Planeaci&oacute;n y Evaluaci&oacute;n. <U+00A0></span></td>"
"  </tr>"
""
"</table>"
""
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Chihuahua</b></td>"
"</table>"
""
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map></body>"
"</html>"
""
""
""
