"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Sinaloa - Culiac&aacute;n</title><link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""25titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">Culiac&aacute;n</td>"
"  </tr>"
"</table>"
""
"<!-- inicio de tabla --><table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"	<tr>"
"  <td height=""10px"" colspan=""2"">"
"  </td>"
"  </tr>"
"<!--Nomenclatura -->"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"<!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
" <td class=""texto"">Culiac&aacute;n.</td>"
"<!--Nomenclatura / Toponimia-->"
" <td class=""texto""><p>Culiac&aacute;n es un vocablo n&aacute;huatl compuesto de <b>Col-hua-can </b>o <b>Cul-hua-can </b>que significa ""<U+0080><U+009C>lugar de los que adoran al Dios"
"   Coltzin""<U+0080><U+009D>.&nbsp; </p>"
"   <p>Existe, sin embargo, discrepancia entre los historiadores, respecto"
"   a su significado, d&aacute;ndole tambi&eacute;n el de ""<U+0080><U+009C>lugar de culebras""<U+0080><U+009D>"
"  o bien ""<U+0080><U+009C>cerro torcido""<U+0080><U+009D> o ""<U+0080><U+009C>donde los caminantes tuercen camino""<U+0080><U+009D>.&nbsp; </p></td>"
"  </tr>"
"<!-- Escudo -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center"" valign=""top""><img src=""escudos/25esc006.jpg"" alt=""Culiac&aacute;n escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto""><p>El escudo oficial de la ciudad y del municipio de Culiac&aacute;n es"
"  una permanente referencia a su pasado y un diario llamado a las tareas"
"  que el presente se&ntilde;ala, y re&uacute;ne una serie de s&iacute;mbolos"
"  que afianzan la historia y el destino com&uacute;n de sus habitantes.&nbsp; </p>"
"  <p>Todo el campo del escudo, cubierto de un color rojizo de tierra, lo"
"    ocupa un jerogl&iacute;fico, representando un cerro con una cabeza humana"
"    en la cima muy inclinada hacia adelante y que alude a Coltzin. ""<U+0080><U+009C>El Dios"
"    Torcido""<U+0080><U+009D>, figura aut&eacute;ntica de la mitolog&iacute;a, que dio nombre"
"    a una tribu nahuatlaca colhua y &eacute;sta, a su vez, al pueblo de su"
"    residencia. Colhuacan o Teocolhuacan.&nbsp; </p>"
"  <p>Detr&aacute;s del jerogl&iacute;fico, en la parte central y hacia el"
"    lado izquierdo, aparece una cruz seguida por un camino en el que se observan"
"    huellas de p&iacute;es, las cuales terminan en una peque&ntilde;a construcci&oacute;n,"
"    motivo que simboliza a los misioneros que de San Miguel de Culiac&aacute;n"
"    partieron hacia el norte y que se invocan como un obligado homenaje a la"
"    bondad y hero&iacute;smo de los misioneros. Sobre la bordura de color carm&iacute;n,"
"    se lee en su parte posterior la palabra Culiac&aacute;n y en su parte inferior"
"    la palabra Colhuacan, que corresponde al nombre verdadero del lugar en"
"    n&aacute;huatl. En la parte superior del escudo se sit&uacute;a un cerro"
"    con una semilla en germinaci&oacute;n y sobre la misma la figura de un"
"    sol entero que aluden tanto al clima tropical de esta regi&oacute;n como"
"  el esfuerzo fundamentalmente agr&iacute;cola de sus habitantes.</p></td>"
"  </tr>"
""
"<!--HISTORIA--> "
" <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"<!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->   "
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>En la &eacute;poca prehisp&aacute;nica fue paso de los nahoas el lugar"
"  que actualmente ocupa la ciudad de Culiac&aacute;n, durante su desplazamiento"
"  hacia el Valle de M&eacute;xico.&nbsp; </p>"
"  <p>En esta &eacute;poca es fundada Huey-Culhuac&aacute;n, Colhuacan.&nbsp; </p>"
"  <p>Fue fundada la villa de San Miguel de Culiac&aacute;n el 29 de septiembre"
"    de 1531, por el conquistador Nu&ntilde;o Beltr&aacute;n de Guzm&aacute;n.&nbsp; </p>"
"  <p>Durante finales del siglo XVI y principios del XVII, San Miguel de Culiac&aacute;n"
"    se convirti&oacute; en el centro estrat&eacute;gico para continuar la conquista,"
"    colonizaci&oacute;n y evangelizaci&oacute;n del occidente de la Nueva Espa&ntilde;a.&nbsp; </p>"
"  <p>En 1763, seg&uacute;n censo del obispo Tamar&oacute;n, Culiac&aacute;n"
"    ten&iacute;a un total de 2,216 habitantes.&nbsp; </p>"
"  <p>En 1793, San Miguel de Culiac&aacute;n, cambia oficialmente su nombre"
"    por el de Villa de Culiac&aacute;n.&nbsp; </p>"
"  <p>El d&iacute;a 6 de octubre de 1821, se jura la independencia en Culiac&aacute;n.&nbsp; </p>"
"  <p>Se otorga a Culiac&aacute;n la categor&iacute;a de ciudad, el d&iacute;a"
"    21 de julio de 1823, al ser separadas por decreto del Congreso, las provincias"
"    de Sonora y Sinaloa.&nbsp; </p>"
"  <p>En 1824, por acta constitutiva de la Federaci&oacute;n Mexicana, se"
"    vuelven a reunir Sinaloa y Sonora, formando el estado de Occidente.&nbsp; </p>"
"  <p>En 1830, se separan en forma definitiva las provincias de Sonora y Sinaloa,"
"    por decreto del 13 de octubre de 1830, design&aacute;ndose capital del"
"    estado de Sinaloa a la ciudad de Culiac&aacute;n. El estado es declarado"
"    independiente.&nbsp; </p>"
"  <p>En 1873, la capital del estado fue restituida a Culiac&aacute;n, hab&iacute;a"
"    sido cambiada a Mazatl&aacute;n en los tiempos de don Pl&aacute;cido Vega.&nbsp; </p>"
"  <p>En 1915 se crea el municipio de Culiac&aacute;n por decreto publicado"
"  el 8 de abril del a&ntilde;o referido. Anteriormente era distrito.&nbsp; </p></td>"
"  </tr>"
"<!--HISTORIA / Personajes Ilustres--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><ul>"
"  <li>Bernardo Urrea (1710-1777)&nbsp; <br />"
"    </li>"
"  <li>Rafael de la Vega y R&aacute;bago (comerciante y pol&iacute;tico) (1799-1849)&nbsp; <br />"
"    </li>"
"  <li>Antonio Ochoa (1811-1883)&nbsp; <br />"
"    </li>"
"  <li>Mariano Mart&iacute;nez de Castro (1841-1901)&nbsp; <br />"
"    </li>"
"  <li>Francisco Verdugo F&aacute;lquez (abogado y escritor) (1875-1962)&nbsp; <br />"
"    </li>"
"  <li>Alfredo Carrasco (m&uacute;sico) (1875-1955)&nbsp; <br />"
"    </li>"
"  <li>Jes&uacute;s G. Andrade (poeta) (1879-1928)&nbsp; <br />"
"    </li>"
"  <li>Jos&eacute; Mar&iacute;a R. Cabanillas (1880- )&nbsp; <br />"
"    </li>"
"  <li>Salvador Alvarado (revolucionario) (1880-1924)&nbsp; <br />"
"    </li>"
"  <li>Juan M. Banderas (revolucionario-gobernador interino del estado) (1880-1919)&nbsp; <br />"
"    </li>"
"  <li>C&aacute;ndido Avil&eacute;s Inzunza (pol&iacute;tico y revolucionario)"
"    (1881- )&nbsp; <br />"
"    </li>"
"  <li>Juan B. Rojo (1889-1945)&nbsp; <br />"
"    </li>"
"  <li>Bernardo J. Gast&eacute;lum (1889- )&nbsp; <br />"
"    </li>"
"  <li>Juan L. Paliza (1894-1961)&nbsp; <br />"
"    </li>"
"  <li>Ricardo C. Lara ""<U+0080><U+009C>El G&uuml;ero Clark""<U+0080><U+009D> (actor) (1894-1971)&nbsp; <br />"
"    </li>"
"  <li>Juan B. Ruiz (farmac&eacute;utico y cuentista, autor del lema ""<U+0080><U+009C>Sursum"
"    Versus""<U+0080><U+009D> (1896- )&nbsp; <br />"
"    </li>"
"  <li>Alejandro Hern&aacute;ndez Tyler (poeta y director de la </li>"
"  <li>revista ""<U+0080><U+009C>Letras"
"    Sinaloenses""<U+0080><U+009D> y ""<U+0080><U+009C>Noroeste""<U+0080><U+009D>)&nbsp; (1903-1983)&nbsp; <br />"
"    </li>"
"  <li>Emigdio Flores Sarmiento (1906- )&nbsp; <br />"
"    </li>"
"  <li>Jos&eacute; Lim&oacute;n (1908-1982)&nbsp; <br />"
"    </li>"
"  <li>Manuel Rodr&iacute;guez Aguilar (primer ge&oacute;logo egresado de"
"    la Universidad Nacional Aut&oacute;noma de M&eacute;xico) (1910- )&nbsp; <br />"
"    </li>"
"  <li>Francisca Nu&ntilde;ez Zepeda (educadora)&nbsp; (1910- )&nbsp; <br />"
"    </li>"
"  <li>Enrique F&eacute;lix ""<U+0080><U+009C>El Guacho""<U+0080><U+009D>, (poeta y escritor) (1911-1965)&nbsp; <br />"
"    </li>"
"  <li>Antonio Nakayama Arce (historiador) (1911-1978)&nbsp; <br />"
"    </li>"
"  <li>Enrique ""<U+0080><U+009C>Negrumo""<U+0080><U+009D> S&aacute;nchez Alonso (m&uacute;sico, compositor)"
"    (1915-1979)&nbsp; <br />"
"    </li>"
"  <li>Alba de Acosta (escritora y poetista) (1921-1953)&nbsp; <br />"
"    </li>"
"  <li>In&eacute;s Arredondo, (escritora y novelista) (1928- )&nbsp; <br />"
"    </li>"
"  <li>Amado Blancarte Osuna (pintor) (1934- )&nbsp; <br />"
"    </li>"
"  <li>Manuel de Jes&uacute;s Clouthier del Rinc&oacute;n (Ingeniero, empresario"
"    y pol&iacute;tico) (1934-1989)&nbsp; <br />"
"    </li>"
"  <li>Hugo Ar&eacute;chiga Urtusuastegui (m&eacute;dico doctorado en fisiolog&iacute;a"
"    y biof&iacute;sica (1940- )&nbsp; <br />"
"    </li>"
"  <li>Gilberto Guevara Niebla (1944- )&nbsp; </li>"
"  </ul>"
"  </td>"
"  </tr>"
"<!--HISTORIA / Cronolog&iacute;a de Hechos Historicos--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Historicos</td>"
"  <td class=""texto"">"
"<!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos-->"
"<p>1831 La primera Constituci&oacute;n de Sinaloa es promulgada el 12 de"
"  diciembre.&nbsp; </p>"
"<p>1831 Se decret&oacute; la erecci&oacute;n de una columna en la plaza"
"  principal de Culiac&aacute;n para perpetuar la memoria del d&iacute;a 9"
"  de junio de 1829, en el que el pueblo de dicha ciudad se pronunci&oacute;"
"  por la reposici&oacute;n de Francisco Iriarte y la divisi&oacute;n del"
"  estado de Occidente en dos.&nbsp; </p>"
"<p>1832 Se publica el primer peri&oacute;dico de la Villa de Culiac&aacute;n,"
"  llamado Los Grecos.&nbsp; </p>"
"<p>1833&nbsp; Invade a Culiac&aacute;n una epidemia de ""<U+0080><U+009C>C&oacute;lera Morbus""<U+0080><U+009D>.&nbsp; <br />"
"  El 8 de octubre de este mismo a&ntilde;o, el Dr. L&aacute;zaro de la"
"  Garza y Ballesteros estableci&oacute; un seminario conciliar que recibi&oacute;"
"  el nombre de San Juan Evangelista y Santo Tom&aacute;s de Aquino, se educaba"
"  a los ministros del culto cat&oacute;lico, pero adem&aacute;s egresaban"
"  personas ilustradas a&uacute;n sin pertenecer al estado eclesi&aacute;stico.&nbsp; </p>"
"<p>1834&nbsp; Fuerzas del gobierno del estado son atacadas por el ej&eacute;rcito"
"  federal que estaba a las &oacute;rdenes del comandante militar del mismo,"
"  don Carlos Cruz de Echeverr&iacute;a, apoyado por el coronel Jos&eacute;"
"  Urrea.&nbsp; </p>"
"<p>1838 El Obispo L&aacute;zaro de la Garza y Ballesteros entra solemnemente"
"  a Culiac&aacute;n, Sinaloa, siendo conducido a la Casa de Gobierno despu&eacute;s"
"  del acto de recepci&oacute;n, pero &eacute;l extra&ntilde;a fuertemente"
"  que no lo hayan llevado a su casa, pues no deb&iacute;a ser &eacute;l quien"
"  visitara, sino el visitado.&nbsp; </p>"
"<p>1842 El 12 de mayo se inicia la construcci&oacute;n de la Catedral de"
"  Culiac&aacute;n por iniciativa del 7&deg; Obispo de Sonora y Sinaloa L&aacute;zaro"
"  de la Garza y Ballesteros (se termin&oacute; en 1885).&nbsp; </p>"
"<p>1844 El pante&oacute;n San Juan abri&oacute; sus puertas, el primer"
"  cementerio de la ciudad se localizaba junto al templo parroquial y ah&iacute;"
"  dur&oacute; trescientos a&ntilde;os.&nbsp; </p>"
"<p>1846 El 31 de mayo se funda la Casa de la Moneda de Culiac&aacute;n"
"  (funcion&oacute; hasta 1905).&nbsp; </p>"
"<p>1850&nbsp; El 23 de diciembre se verific&oacute; la entrada triunfal"
"  del ej&eacute;rcito mexicano en Culiac&aacute;n, en medio de muda admiraci&oacute;n"
"  de sus habitantes absortos al contemplar un triunfo que parec&iacute;a"
"  imposible. El general Antonio Rosales hab&iacute;a derrotado al invasor"
"  franc&eacute;s. Culiac&aacute;n fue la &uacute;nica ciudad que no cay&oacute;"
"  en las manos de los franceses.&nbsp; </p>"
"<p>1851&nbsp; Muere de c&oacute;lera en Culiac&aacute;n el gobernador Jos&eacute;"
"  Mar&iacute;a Gaxiola, y queda ac&eacute;falo el gobierno. Ya hab&iacute;a"
"  ocupado este cargo en el tiempo del estado de Occidente.&nbsp; </p>"
"<p>1852&nbsp; Apareci&oacute; en martes el Peri&oacute;dico ""<U+0080><U+009C>El Alacr&aacute;n""<U+0080><U+009D>"
"  con el lema: El triunfo del vandalismo sobre la civilizaci&oacute;n es"
"  moment&aacute;neo porque el estado de agitaci&oacute;n y violencia no es"
"  lo que conviene a la sociedad. En los ejemplares de esta publicaci&oacute;n"
"  se registran noticias sobre el santanista capit&aacute;n de artiller&iacute;a"
"  Pedro Vald&eacute;s, que declar&oacute; territorio federal a Mazatl&aacute;n"
"  separ&aacute;ndolo de Sinaloa. Contiene los detalles del incendio de Culiac&aacute;n"
"  cuando fue ocupada por las fuerzas separatistas, la destrucci&oacute;n"
"  de las publicaciones oficiales y de archivos de gobierno en octubre de"
"  1852.&nbsp; <br />"
"  El 1&deg; de octubre de ese mismo a&ntilde;o, un terrible hurac&aacute;n"
"  azot&oacute; a la capital Culiac&aacute;n. Inund&oacute; y destruy&oacute;"
"  parte de la ciudad.&nbsp; </p>"
"<p>1858 El 1&deg; de noviembre el general don Manuel Arteaga recibi&oacute;"
"  el gobierno del general Espejo y entr&oacute; a Culiac&aacute;n la Brigada"
"  de Occidente.&nbsp; </p>"
"<p>El 23 de septiembre de este mismo a&ntilde;o, Joaqu&iacute;n Redo y"
"  Balmaceda inici&oacute; la compra de tierras al oriente de la ciudad de"
"  Culiac&aacute;n, formando con ellas en 1878 una sola hacienda denominada"
"  ""<U+0080><U+009C>La Aurora""<U+0080><U+009D>, ah&iacute; Redo instal&oacute; la primera f&aacute;brica de"
"  az&uacute;car en Sinaloa. De acuerdo con la descripci&oacute;n de J.R."
"  Southwoeth estaba equipada con la maquinaria m&aacute;s moderna, con un"
"  techo al vac&iacute;o de doble efecto para la manufactura de az&uacute;car."
"  Produc&iacute;a alrededor de 750 libras de az&uacute;car y 500 barriles"
"  de aguardiente al a&ntilde;o, dando ocupaci&oacute;n a 250 personas.&nbsp; </p>"
"<p>1872 El 14 de marzo se restableci&oacute; el gobierno constitucional"
"  de Eustaquio Buelna, en la ciudad de Culiac&aacute;n que por decreto se"
"  declar&oacute; capital del estado.&nbsp; <br />"
"  En ese mismo a&ntilde;o, Marquez atac&oacute; con 1400 hombres la plaza"
"  de Culiac&aacute;n, a cuyo recinto hab&iacute;a llegado el General Pesqueira"
"  la noche anterior. Es rechazado retir&aacute;ndose a guarecerse en la f&aacute;brica"
"  ""<U+0080><U+009C>El Coloso""<U+0080><U+009D> y en el pante&oacute;n oriente de la ciudad.&nbsp; <br />"
"  Continuaron en Culiac&aacute;n los enfrentamientos por la Guerra de"
"  Reforma, as&iacute; sus enemigos se hab&iacute;an encerrado en sus posiciones,"
"  desde donde disparaban uno que otro tiro de ca&ntilde;&oacute;n, sin atreverse"
"  hasta las 8 de la noche de ese mismo d&iacute;a a realizar alg&uacute;n"
"  movimiento. Un oficial prisionero les inform&oacute;: que en el combate"
"  del primer d&iacute;a murieron el coronel Miguel Parra y algunos oficiales.&nbsp; </p>"
"<p>1874 Se inaugura el Colegio Civil Rosales, antecesor de la Universidad"
"  Aut&oacute;noma de Sinaloa.&nbsp; </p>"
"<p>1875 El 22 de marzo, se public&oacute; &quot;La Sombra de Rosales&quot;, semanario"
"  de literatura, pol&iacute;tica y actualidades. Editor responsable: Pedro"
"  Arias, tipograf&iacute;a a cargo de R. Ibarra y Ochoa.&nbsp; </p>"
"<p>1876 Lleg&oacute; a Culiac&aacute;n el general Donato Guerra con 200"
"  infantes y 50 caballos a ponerse al frente de las fuerzas pronunciadas"
"  contra el gobierno reeleccionista.&nbsp; </p>"
"<p>1878&nbsp; El 16 de agosto, el pueblo de Culiac&aacute;n se manifiesta"
"  con motivo de la escasez de semillas, Grupos numerosos de gente se presentaron"
"  ante el Prefecto reclamando se tomaran medidas para proveer al p&uacute;blico"
"  semillas baratas; el Prefecto reuni&oacute; a los comerciantes, reproch&aacute;ndole"
"  uno de ellos se informe c&oacute;mo se emplearon $15,000 y dem&aacute;s"
"  cantidades destinadas a la compra de ma&iacute;z; extra&ntilde;ado porque"
"  se le reclamara al comercio un mal que no proced&iacute;a de ellos y no"
"  pod&iacute;a remediar.&nbsp; </p>"
"<p>1880 El 16 de agosto se emiti&oacute; decreto para introducir la l&iacute;nea"
"  de ferrocarril de Culiac&aacute;n-Altata, que fue modificado varias veces."
"  La l&iacute;nea se abri&oacute; al tr&aacute;fico en 1833, lleg&oacute;"
"  hasta Culiac&aacute;n y fue puesta en operaci&oacute;n por una compa&ntilde;&iacute;a"
"  de Boston.&nbsp; </p>"
"<p>1883&nbsp; El 2 de octubre, nace en San Pedro, entonces municipio de"
"  Culiac&aacute;n, el general Angel Flores, gobernador del estado de Sinaloa"
"  de 1920 a 1924, se caracteriz&oacute; por su popularidad y honestidad."
"  Construy&oacute; el canal de riego ""<U+0080><U+009C>Antonio Rosales""<U+0080><U+009D> considerado la primera"
"  obra de irrigaci&oacute;n en el valle de Culiac&aacute;n, dando inicio"
"  a una agricultura m&aacute;s tecnificada.&nbsp; </p>"
"<p>1884 Se inaugur&oacute; la plaza principal de Culiac&aacute;n, llamada"
"  de armas y hoy Alvaro Obreg&oacute;n.&nbsp; </p>"
"<p>1885&nbsp; El 2 de noviembre se aprob&oacute; la ley n&uacute;mero 43,"
"  creada el 8 de mayo de ese mismo a&ntilde;o, para condecorar a los que"
"  combatieron en Sinaloa contra los franceses otorg&aacute;ndose tal distinci&oacute;n"
"  a los se&ntilde;ores general Francisco Tolentino, comandante Francisco"
"  Murillo y Dr. Ignacio Praslow por sus acciones como jefe del hospital militar"
"  que se instal&oacute; durante la intervenci&oacute;n francesa.&nbsp; </p>"
"<p>1887&nbsp; Muere en Culiac&aacute;n el 8&deg; Obispo de Sonora y primero"
"  de Sinaloa, Jos&eacute; Mar&iacute;a Uriarte y P&eacute;rez. Ese d&iacute;a"
"  el obispo hab&iacute;a tenido una jornada muy intensa, por la noche, a"
"  las nueve y treinta minutos, cuando se dispon&iacute;a a cenar, fue hasta"
"  un aguamanil y al tiempo que inclin&oacute; el cuerpo hac&iacute;a adelante,"
"  para lavarse las manos, cay&oacute; fulminantemente en el suelo encontrando"
"  una muerte instant&aacute;nea, v&iacute;ctima de un derrame cerebral. Su"
"  cad&aacute;ver se embalsam&oacute; y estuvo expuesto al p&uacute;blico"
"  durante tres d&iacute;as, circunstancia que dio origen a manifestaciones"
"  de profunda pena de los pobladores. Fue sepultado en la capilla del Hospital"
"  del Carmen. Y sus restos fueron trasladados en 1942 para ser depositados"
"  en una urna especial de la Catedral de Culiac&aacute;n.&nbsp; </p>"
"<p>1888&nbsp; Se inauguraron las fuentes p&uacute;blicas de la Plaza de"
"  Armas de Culiac&aacute;n, por el gobernador Francisco Ca&ntilde;edo.&nbsp; </p>"
"<p>1891 Por invitaci&oacute;n del Ing. Luis F. Molina se instal&oacute;"
"  el Consejo de Administraci&oacute;n para compra de un solar y dar principio"
"  a la obra del Teatro de Culiac&aacute;n, los integrantes fueron: Angel"
"  Urrea, Toribio Barrantes, Manuel Clouthier, Severiano Tamayo, Ignacio Salom&oacute;n"
"  y Faustino D&iacute;az.&nbsp; </p>"
"<p>1894 El 16 de septiembre se inaugur&oacute; el Teatro ""<U+0080><U+009C>Apolo""<U+0080><U+009D> en Culiac&aacute;n,"
"  con la participaci&oacute;n del clarinetista Lim&oacute;n y Leonor Praslow,"
"  que ofrecieron un concierto de m&uacute;sica cl&aacute;sica a dos pianos."
"  El discurso inaugural fue pronunciado por Alberto Arellano Mill&aacute;n,"
"  sin embargo, la apertura del tel&oacute;n fue en 1895 cuando arrib&oacute;"
"  a Culiac&aacute;n una compa&ntilde;&iacute;a de opera llamada ""<U+0080><U+009C>Ciudad de"
"  Roma""<U+0080><U+009D>.&nbsp; </p>"
"<p>1895 Siendo rector del Colegio Rosales, el Dr. Ruperto L. Paliza, se"
"  firmaron las escrituras p&uacute;blicas de compraventa del viejo edificio"
"  central de la Universidad Aut&oacute;noma de Sinaloa, situado por la calle"
"  Angel Flores al poniente entre Vicente Riva Palacio y Te&oacute;filo Noris,"
"  frente al costado sur de la plazuela Rosales.&nbsp; <br />"
"  En ese a&ntilde;o la ciudad de Culiac&aacute;n cont&oacute; con alumbrado"
"  el&eacute;ctrico. Este fue motivo de gran alegr&iacute;a para los culiacanenses,"
"  al contar con este tipo de alumbrado, los faroles de petr&oacute;leo fueron"
"  sustituidos. Con el establecimiento de la luz el&eacute;ctrica el ayuntamiento"
"  se benefici&oacute; debido a que la empresa le dio un 20% sobre el precio"
"  que cobraba a los particulares. Fueron iluminados con luz incandescente"
"  la Prefectura, el Palacio Municipal, el Colegio Rosales, el Palacio de"
"  Gobierno, la casa de beneficencia y otros establecimientos municipales.&nbsp; </p>"
""
"<p align=""center""><img width=""370"" src=""25006/25h006-01.jpg""alt=""universidad aut&oacute;noma de sinaloa (uas)""/></div>"
"<p>1900 Se inician las obras del puente Ca&ntilde;edo, sobre el r&iacute;o"
"  Tamazula.&nbsp; </p>"
"<p>1907&nbsp; Muere en la indiferencia de la maquinaria oficial en Culiac&aacute;n,"
"  Eustaquio Buelna, abogado, historiador y pol&iacute;tico, se le ha considerado"
"  como el ""<U+0080><U+009C>mejor fil&oacute;logo de Sinaloa""<U+0080><U+009D>, Antonio Nakayama nos dice:"
"  Eustaquio Buelna es el H&eacute;roe Civil, el hombre de la calle que encontramos"
"  diariamente sin poses ni relumbrones. Sus batallas las libr&oacute; en"
"  el cuarto de estudios, sin p&eacute;rdida de vidas humanas. Cuando tuvo"
"  que luchar contra sus semejantes no fue en pos de una gloria insensata"
"  e infructuosa. Lo hizo para librar a los humanos de la barbarie de los"
"  carlyleanos, para que la ley imperara, para devolver su condici&oacute;n"
"  de seres libres a los sinaloenses. Su mejor batalla la libr&oacute; contra"
"  la ignorancia y la incultura.&nbsp; </p>"
"<p>1909 Llega a Culiac&aacute;n el ferrocarril Sud-Pac&iacute;fico de M&eacute;xico.&nbsp; <br />"
"  Ese mismo a&ntilde;o muere en Culiac&aacute;n Francisco Ca&ntilde;edo"
"  Belmonte, a la edad de 70 a&ntilde;os, originario de la Bayona, Nayarit,"
"  amigo &iacute;ntimo de Porfirio D&iacute;az, gobern&oacute; a Sinaloa de"
"  1876 a 1880; de 1884 a 1888 y de 1892 hasta 1909.&nbsp; </p>"
"<p>1910 El 4 de enero arrib&oacute; a Culiac&aacute;n Don Francisco I."
"  Madero, reuni&eacute;ndose con simpatizantes en el centro obrero ""<U+0080><U+009C>Artesanos"
"  Unidos""<U+0080><U+009D>, para integrar el centro antirreeleccionista de Culiac&aacute;n.&nbsp; </p>"
"<p>1911&nbsp; Es aprehendido el gobernador Diego Redo Vega, en d&iacute;as"
"  anteriores Culiac&aacute;n es tomado con las fuerzas comandadas por los"
"  generales Ram&oacute;n F. Iturbe y Juan M. Banderas; el gobernador fue"
"  conminado para que entregara la plaza bajo la amenaza de incendiar la f&aacute;brica"
"  de hilados y tejidos de su propiedad ""<U+0080><U+009C>El Coloso""<U+0080><U+009D>, se neg&oacute; y las"
"  instalaciones fueron arrasadas por las llamas. As&iacute; cuando Redo se"
"  encontraba en las instalaciones de Palacio de Gobierno, fue tomado preso"
"  y encarcelado en la Casa de la Moneda, orden&aacute;ndose su fusilamiento"
"  para el siguiente d&iacute;a; Francisco I. Madero es consultado y orden&oacute;"
"  que se le respetara la vida.&nbsp; <br />"
"  El ej&eacute;rcito maderista, al mando de los generales Ram&oacute;n"
"  F. Iturbe, Juan M. Banderas y Jos&eacute; Mar&iacute;a Cabanillas, tom&oacute;"
"  la plaza de Culiac&aacute;n, culminando con los hist&oacute;ricos incendios"
"  de la f&aacute;brica de piloncillo ""<U+0080><U+009C>La Aurora""<U+0080><U+009D> y la f&aacute;brica textil"
"  ""<U+0080><U+009C>El Coloso""<U+0080><U+009D>, propiedad del gobernador porfirista Diego Redo y s&iacute;mbolos"
"  del porfirismo en Culiac&aacute;n.&nbsp; <br />"
"  Muere en Culiac&aacute;n don Epitacio Osuna, ilustre profesor de matem&aacute;ticas"
"  del Colegio Civil Rosales del cual fue su director en 1916. Sus restos"
"  se encuentran en el pante&oacute;n San Juan.&nbsp; </p>"
"<p>1912&nbsp; Nace en Monterrey el piloto aviador Efra&iacute;n Gonz&aacute;lez"
"  Gonz&aacute;lez, en 1940 lleg&oacute; a Culiac&aacute;n y en octubre de"
"  1942 fund&oacute; la Escuela Militarizada de Aviaci&oacute;n con alumnos"
"  becados por el gobernador Loaiza a raz&oacute;n de 35.00 mensuales, iniciando"
"  con 21 alumnos. Los primeros egresados fueron: Julio Mario Benvenutti,"
"  Fernando Manduj&aacute;n, Porfirio Palacios Urrea, Jos&eacute; Flores Sarmiento,"
"  Manuel Sillas Espinoza, Enrique Velazco Ennouf, Rogelio Galindo, Humberto"
"  Guti&eacute;rrez, Ricardo Ochoa Astengo y Jos&eacute; Lucas ""<U+0080><U+009C>El Pitty""<U+0080><U+009D>"
"  Salom&oacute;n. Al nuevo gobernador no le interes&oacute; continuar apoyando"
"  la escuela y se suspendi&oacute; en 1958.&nbsp; </p>"
"<p>1913&nbsp; El 4 de noviembre perdi&oacute; la vida en un ataque constitucionalista"
"  en Culiac&aacute;n, el ingeniero y teniente coronel Gustavo Garmendia,"
"  estudi&oacute; la carrera militar y se desempe&ntilde;o como oficial del"
"  Estado Mayor Presidencial. Dio muerte al coronel Jim&eacute;nez Riveroll"
"  y combati&oacute; al mayor Izquierdo cuando trataron de aprehender al presidente"
"  Madero en Palacio Nacional (18 febrero 1913)Se incorpor&oacute; a la"
"  Divisi&oacute;n del Noroeste del general Alvaro Obreg&oacute;n, combatiendo"
"  al r&eacute;gimen del usurpador Victoriano Huerta. El mercado principal"
"  de Culiac&aacute;n lleva su nombre.&nbsp; <br />"
"  El 14 de noviembre de ese mismo a&ntilde;o, durante la segunda toma"
"  de la plaza de Culiac&aacute;n cay&oacute; el &uacute;ltimo reducto de"
"  los huertistas ubicado en el templo de ""<U+0080><U+009C>La Lomita""<U+0080><U+009D>.&nbsp; <br />"
"  Don Venustiano Carranza llega a Culiac&aacute;n para promover el Congreso"
"  Constituyente.&nbsp; <br />"
"  El 5 de marzo, los maderistas de Culiac&aacute;n, realizan una junta"
"  y desconocen al r&eacute;gimen huertista, publicando un manifiesto que"
"  firman Teodoro Picz&aacute;n, Francisco Ramos Obeso, Jos&eacute; L. Osuna"
"  y los Licenciados Enrique Moreno y Francisco Rojas.&nbsp; </p>"
"<p>1918&nbsp; El 26 de agosto, se registr&oacute; en Culiac&aacute;n, uno"
"  de los desordenes m&aacute;s sonados, cuando se sublev&oacute; la guarnici&oacute;n"
"  militar de la plaza de esta ciudad, al parecer descontenta por el intento"
"  de dar de baja a la escolta que ah&iacute; laboraba. Esto comenz&oacute;"
"  cuando el pelot&oacute;n que estaba de guardia en la c&aacute;rcel p&uacute;blica"
"  dej&oacute; en libertad a los presos e incit&oacute; al resto de la guarnici&oacute;n,"
"  durante tres horas se dedicaron a saquear dos de las casas comerciales"
"  extranjeras de la capital y robaron los fondos de la Tesorer&iacute;a General"
"  del Estado, que rebasaban la cantidad de 125 mil pesos. Tomaron prisionero"
"  al teniente coronel Regino Gonz&aacute;lez, quien finalmente pudo escapar,"
"  organiz&oacute; a los soldados que a&uacute;n permanec&iacute;an fieles,"
"  y apoyado por elementos civiles, logr&oacute; dominar la situaci&oacute;n"
"  en pocas horas.&nbsp; </p>"
"<p>1924&nbsp; El 2 de septiembre aparece en Culiac&aacute;n &quot;La Opini&oacute;n&quot;,"
"  su director fue Amado A. Zazueta y su gerente Manuel J. Zavala. Por su"
"  actitud oposicionista lo cerr&oacute; el gobernador Roberto T. Loaiza en"
"  1942.&nbsp; </p>"
"<p>1926 En Culiac&aacute;n muri&oacute; el General Angel Flores. Don Antonio"
"  Nakayama lo describe como ""<U+0080><U+009C>El Mejor Soldado de la Revoluci&oacute;n""<U+0080><U+009D>. La"
"  casa donde se velaron sus despojos mortales, se inund&oacute; de numerosas"
"  personas, mientras que una multitud se conformaba con permanecer en los"
"  alrededores. Pol&iacute;ticos, campesinos, veteranos de guerra, obreros"
"  y mujeres desfilaban ante el f&eacute;retro. En el ambiente tenso se mascaba"
"  la palabra ""<U+0080><U+009C>veneno""<U+0080><U+009D>: el rumor que circulaba era que la muerte no hab&iacute;a"
"  obedecido a causas naturales sino a un polvillo blanco que se llamaba ars&eacute;nico."
"  Sus v&iacute;sceras afectadas por el t&oacute;xico fueron enviadas a la"
"  capital de la Rep&uacute;blica para un an&aacute;lisis qu&iacute;mico y"
"  patol&oacute;gico. Nunca llegaron porque en Manzanillo fueron violadas,"
"  pero ya se hab&iacute;a dado a conocer el an&aacute;lisis realizado en"
"  el Colegio Civil Rosales, que descubri&oacute; ars&eacute;nico en sus intestinos."
"  Su muerte nunca fue aclarada. Hab&iacute;a figurado como candidato a la"
"  presidencia de la Rep&uacute;blica.&nbsp; </p>"
"<p>1932&nbsp; El 16 de septiembre fue inaugurado el Hospital Civil del"
"  Estado (hoy Civil de Culiac&aacute;n), por el gobernador Macario Gaxiola,"
"  siendo su primer director el Dr. Mario Camelo y Vega. El hospital hab&iacute;a"
"  comenzado a funcionar a medio construir, antes de ser inaugurado oficialmente."
"  Adem&aacute;s del director trabajaban dos m&eacute;dicos m&aacute;s, el"
"  profesor qu&iacute;mico Lucas Angulo Moraila, seis auxiliares de enfermer&iacute;a,"
"  nueve afanadoras, dos camilleros, un velador, un secretario y una administradora.&nbsp; </p>"
"<p>1935&nbsp; El 11 de octubre se celebra en Culiac&aacute;n el primer"
"  Congreso de Maestros Socialistas de Sinaloa.&nbsp; </p>"
"<p>1944 Se construye la primera obra hidr&aacute;ulica relevante del valle"
"  de Culiac&aacute;n: la Presa Sanalona sobre el r&iacute;o Tamazula.&nbsp; </p>"
"<p>El 13 de marzo del mismo a&ntilde;o, surge ""<U+0080><U+009C>La Voz de Sinaloa""<U+0080><U+009D>, su director"
"  fundador fue Gustavo de Ca&ntilde;edo, ah&iacute; se dio la formaci&oacute;n"
"  de los m&aacute;s grandes periodistas de los tiempos recientes, en 1977"
"  cerr&oacute; sus puertas por un conflicto laboral.&nbsp; </p>"
"<p>1947&nbsp; Improvis&aacute;ndose dos salones en el Hospicio Francisco"
"  I. Madero, abri&oacute; sus puertas la Escuela Normal Urbana Vespertina"
"  en Culiac&aacute;n, la maestra Agustina Achoy por m&eacute;ritos propios"
"  y por aclamaci&oacute;n un&aacute;nime fue nombrada la primera directora"
"  de la instituci&oacute;n; los primeros maestros fueron Antonio Serrano,"
"  Adolfo Moreno Leyva, Reynaldo Gonz&aacute;lez, Ing. Ram&oacute;n Ponce"
"  de Le&oacute;n y su hija Soledad, Refugio F&eacute;lix, Roberto Hern&aacute;ndez"
"  R., Enedina de Pereda, Salvador Jim&eacute;nez, Ernesto Radtke, Carlos"
"  L&oacute;pez Portillo, Germ&aacute;n Ar&eacute;chiga Zepeda, Enrique Romero"
"  Zepeda y Catalina L&oacute;pez Meza. En 1948 el General Pablo Mac&iacute;as"
"  Valenzuela inaugur&oacute; el nuevo edificio de la Normal en Victoria y"
"  Escobedo.&nbsp; </p>"
"<p>1949 Aparece el primer n&uacute;mero de ""<U+0080><U+009C>El Diario de Culiac&aacute;n""<U+0080><U+009D>,"
"  fue su director el Lic. Rom&aacute;n R. Mill&aacute;n Maldonado, y el gerente"
"  Liborio Giles, sus or&iacute;genes son de car&aacute;cter pol&iacute;tico,"
"  por la motivaci&oacute;n de apoyar a un candidato a la gubernatura.&nbsp; </p>"
"<p>1956 El 1&deg; de diciembre, aparece en Culiac&aacute;n el primer n&uacute;mero"
"  de ""<U+0080><U+009C>El Sol de Sinaloa""<U+0080><U+009D>.&nbsp; </p>"
"<p>1965 El 15 de octubre, se inaugura en Culiac&aacute;n el edificio del"
"  ISSSTE, organizado por su primer director el Dr. Pedro Vargas Rojas, iniciando"
"  a prestar servicios en ese mismo a&ntilde;o por consulta particular y renta"
"  de cuartos al sanatorio B&aacute;tiz Ramos, a un total de 5,000 derechohabientes."
"  Simult&aacute;neamente se establecieron en Mazatl&aacute;n y Los Mochis"
"  los servicios subrogando primero la atenci&oacute;n en sanatorios particulares.&nbsp; <br />"
"  En ese mismo a&ntilde;o muri&oacute; rodeada del amor de sus hijos"
"  y alumnos la maestra Velina Le&oacute;n de Medina, educadora y luchadora"
"  social, viuda en edad temprana, su recio car&aacute;cter le permiti&oacute;"
"  formar a sus hijos. En Culiac&aacute;n altern&oacute; su trabajo de directora"
"  de escuela con el de catedr&aacute;tica de la Universidad de Sinaloa. Particip&oacute;"
"  en 1935 en la organizaci&oacute;n del Sindicato Unico de Trabajadores de"
"  la Ense&ntilde;anza de Sinaloa y en 1944 en el nacimiento del Sindicato"
"  Nacional de Trabajadores de la Educaci&oacute;n (SNTE) y de su Secci&oacute;n"
"  27. Destac&oacute; durante los movimientos de lucha por nivelar los salarios"
"  de los maestros; laborando como docente hasta el &uacute;ltimo d&iacute;a"
"  de su vida.&nbsp; </p>"
"<p>1973 Surge en Culiac&aacute;n el Peri&oacute;dico ""<U+0080><U+009C>El Noroeste""<U+0080><U+009D>, bajo"
"  la direcci&oacute;n del licenciado Silvino Silva Lozano con una l&iacute;nea"
"  period&iacute;stica definida. El apoyo de accionistas para el proyecto"
"  se otorg&oacute; por Jorge del Rinc&oacute;n, Enrique Murillo y Manuel"
"  J. Clouthier; a trav&eacute;s de los a&ntilde;os esta empresa se ha consolidado,"
"  destaca la integraci&oacute;n de un equipo de profesionales y colaboradores"
"  con gran aceptaci&oacute;n por los lectores.&nbsp; </p>"
"<p>1978&nbsp; En Culiac&aacute;n se public&oacute; ""<U+0080><U+009C>El periodismo desde"
"  hace 30 a&ntilde;os""<U+0080><U+009D> en la revista Apunte, n&uacute;mero 2 y dice: Jorge"
"  Guillermo Cano Tiznado que es el &uacute;nico art&iacute;culo que Don Gustavo"
"  D. Ca&ntilde;edo escribi&oacute; para un &oacute;rgano period&iacute;stico"
"  que no fuera La Voz de Sinaloa, describi&oacute; Ca&ntilde;edo que en sus"
"  inicios en el Peri&oacute;dico ""<U+0080><U+009C>El Regional""<U+0080><U+009D> su trabajo consist&iacute;a"
"  en recabar informaciones que se transmit&iacute;an por radio; de la XEW,"
"  de Berl&iacute;n, de Mosc&uacute;, de San Francisco, Washington, etc.,"
"  y a base de puras contracciones sacaba las informaciones de primer orden"
"  relacionadas con la guerra o con otras cosas de inter&eacute;s nacional"
"  e internacional. El 13 de marzo de 1944 don Gustavo D. Ca&ntilde;edo puso"
"  en pr&aacute;ctica sus ideas en torno al quehacer informativo en la Voz"
"  de Sinaloa, su labor la considera Cano Tiznado como la de un hombre de"
"  bien, idealista y rom&aacute;ntico.&nbsp; </p>"
"<p>1979 Muere en Culiac&aacute;n Gustavo D. Ca&ntilde;edo, decano de los"
"  periodistas culiacanenses y ex-director de La Voz de Sinaloa, para perpetuar"
"  su memoria de ciudadano ejemplar y honesto el gobierno del C. Alfonso G."
"  Calder&oacute;n establece un premio que lleva su nombre.&nbsp; </p>"
"<p>1982 Muere en Culiac&aacute;n el poeta Juan Eulogio Guerra Aguiluz,"
"  autor de la frase que describe a Rafael Buelna Tenorio ""<U+0080><U+009C>Un granito de oro"
"  desprendido de las ventas del ideal revolucionario""<U+0080><U+009D>, mayo 23 de 1954; inscrita"
"  en el frontispicio de la escalinata inferior del edificio central de la"
"  Universidad Aut&oacute;noma de Sinaloa.&nbsp; </p>"
"<p>1985&nbsp; Muere a la edad de 89 a&ntilde;os, Do&ntilde;a Emilia Obeso"
"  L&oacute;pez, despu&eacute;s de 51 a&ntilde;os al servicio de la educaci&oacute;n."
"  Originaria de Mocorito, fue de las primeras profesoras que egresaron en"
"  1917 de la Escuela Normal del Colegio Civil Rosales; desde el 16 de octubre"
"  de 1916, ingres&oacute; al magisterio estatal de una escuela que dirig&iacute;a"
"  la profesora Jesusita Neda: Presidi&oacute; las escuelas Josefa Ort&iacute;z"
"  de Dom&iacute;nguez; Benito Ju&aacute;rez; Normal de Sinaloa e imparti&oacute;"
"  c&aacute;tedra en el Colegio Civil Rosales; por su meritoria labor docente,"
"  seg&uacute;n acuerdo n&uacute;mero 198 del Honorable Consejo Universitario"
"  del 26 de octubre de 1955 le otorg&oacute; el grado ""<U+0080><U+009C>Doctora ex-Oficio"
"  de la Universidad de Sinaloa""<U+0080><U+009D> y recibi&oacute; reconocimientos como diploma"
"  por su labor docente por la Federaci&oacute;n de Estudiantes (1960); Banda"
"  de Honor impuesta por el ej&eacute;rcito por sus servicios como docente"
"  (1959); y medalla ""<U+0080><U+009C>Manuel Altamirano""<U+0080><U+009D> (1967).&nbsp; </p>"
"<p>1989 El 1&deg; de octubre, muere en un accidente automovil&iacute;stico"
"  Manuel de Jes&uacute;s ""<U+0080><U+009C>Maquio""<U+0080><U+009D> Clouthier del Rinc&oacute;n, graduado en"
"  Estados Unidos sobre asuntos agropecuarios, comercio exterior, administraci&oacute;n"
"  de empresas y econom&iacute;a internacional. Fue profesor de biolog&iacute;a"
"  de la Universidad Aut&oacute;noma de Sinaloa (1958-1959) y presidente del"
"  Patronato Pro-Ciudad Universitaria (ACCUS); Presidente fundador en Sinaloa"
"  del Consejo Coordinador Empresarial (1974) y l&iacute;der nacional de este"
"  organismo (1982), presidente de la Confederaci&oacute;n Patronal de la"
"  Rep&uacute;blica Mexicana (1978-1980) y presidente del grupo mexicano del"
"  Comit&eacute; de Hombres de Negocios M&eacute;xico-Estados Unidos; destacado"
"  l&iacute;der panista de Sinaloa y de M&eacute;xico. Fue candidato a la"
"  gubernatura por Sinaloa (1986) y a la presidencia de la rep&uacute;blica"
"  en 1988.&nbsp; </p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr> "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
"<!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->  "
" 	 <table cellspacing=""5px"" width=""100%""><tr>"
"  	<td width=""380"" ><img src=""mapas/25m006.jpg"" alt=""Municipio Culiac&aacute;n""/></td>"
"    <td class=""texto"" align=""left""><p>El municipio de Culiac&aacute;n se encuentra en la regi&oacute;n central"
"    del estado de Sinaloa, entre los meridianos 106&deg; 56""<U+0080><U+0099> 50""<U+0080><U+009D> y 107&deg;"
"    50""<U+0080><U+0099> 15""<U+0080><U+009D> de longitud oeste del meridiano de Greenwich y las coordenadas"
"    extremas de los paralelos 24&deg; 02""<U+0080><U+0099> 10""<U+0080><U+009D> y 25&deg; 14""<U+0080><U+0099> 56""<U+0080><U+009D> de latitud"
"    norte. Su altitud sobre el nivel del mar en la costa alcanza hasta los"
"    2,100 metros en la zona de los altos.&nbsp; </p>"
"    <p>Su cabecera municipal tiene una altura media de 53 metros sobre el nivel"
"    del mar. Colinda al norte con el municipio de Badiraguato, al sur con el"
"    golfo de California, al este con el municipio de Cosal&aacute; y el estado"
"    de Durango; al oeste con el municipio de Navolato; al noroeste con el estado"
"    de Durango; al noroeste con Navolato y Mocorito; al suroeste con Elota"
"    y Cosal&aacute;, y al suroeste con Navolato y el Golfo de California.&nbsp; </p></td>"
"    </tr>"
"  	 <tr>"
" 	   <td colspan=""2"" class=""texto"">"
"   </td>"
"    </tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p>Su superficie es de 6,305.61 kil&oacute;metros cuadrados que significa"
"  el 10.99 por ciento de la superficie de la entidad y el 0.32 por ciento"
"  del pa&iacute;s, ocupando el tercer lugar como municipio m&aacute;s extenso.&nbsp; </p>"
"  <p>Cuenta con las siguientes sindicaturas: Aguaruto, Emiliano Zapata, El"
"    Dorado, Costa Rica, Culiacancito, Higueras de Abuya, Imala, Jes&uacute;s"
"    Mar&iacute;a, Quil&aacute;, El Salado, Sanalona, San Lorenzo, Las Tapias,"
"  Tepuche, Tacuichamona y Baila.&nbsp; </p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>El relieve del municipio se encuentra bien definido por una parte monta&ntilde;osa"
"  y la planicie costera; la regi&oacute;n fisiogr&aacute;fica de los altos"
"  es una porci&oacute;n relativamente grande que forma parte de la vertiente"
"  del Pac&iacute;fico de la Sierra Madre Occidental, que presenta alturas"
"  de 300 a 2,100 metros sobre el nivel del mar.&nbsp; </p>"
"  <p>La porci&oacute;n costera est&aacute; formada por planicies no mayores"
"    a los 40 metros sobre el nivel del mar y por costas de emerci&oacute;n,"
"    principalmente resultado de la aparici&oacute;n de parte de la plataforma"
"  continental, que ha salido a la luz por el descenso del nivel del mar.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>El municipio de Culiac&aacute;n es atravesado por cuatro corrientes"
"  hidrol&oacute;gicas: los r&iacute;os Humaya, Tamazula, Culiac&aacute;n"
"  y San Lorenzo; el Humaya tiene su origen en el Estado de Durango, entrando"
"  a Sinaloa por el municipio de Badiraguato, sus aguas son controladas por"
"  la presa Licenciado Adolfo L&oacute;pez Mateos.&nbsp; </p>"
"  <p>El r&iacute;o Tamazula nace en la Sierra Madre Occidental en las cercan&iacute;as"
"    del valle de Topia, su corriente es controlada por la presa Sanalona; los"
"    r&iacute;os Humaya y Tamazula se unen frente a la ciudad de Culiac&aacute;n"
"    para formar el r&iacute;o Culiac&aacute;n, que finalmente desemboca en"
"    el Golfo de California; el r&iacute;o San Lorenzo nace en la Sierra Madre"
"    Occidental dentro del Estado de Durango, se interna a Sinaloa a trav&eacute;s"
"  del municipio de Cosal&aacute; y desemboca en el Golfo de California.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto"">El municipio tiene una temperatura media anual de 24&deg;C, con una"
"m&iacute;nima de 2&deg;C, con una precipitaci&oacute;n pluvial promedio"
"de 658 mil&iacute;metros, el clima es h&uacute;medo y caliente en verano,"
"mientras que en invierno la temperatura es agradable, con escasas precipitaciones,"
"los vientos dominantes se desplazan en direcci&oacute;n noroeste, desarrollando"
"una velocidad aproximada de dos metros por segundo. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Principales Ecosistemas--> "
" <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p>En el municipio es abundante la selva baja caducifolia, existiendo tambi&eacute;n"
"  bosque de encino y de pino-encino. En el &aacute;rea costera se encuentra"
"  vegetaci&oacute;n hal&oacute;fila y manglar.&nbsp; </p>"
"  <p>Constituyen la fauna: conejo, mapache, pato, pichihuila, paloma, codorn&iacute;z,"
"    golondrina, tortuga, lagarto, cocodrilo, iguana, serpiente, venado cola"
"  blanca, jabal&iacute;, puma, escorpi&oacute;n y caim&aacute;n.&nbsp; </p></td>"
"<!--MEDIO F&Iacute;SICO /Recursos naturales -->  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto"">Culiac&aacute;n cuenta con 261 kil&oacute;metros de litoral.&nbsp; </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>Las caracter&iacute;sticas geol&oacute;gicas del municipio de Culiac&aacute;n"
"  son: la faja costera que esta formada por capas recientes del pleistoceno"
"  y formaciones geol&oacute;gicas del principio de la era cuaternaria.&nbsp; </p>"
"  <p>La regi&oacute;n central por la naturaleza rocosa del cenozoico y las"
"    partes elevadas de la sierra, est&aacute; compuesta principalmente por"
"    rocas metam&oacute;rficas de la era mesozoica. Predominan los suelos feozem,"
"  vertisol, regosol y cambisol, la mayor parte del suelo es de uso agr&iacute;cola.</p></td>"
"  </tr>  "
"<!--Perfil Sociodemogr&aacute;fico -->  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"  <p><b>Arquitect&oacute;nicos</b> <br />"
"  La catedral bas&iacute;lica de Nuestra Se&ntilde;ora del Rosario, que"
"data de 1842; el Colegio Civil Rosales (hoy sede de la Universidad Aut&oacute;noma"
"de Sinaloa); el mercado Gustavo Garmendia; el Santuario del Sagrado Coraz&oacute;n"
"de Jes&uacute;s; el templo conocido como ""<U+0080><U+009C>La Lomita""<U+0080><U+009D>; el Palacio Municipal;"
"la antigua sede del Congreso del Estado (1919); el templo de Imala que"
"data del siglo XVI; las ruinas del templo de Tabal&aacute;, y como arquitectura"
"contempor&aacute;nea el Centro Cultural de la Direcci&oacute;n de Investigaci&oacute;n"
"y Fomento de la Cultura Regional (DIFOCUR), el Palacio de Gobierno, el"
"Congreso del Estado, estadio municipal Gral. Angel Flores, etc.&nbsp;</p>"
"<p align=""center""><img width=""328"" src=""25006/25t006-01.jpg""alt=""catedral de la ciudad de culiac&aacute;n""/></div>"
"  <p><b>Bandera monumental situada en terrenos del Desarrollo Urbano Tres"
"  R&iacute;os:</b> </p>"
"  <p>M&aacute;stil <br />"
"  Altura del asta bandera 75.00 metros <br />"
"  Altura real (incluido pararayos y faro) 77.60 metros <br />"
"  Peso: 40 toneladas (aproximada) <br />"
"  Di&aacute;metro en la base: 1.32 metros/52 pulgadas <br />"
"  Di&aacute;metro en la punta: 0.40 metros/52 pulgadas <br />"
"  Secciones 13 </p>"
"  <p>Bandera <br />"
"  Largo: 37.50 metros <br />"
"  Alto: 21.42 metros <br />"
"  Material: Polibandera <br />"
"  Peso: 100 kilogramos&nbsp; </p>"
"  <p>Sistema de Izaje <br />"
"  Una polea gu&iacute;a, una tensora y una tractora, con"
"  cable galvanizado de 3/8""<U+0080><U+009D>, transmisi&oacute;n de cadena para engranes,"
"  motor el&eacute;ctrico de 3 caballos de fuerza, activado con botones. </p>"
"  <p>Iluminaci&oacute;n <br />"
"  Seis l&aacute;mparas de 1500 watts cada una, para iluminar"
"  la base del m&aacute;stil, m&aacute;s seis l&aacute;mparas perimetrales"
"  de 1500 watts, para iluminar la bandera. </p>"
"  <p>Cimentaci&oacute;n <br />"
"  A doce metros de profundidad, un dado de 3.5 x 3.5 x"
"  4.0 metros, trabes, contratrabes y pilotes de fricci&oacute;n, con un peso"
"  total aproximado de 200 toneladas. </p>"
"  <p><b>Hist&oacute;ricos</b>.</p>"
"  <p>  Varios monumentos en honor a los h&eacute;roes nacionales y locales,"
"  entre &eacute;stos: los de Ju&aacute;rez, Morelos, Hidalgo, Emiliano Zapata,"
"  Cuauht&eacute;moc, Agustina Ram&iacute;rez, Rafael Buelna, al Soldado Desconocido,"
"  a la Madre Tierra y otros.</p>"
"  <p><b>Pinturas</b> </p>"
"  <p>  Murales de mosaicos en el Centro C&iacute;vico Constituci&oacute;n,"
"  de Rolando Arjona Amabilis, murales de mosaicos de la Biblioteca Central"
"  de la Universidad Aut&oacute;noma de Sinaloa, pintados por Alfonso Villanueva"
"  Manzo, ayudante: Amancio Jim&eacute;nez E.&nbsp; </p>"
"  <p><b>Literatura, M&uacute;sica y Poes&iacute;a</b></p>"
"  <p>  Del g&eacute;nero literario, Francisco Verdugo F&aacute;lquez, novelista,"
"  autor de &quot;Las Calles de Culiac&aacute;n&quot;; In&eacute;s Arredondo, novelista,"
"  autora de &quot;La Se&ntilde;al&quot;, &quot;R&iacute;o Subterr&aacute;neo&quot; y &quot;Canci&oacute;n"
"  de Cuna&quot;; Enrique F&eacute;lix, en poes&iacute;a; Jes&uacute;s G. Andrade,"
"  autor del poema &quot;Culiac&aacute;n&quot;; Alejandro Hern&aacute;ndez Tyler, escritor"
"  y poeta, autor de &quot;M&uacute;sica de las Esferas&quot;, &quot;Tamazula&quot;; Alba de Acosta,"
"  &quot;Romper con el pasado&quot; y &quot;Semblanza&quot;. Del g&eacute;nero musical, Alfredo"
"  Carrasco, compositor del vals ""<U+0080><U+009C>Adi&oacute;s""<U+0080><U+009D>; Enrique S&aacute;nchez Alonso"
"  ""<U+0080><U+009C>El Negrumo""<U+0080><U+009D>, compositor de ""<U+0080><U+009C>Corazonada""<U+0080><U+009D>.&nbsp;</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">Museo de Arte de Sinaloa (MASIN), Museo del Centro C&iacute;vico Constituci&oacute;n"
"y Museo Particular de Manuel Delgado ""<U+0080><U+009C>El Chino""<U+0080><U+009D>, Galer&iacute;a de Arte"
"""<U+0080><U+009C>Frida Kahlo""<U+0080><U+009D>, Casa-Museo ""<U+0080><U+009C>L&oacute;pez Infante""<U+0080><U+009D>. </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p><b>Fiestas Populares</b>.</p>"
"  <p>    Los festejos del 29 de septiembre, conmemorativos de la ciudad de Culiac&aacute;n;"
"    festejos de la Virgen de Nuestra Se&ntilde;ora del Rosario de Quil&aacute;,"
"    municipio de Culiac&aacute;n en octubre; festividad de la Virgen de Guadalupe,"
"    el 12 de diciembre; durante el mes de noviembre la exposici&oacute;n agr&iacute;cola,"
"  ganadera, comercial e industrial, festejos patrios nacionales.&nbsp;</p>"
"  <p><b>Leyendas</b> </p>"
"  <p>  La leyenda de ""<U+0080><U+009C>Jes&uacute;s Malverde""<U+0080><U+009D>, ""<U+0080><U+009C>La Novia Lupita""<U+0080><U+009D> y la leyenda"
"  de que en Culiac&aacute;n naci&oacute; el culto a Huitzilopochtli.&nbsp; </p>"
"  <p><b>Tradiciones y Costumbres</b> </p>"
"  <p>  El d&iacute;a de muertos velan en el cementerio, llevan ofrendas florales"
"  y la tambora, peregrinaci&oacute;n el 12 de diciembre donde se festeja"
"  la virgen de Guadalupe, en ocasiones; las posadas navide&ntilde;as.&nbsp; </p>"
"  <p><b>Trajes T&iacute;picos</b> </p>"
"  <p>  El vestido m&aacute;s caracter&iacute;stico en la mujer es la blusa"
"  blanca con falda amplia floreada o falda y blusa de manta.&nbsp;</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Traje T&iacute;pic--><!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto"">Banda (m&uacute;sica de viento)&nbsp; </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto"">Alfarer&iacute;a, macetas, ollas y tinajas de barro, tejidos de ixtle"
"y tule, trabajos de talabarter&iacute;a.&nbsp; </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto""><p><b>Alimentos</b></p>"
"  <p>    Enchiladas del suelo, cazuela, cocido, colachi, coyotas, tacuarines"
"    y pinturitas.&nbsp; </p>"
"  <p><b>Bebidas</b> </p>"
"  <p>    Agua de coco, atole blanco, horchata y tepache.&nbsp; </p>"
"  <p><b>Dulces</b> </p>"
"  <p>  Arroz con leche, pepitorias, pastel tres leches.&nbsp; </p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto"">El turismo en el municipio son sus playas, monumentos su ciudad capital.</td>"
"  </tr> "
"<!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"<!--GOBIERNO / Principales Localidades -->  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p><b>Sindicaturas:</b> </p>"
"  <p><b>El Salado</b> <br />"
"    17 Comisar&iacute;as&nbsp; <br />"
"    40 kil&oacute;metros de Culiac&aacute;n&nbsp; <br />"
"    Colindancias: Al sur con San Lorenzo; al norte con Alcald&iacute;a"
"    Central; al poniente con Quil&aacute; y al oriente con San Lorenzo y Las"
"    Tapias.&nbsp; <br />"
"    La mayor&iacute;a de sus tierras son de temporal, sus riquezas principalmente"
"    son: ganader&iacute;a y agricultura de temporal, sus bosques ya han sido"
"    muy explotados.&nbsp; <br />"
"    Extensi&oacute;n territorial: 209.311 kil&oacute;metros cuadrados.&nbsp; </p>"
"  <p><b>Higueras de Abuya</b> <br />"
"    7 Comisar&iacute;as&nbsp; <br />"
"    72 kil&oacute;metros de Culiac&aacute;n&nbsp; <br />"
"    Extensi&oacute;n territorial: 274.105 kil&oacute;metros cuadrados.&nbsp; <br />"
"    Colindancias: Al norte, con sindicatura de Tacuichamona; al sur, con"
"    Baila; al poniente con Emiliano Zapata y al oriente con municipio de Elota.&nbsp; <br />"
"    Su superficie tiene un 40% con riego su producci&oacute;n: agr&iacute;cola,"
"    silvicultura y ganader&iacute;a, as&iacute; como recursos minerales sin"
"    explotar en forma.&nbsp; <br />"
"    Las ruinas de su templo en pueblo de Abuya entre lo m&aacute;s antiguo,"
"    en su suelo han sido encontradas figuras de barro, malacates para hilar,"
"    pedernales, puntas de flecha, entre otras.&nbsp; </p>"
"  <p><b>Baila</b> <br />"
"    9 Comisar&iacute;as&nbsp; <br />"
"    95 kil&oacute;metros de Culiac&aacute;n, (extremo sur del municipio)&nbsp; <br />"
"    Extensi&oacute;n territorial: 271.679 kil&oacute;metros cuadrados.&nbsp; <br />"
"    Colinda con el municipio de Elota, su terreno es irregable en un 30%,"
"    colinda al mar de Cospita, sus gentes amables y laboriosas, en su parte"
"    serrana est&aacute; instalada la antena de microondas Culahua, se encuentra"
"    tambi&eacute;n el cerro del Rey por la figura legada en petro-glifos.&nbsp; <br />"
"    Sus principales actividades son: ganader&iacute;a, agricultura, servicultura"
"    y pesca.&nbsp; </p>"
"  <p><b>Aguaruto</b> <br />"
"    3 comisar&iacute;as&nbsp; <br />"
"    11 kil&oacute;metros al poniente de Culiac&aacute;n, Sinaloa&nbsp; <br />"
"    Extensi&oacute;n: 40 kil&oacute;metros cuadrados.&nbsp; <br />"
"    Colindancias: Al norte, con Culiacancito, al sur, con Costa Rica; al"
"    oriente con Alcald&iacute;a Central y al poniente con municipio de Navolato.&nbsp; <br />"
"    Aguaruto es un vocablo cahita, cuyas ra&iacute;ces etimol&oacute;gicas"
"    son Ahua, cuerno y suto, cuya pronunciaci&oacute;n se alter&oacute; por"
"    la de ruto: u&ntilde;a de gato, arbusto propio de la regi&oacute;n llamado"
"    Ahuaruto.&nbsp; <br />"
"    Don Alonso de la Mota y Escobar, Obispo de Guadalajara en 1602, lo"
"    consigna como Huloruto: pueblo de indios, pertenecientes a las regi&oacute;n"
"    Tahue, provincia de Culiac&aacute;n, reino de Nueva Galicia.&nbsp; <br />"
"    Seg&uacute;n estudios arqueol&oacute;gicos y cr&oacute;nicas antiguas"
"    son pruebas que Culiac&aacute;n prehisp&aacute;nico se ubic&oacute; entre"
"    Aguaruto y San Pedro.&nbsp; <br />"
"    En la actualidad, Aguaruto es perfectamente comunicado por aire y tierra,"
"    es un centro de trabajo con una superficie de 40 kil&oacute;metros cuadrados"
"    aproximadamente.&nbsp; </p>"
"  <p><b>Emiliano Zapata</b> <br />"
"    9 comisar&iacute;as&nbsp; <br />"
"    75 kil&oacute;metros de Culiac&aacute;n&nbsp; <br />"
"    Extensi&oacute;n territorial 219.953 kil&oacute;metros cuadrados&nbsp; <br />"
"    Colindancias: al norte, con sindicatura de Quil&aacute;; al sur, con"
"    Baila; al poniente, con Eldorado; al oriente con Higueras de Abuya.&nbsp; <br />"
"    Sus tierras son de riego en su gran mayor&iacute;a, sus riquezas la"
"    agricultura, ganader&iacute;a y pesca.&nbsp; <br />"
"    En esta sindicatura se construy&oacute; por el Gobierno Federal el"
"    asentamiento de Pueblos Unidos para los desalojados de la presa El Comedero,"
"    hoy es uno de los pueblos m&aacute;s pr&oacute;speros con carretera de"
"    9 kil&oacute;metros, boulevard en construcci&oacute;n, teatro bajo techo,"
"    plazuela bien cuidada, calles arborizadas y limpias, cuenta con una industria"
"    de secado y recepci&oacute;n de semillas.&nbsp; </p>"
"  <p><b>Villa Adolfo Lopez Mateos (El Tamarindo)</b> <br />"
"    27 kil&oacute;metros de Culiac&aacute;n&nbsp; <br />"
"    Extensi&oacute;n territorial: 159.155 kil&oacute;metros cuadrados.&nbsp; <br />"
"    Colindancias: al sur, con sindicatura de Culiacancito; al norte, con"
"    municipio de Mocorito; al poniente con el municipio de Navolato y al oriente,"
"    con Jes&uacute;s Mar&iacute;a y Alcald&iacute;a Central.&nbsp; <br />"
"    Sus tierras son de riego en un 80%, sus cultivos principales son: ma&iacute;z,"
"    frijol, garbanzo, trigo; sus bosques han sido pr&aacute;cticamente talados,"
"    la ganader&iacute;a ocupa un rengl&oacute;n importante, un canal alto provee"
"    su riego, la comunican la carretera Internacional y la v&iacute;a f&eacute;rrea.&nbsp; </p>"
"  <p><b>Jes&uacute;s Mar&iacute;a</b> <br />"
"    9 comisar&iacute;as&nbsp; <br />"
"    57 kil&oacute;metros de Culiac&aacute;n&nbsp; <br />"
"    Extensi&oacute;n territorial: 213.166 kil&oacute;metros cuadrados.&nbsp; <br />"
"    Colindancias: al sur, con sindicatura de Tepuche, Alcald&iacute;a Central"
"    y Villa Adolfo L&oacute;pez Mateos; al norte, con el municipio de Badiraguato;"
"    al poniente con municipio de Mocorito y Villa Adolfo L&oacute;pez Mateos"
"    y al oriente, con sindicatura de Tepuche.&nbsp; <br />"
"    Su riqueza principal: la ganader&iacute;a, pesca, agricultura de temporal,"
"    sus bosques sobre-explotados.&nbsp; <br />"
"    Esta sindicatura est&aacute; semicomunicada con carretera de pavimento"
"    Culiac&aacute;n-Jes&uacute;s Mar&iacute;a. Su territorio es serrano con"
"    clima agradable.&nbsp; </p>"
"  <p><b>Las Tapias</b> <br />"
"    9 comisar&iacute;as&nbsp; <br />"
"    25 kil&oacute;metros de Culiac&aacute;n&nbsp; <br />"
"    Extensi&oacute;n territorial: 220.489 kil&oacute;metros cuadrados.&nbsp; <br />"
"    Colindancias: al sur, con sindicatura de El Salado y San Lorenzo; al"
"    norte, con Sanalona, al poniente con Alcald&iacute;a Central y al oriente"
"    con el municipio de Cosal&aacute;.&nbsp; <br />"
"    Su superficie es serrana en un 80%, su principal riqueza la ganader&iacute;a,"
"    sus cultivos son de temporal, tiene riqueza forestal, merecedora de reforestaci&oacute;n"
"    y explotaci&oacute;n racional, en ella se encuentran grandes yacimientos"
"    de fierro, el oro y la plata, entre otros no explotados.&nbsp; </p>"
"  <p><b>Quila</b> <br />"
"    17 comisar&iacute;as&nbsp; <br />"
"    51 kil&oacute;metros de Culiac&aacute;n&nbsp; <br />"
"    Extensi&oacute;n territorial: 346.583 kil&oacute;metros cuadrados.&nbsp; <br />"
"    Colindancias: Al sur, con Emiliano Zapata; al norte, con Costa Rica;"
"    al poniente, con Eldorado y al oriente, con El Salado.&nbsp; <br />"
"    Su suelo irrigado es aproximadamente del 90%&nbsp; <br />"
"    Principales cultivos: Ma&iacute;z, ca&ntilde;a de az&uacute;car, sorgo"
"    y frijol, cuenta con estructura para secado y almac&eacute;n de semillas,"
"    se encuentra comunicada por carretera y ferrocarril, tambi&eacute;n cuenta"
"    con el canal San Lorenzo, con grandes &aacute;lamos que instan a descansar,"
"    su ganader&iacute;a tambi&eacute;n es importante, sus fiestas tradicionales"
"    del 2 de febrero, d&iacute;a de la virgen de la Cande laria, su comercio"
"    es importante y cuenta con poblaciones con atractivo tur&iacute;stico como"
"    Oso Nuevo y Loma de Redo, donde qued&oacute; plasmada la mano de las familias"
"    Redo.&nbsp; </p>"
"  <p><b>Sanalona</b> <br />"
"    13 comisar&iacute;as&nbsp; <br />"
"    23 kil&oacute;metros de Culiac&aacute;n&nbsp; <br />"
"    Extensi&oacute;n territorial 301.148 kil&oacute;metros cuadrados&nbsp; <br />"
"    Colindancias: al sur, con sindicatura de Las Tapias; al norte, con"
"    Imala, dividido por el r&iacute;o Tamazula; al poniente con Alcald&iacute;a"
"    Central y al oriente con el municipio de Cosal&aacute; y el Estado de Durango.&nbsp; <br />"
"    Sus riquezas son: la pesca, la ganader&iacute;a, agricultura de temporal,"
"    su riqueza forestal es de muy buen nivel, sus presas Sanalona y Vinoramas"
"    son un atractivo tur&iacute;stico que se viene aprovechando con su nueva"
"    carretera.&nbsp; </p>"
"  <p><b>San Lorenzo</b> <br />"
"    5 comisar&iacute;as&nbsp; <br />"
"    50 kil&oacute;metros de Culiac&aacute;n&nbsp; <br />"
"    Extensi&oacute;n territorial 157.830 kil&oacute;metros cuadrados.&nbsp; <br />"
"    Colindancias: al norte, con sindicatura de El Salado; al sur, con Tacuichamona;"
"    al poniente, con Quil&aacute; y al oriente con el municipio de Cosal&aacute;.&nbsp; <br />"
"    Su riqueza principal la ganader&iacute;a, agricultura de temporal y"
"    maderas de la zona serrana, su cabecera de sindicatura con el mismo nombre"
"    se remonta al siglo XVI, en Tabal&aacute; una de las comisar&iacute;as,"
"    se encuentra un templo catalogado por el Instituto Nacional de Antropolog&iacute;a"
"    e Historia como una reliquia arqueol&oacute;gica que busca afanosamente"
"    su rescate para orgullo de su pueblo.&nbsp; </p>"
"  <p><b>Tacuichamona</b> <br />"
"    5 comisar&iacute;as&nbsp; <br />"
"    60 kil&oacute;metros de Culiac&aacute;n&nbsp; <br />"
"    Extensi&oacute;n territorial: 140.051 kil&oacute;metros cuadrados.&nbsp; <br />"
"    Colindancias: Al norte, con sindicatura de San Lorenzo; al sur, con"
"    Higueras de Abuya; al poniente, con Quil&aacute; y al oriente con municipio"
"    de Cosal&aacute;.&nbsp; <br />"
"    Su superficie de terreno es de temporal, sus principales productos"
"    son la ganader&iacute;a, agricultura de temporal, su parte serrana madera,"
"    sus ruinas arqueol&oacute;gicas esparcidas en varios lugares a saber: arroyo"
"    de Tacuichamona, cerro del chivo, su templo, cerro de los c&aacute;ntaros,"
"    como un refugio en terreno inh&oacute;spito. Actualmente se procura detener"
"    el saqueo de sus piezas arqueol&oacute;gicas construyendo un museo donde"
"    se puedan exhibir para orgullo de este pueblo y de M&eacute;xico.&nbsp; </p>"
"  <p><b>Tepuche</b> <br />"
"    (Vocablo Cahita Que Significa ""<U+0080><U+009C>tierra de pulgas""<U+0080><U+009D>)&nbsp; <br />"
"    15 kil&oacute;metros al norte de Culiac&aacute;n, Sinaloa.&nbsp; <br />"
"    Extensi&oacute;n territorial 368 kil&oacute;metros cuadrados.&nbsp; <br />"
"    Colindancias: al norte, con el Estado de Durango, al sur, con Alcald&iacute;a"
"    Central; al oriente con la sindicatura de Imala y con el Estado de Durango;"
"    y al poniente con la sindicatura de Jes&uacute;s Mar&iacute;a y el municipio"
"    de Badiraguato.&nbsp; <br />"
"    Su existencia como poblaci&oacute;n data desde el tiempo mismo en que"
"    se fund&oacute; la villa de San Miguel de Culiac&aacute;n, ya que en las"
"    incursiones hechas por las huestes de Nu&ntilde;o Beltr&aacute;n de Guzm&aacute;n"
"    al norte de la Villa de Culiac&aacute;n, llegaron a las riveras de ese"
"    asentamiento ind&iacute;gena, seg&uacute;n relata en sus cr&oacute;nicas"
"    Bernal D&iacute;az del Castillo.&nbsp; <br />"
"    Dentro de sus recursos cuenta con miner&iacute;a, madera y tambi&eacute;n"
"    con espacios de recreaci&oacute;n ya que cuenta con 40 kil&oacute;metros"
"    de rivera del r&iacute;o ba&ntilde;adas por el r&iacute;o Humaya y tambi&eacute;n"
"    las presas derivadoras.&nbsp; </p>"
"  <p><b>Imala</b> <br />"
"    19 comisar&iacute;as&nbsp; <br />"
"    25 kil&oacute;metros de Culiac&aacute;n, Sinaloa&nbsp; <br />"
"    Extensi&oacute;n territorial: 507.170 kil&oacute;metros cuadrados.&nbsp; <br />"
"    Colindancias: al norte, con sindicatura de Tepuche; al sur, con Sanalona"
"    y Alcald&iacute;a Central; al poniente, con Alcald&iacute;a Central y al"
"    oriente con el Estado de Durango.&nbsp; <br />"
"    Su riqueza principal son sus cultivos de temporal con mucha riqueza"
"    en madera y ganader&iacute;a.&nbsp; <br />"
"    Dentro de sus riquezas su primosorio turismo que se ve fortalecido"
"    con la nueva carretera y sus balnearios termales, que actualmente est&aacute;n"
"    recibiendo un significativo impulso con inversiones capaces de transformar"
"    a Imala en un futuro inmediato como el polo de desarrollo tur&iacute;stico"
"    con atractivos capaces de satisfacer al m&aacute;s exigente.&nbsp; <br />"
"    El proyecto incluye una alberca m&aacute;s, un chapoteadero, trailer"
"    park, casas rodantes, el cual cuenta con conexi&oacute;n v&iacute;a terrestre"
"    de la Alcald&iacute;a Central a Imala. Actualmente hay capital interesado"
"    en la construcci&oacute;n de su primer hotel.&nbsp; </p>"
"  <p><b>Costa Rica</b> <br />"
"    24 comisar&iacute;as&nbsp; <br />"
"    Extensi&oacute;n territorial: 423.697 kil&oacute;metros cuadrados.&nbsp; <br />"
"    Poblaci&oacute;n: 50,000 habitantes&nbsp; <br />"
"    Colindancias: al norte, con la ciudad de Culiac&aacute;n; al sur, con"
"    sindicatura de Eldorado; al poniente con el municipio de Navolato y al"
"    oriente con las sindicaturas de El salado y Quil&aacute;.&nbsp; <br />"
"    Costa Rica es una de las sindicaturas m&aacute;s pr&oacute;speras,"
"    sus industrias azucarera y agro-industrial ganadera son factores importantes."
"    El comercio y otros, dan a Costa Rica los empleos que la sit&uacute;an"
"    como una tierra propia para inmigrar, lo que le ha facilitado que su cabecera"
"    alcance la categor&iacute;a de ciudad. Su buena comunicaci&oacute;n, carreteras"
"    y ferrocarril, son factores importantes para su desarrollo.&nbsp; </p>"
"  <p><b>Culiacancito</b> <br />"
"    6 comisar&iacute;as&nbsp; <br />"
"    Extensi&oacute;n territorial: 67.622 kil&oacute;metros cuadrados.&nbsp; <br />"
"    Colindancias: al norte, con la sindicatura de Villa Adolfo L&oacute;pez"
"    Mateos; al sur, con r&iacute;o Culiac&aacute;n, al oriente con municipio"
"    de Navolato y al poniente con la ciudad de Culiac&aacute;n.&nbsp; <br />"
"    Esta sindicatura cuenta con un 100% de irrigaci&oacute;n en sus tierras,"
"    por lo que su principal riqueza es la agricultura, muy importante tambi&eacute;n"
"    su ganader&iacute;a, su relevante comunicaci&oacute;n, carretera y ferrocarril"
"    le dan una gran importancia.&nbsp; <br />"
"    Culiacancito data del a&ntilde;o de 1531.&nbsp; </p>"
"  <p><b>Eldorado</b> <br />"
"    22 comisar&iacute;as&nbsp; <br />"
"    Extensi&oacute;n territorial: 586.562 kil&oacute;metros cuadrados.&nbsp; <br />"
"    Colindancias: al norte, con sindicatura de Costa Rica; al sur, con"
"    Emiliano Zapata; al oriente con Quil&aacute; y al poniente con oc&eacute;ano"
"    Pac&iacute;fico.&nbsp; <br />"
"    Dentro de sus principales riquezas, la agricultura, la pesca, su industria"
"    azucarera, su comercio y ganader&iacute;a son factores importantes de su"
"    desarrollo.&nbsp; <br />"
"    Eldorado tiene una historia que enriquecieron las familias que trajeron"
"    consigo el cultivo de la ca&ntilde;a, su ingenio azucarero, sus grandes"
"    huertos y fincas con especies &uacute;nicas le dan a estas tierras un atractivo"
"    tur&iacute;stico sin precedente.&nbsp; <br />"
"    El r&iacute;o San Lorenzo riega las tierras de esta sindicatura, aunado"
"    a esto su alta calidad donde la humedad persiste son factores determinantes"
"  en algunos cultivos.</p></td>"
"  </tr>"
"<!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p>El H. Ayuntamiento de Culiac&aacute;n se conforma por un Presidente"
"  Municipal, 11 Regidores de mayor&iacute;a relativa y 7 Regidores de representaci&oacute;n"
"  proporcional.&nbsp;</p>"
"<p align=""center""><img width=""370"" src=""25006/25g006-01.jpg""alt=""palacio de gobierno de sinaloa""/></div>"
"  <p><b><b>Comisiones del Ayuntamiento</b></b> </p>"
"  <p>De acuerdo al art&iacute;culo 35 de la Ley Org&aacute;nica Municipal"
"    del Estado de Sinaloa, las comisiones del Ayuntamiento son las siguientes:&nbsp; </p>"
"  <p>Gobernaci&oacute;n&nbsp; <br />"
"    Hacienda&nbsp; <br />"
"    Urbanismo, Ecolog&iacute;a y Obras P&uacute;blicas&nbsp; <br />"
"    Agricultura y Ganader&iacute;a&nbsp; <br />"
"    Educaci&oacute;n&nbsp; <br />"
"    Salubridad y Asistencia&nbsp; <br />"
"    Trabajo y Previsi&oacute;n Social&nbsp; <br />"
"    Acci&oacute;n Social y Cultura&nbsp; <br />"
"    Rastros, Mercados y Centrales De Abasto&nbsp; <br />"
"  Industria, Comercio, Turismo y Artesan&iacute;as&nbsp;</p></td>"
"  </tr>"
"<!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""> <p align=""center""><img src=""25006/25og006.jpg"" alt=""organigrama Culiac&aacute;n"" width=""370""/></p>"
"  <p>Se&ntilde;alaremos algunas de las atribuciones de las dependencias m&aacute;s"
"    significativas que conforman la estructura de la administraci&oacute;n"
"    municipal.&nbsp; </p>"
"  <p><strong>Presidente Municipal&nbsp; </strong></p>"
"  <p>Funci&oacute;n: Mantener el orden p&uacute;blico, previendo o impidiendo"
"    los actos que puedan perturbar la paz y la tranquilidad p&uacute;blica,"
"    incorporando la participaci&oacute;n de la ciudadan&iacute;a en las acciones"
"    de gobierno fomentando el desarrollo integral de este municipio.&nbsp; </p>"
"  <p><strong>Secretar&iacute;a del Ayuntamiento:&nbsp; </strong></p>"
"  <p>Funci&oacute;n: Dar a conocer a todas las dependencias del Ayuntamiento"
"    los acuerdos tomados por el Cabildo y las decisiones del Presidente Municipal;"
"    as&iacute; como conducir conjuntamente con el Presidente Municipal los"
"    asuntos pol&iacute;ticos del municipio.&nbsp; </p>"
"  <p><strong>Tesorer&iacute;a Municipal:&nbsp; </strong></p>"
"  <p>Funci&oacute;n: Programar, controlar y recaudar los ingresos que correspondan"
"    por ley al erario municipal, as&iacute; como las participaciones por impuestos"
"    federales y estatales y la planeaci&oacute;n, direcci&oacute;n, coordinaci&oacute;n"
"    y control de la pol&iacute;tica de finanzas p&uacute;blicas municipales.&nbsp; </p>"
"  <p><strong>Oficial&iacute;a Mayor&nbsp; </strong></p>"
"  <p>Funci&oacute;n: Dise&ntilde;ar y preparar normas e instructivos de car&aacute;cter"
"    administrativo para el mejor desempe&ntilde;o de las actividades y funciones"
"    del Ayuntamiento; de igual forma se encarga de controlar, vigilar y evaluar"
"    los recursos humanos del mismo.&nbsp; </p>"
"  <p><strong>Secretar&iacute;a de la Presidencia:&nbsp; </strong></p>"
"  <p>Funci&oacute;n: Fijar las categor&iacute;as de los centros poblados"
"    del municipio, fungiendo&nbsp; <br />"
"    como coadyuvante del Secretario del Ayuntamiento, lo mismo trat&aacute;ndose"
"    de la&nbsp; <br />"
"    fijaci&oacute;n y preservaci&oacute;n de los l&iacute;mites del municipio;"
"    as&iacute; como tramitar los asuntos que en forma particular le encomiende"
"    el Presidente Municipal.&nbsp; </p>"
"  <p><strong>Coordinaci&oacute;n de Tr&aacute;nsito Municipal&nbsp;</strong> </p>"
"  <p>Funci&oacute;n: Vigilar y apoyar el tr&aacute;nsito de veh&iacute;culos"
"    y peatones que hagan uso de las calles, caminos, v&iacute;as y &aacute;reas"
"    de jurisdicci&oacute;n municipal, vigilando el estricto cumplimiento de"
"    la Ley de Tr&aacute;nsito y Transportes del Estado de Sinaloa y dem&aacute;s"
"    disposiciones legales de la materia.&nbsp; </p>"
"  <p><strong>Contralor&iacute;a General&nbsp; </strong></p>"
"  <p>Funci&oacute;n: Coordinar auditor&iacute;as generales o especiales,"
"    que deban realizarse en todas las &aacute;reas de la administraci&oacute;n"
"    p&uacute;blica municipal; as&iacute; como vigilar el cumplimiento de las"
"  disposiciones legales y reglamentarias que regulan las funciones del Ayuntamiento.&nbsp; </p></td>"
"  </tr>"
"<!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
" <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto""><p><strong>Denominaci&oacute;n: </strong><br />"
"  S&iacute;ndico Municipal&nbsp; </p>"
"<p><strong>Nombramiento: </strong><br />"
"  Los s&iacute;ndicos municipales son electos por los ciudadanos"
"    de la sindicatura correspondiente por un per&iacute;odo de tres a&ntilde;os.&nbsp; </p>"
"  <p><strong>N&uacute;mero: </strong><br />"
"  17 s&iacute;ndicos municipales&nbsp; </p>"
"  <p><strong>Funciones: </strong><br />"
"    Dentro de la estructura de la entidad p&uacute;blica municipal,"
"    el s&iacute;ndico es el representante de los intereses municipales en su"
"    respectiva jurisdicci&oacute;n, as&iacute; como la procuraci&oacute;n y"
"   defensa de los mismos.&nbsp; </p></td>"
"  </tr>"
"<!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><p><b>Distritos Uninominales:</b> </p>"
"  <p>El territorio del municipio se divide pol&iacute;ticamente en cuatro"
"    distritos electorales uninominales.&nbsp; </p>"
"  <p>D&eacute;cimo Segundo Distrito: Imala, Sanalona, Las Tapias y una parte"
"    de la Alcald&iacute;a Central.&nbsp; </p>"
"  <p>D&eacute;cimo Tercer Distrito: Culiacancito, Villa Adolfo L&oacute;pez"
"    Mateos y Aguaruto.&nbsp; </p>"
"  <p>D&eacute;cimo Cuarto Distrito: Eldorado, Costa Rica, Quil&aacute;, San"
"    Lorenzo, El Salado, Tacuichamona, Higueras de Abuya, Baila y Emiliano Zapata.&nbsp; </p>"
"  <p>Vig&eacute;simo Cuarto Distrito: Alcald&iacute;a Central, Jes&uacute;s"
"  Mar&iacute;a, Tepuche.&nbsp; </p></td>"
"  </tr>"
"<!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><ul>"
"  <li>Bando de Polic&iacute;a y Buen Gobierno para el Municipio de Culiac&aacute;n&nbsp; <br />"
"    </li>"
"  <li>Reglamento de Polic&iacute;a Preventiva para el Municipio de Culiac&aacute;n&nbsp; <br />"
"    </li>"
"  <li>Reglamento Interior del Ayuntamiento de Culiac&aacute;n, Sinaloa&nbsp; <br />"
"    </li>"
"  <li>Reglamento de Aseo y Limpia del Municipio de Culiac&aacute;n&nbsp; <br />"
"    </li>"
"  <li>Reglamento de Construcciones del Municipio de Culiac&aacute;n&nbsp; <br />"
"    </li>"
"  <li>Reglamento para ejercer el Comercio en la V&iacute;a P&uacute;blica&nbsp; <br />"
"    </li>"
"  <li>Reglamento Municipal de Espect&aacute;culos y Diversiones P&uacute;blicas&nbsp; <br />"
"    </li>"
"  <li>Reglamento Municipal de Panteones del Municipio de Culiac&aacute;n&nbsp; <br />"
"    </li>"
"  <li>Reglamento Interior de Administraci&oacute;n del Ayuntamiento de Culiac&aacute;n&nbsp; <br />"
"    </li>"
"  <li>Reglamento de Rastros del Municipio de Culiac&aacute;n&nbsp; <br />"
"    </li>"
"  <li>Reglamento de Promociones Externas para el Municipio de Culiac&aacute;n&nbsp; <br />"
"    </li>"
"  <li>Reglamento de Participaci&oacute;n Ciudadana para el Municipio de Culiac&aacute;n&nbsp; <br />"
"    </li>"
"  <li>Reglamento de Calles, Parques y Jardines del Municipio de Culiac&aacute;n&nbsp; <br />"
"    </li>"
"  <li>Reglamento de Mercados y Centrales de Abasto del Municipio de Culiac&aacute;n&nbsp; <br />"
"    </li>"
"  <li>Reglamento de Archivo Municipal de Culiac&aacute;n&nbsp; <br />"
"    </li>"
"  <li>Reglamento de Atenci&oacute;n al Turista para el Municipio de Culiac&aacute;n&nbsp; <br />"
"    </li>"
"  <li>Reglamento de Estacionamientos P&uacute;blicos para el Municipio de"
"    Culiac&aacute;n&nbsp; <br />"
"    </li>"
"  <li>Reglamento para la Actuaci&oacute;n de M&uacute;sicos del Municipio"
"    de Culiac&aacute;n&nbsp; <br />"
"    </li>"
"  <li>Reglamento de Deportes del Municipio de Culiac&aacute;n&nbsp; <br />"
"    </li>"
"  <li>Reglamento Provisional para el Ejercicio de la Prostituci&oacute;n"
"    del Municipio de    Culiac&aacute;n, Sinaloa&nbsp; <br />"
"    </li>"
"  <li>Reglamento de Ecolog&iacute;a y Protecci&oacute;n al Ambiente del Municipio"
"    de Culiac&aacute;n&nbsp; <br />"
"    </li>"
"  <li>Reglamento de la Polic&iacute;a de Tr&aacute;nsito del Municipio de"
"    Culiac&aacute;n&nbsp;</li>"
"  </ul></td>"
"  </tr>"
"<!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales --> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto"">"
"<!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales -->"
"<table width=""424"" border=""1px""  align=""center"" cellpadding=""2px"" cellspacing=""0"" bordercolor=""#666666"" class=""textabla"">"
"  <col width=""222"" />"
"  <col width=""132"" />"
"  <col width=""80"" />"
"  <tr>"
"  <td width=""227"" align=""center""><strong>Presidente  Municipal</strong></td>"
"  <td width=""103"" align=""center""><strong>Per&iacute;odo de Gobierno</strong></td>"
"  <td width=""74"" align=""center""><strong>Partido</strong></td>"
"  </tr>"
"  <tr>"
"  <td>Francisco Orrantia y Rocha <U+00A0> <U+00A0></td>"
"  <td align=""center"">(1921-1922)&nbsp;</td>"
"  <td align=""center""></td>"
"  </tr>"
"  <tr>"
"  <td>Alfonso Leyzaola <U+00A0></td>"
"  <td align=""center""> <U+00A0>(1923-1924)&nbsp;</td>"
"  <td align=""center""></td>"
"  </tr>"
"  <tr>"
"  <td>Francisco Orrantia y Rocha <U+00A0> <U+00A0></td>"
"  <td align=""center"">( 1925)&nbsp;</td>"
"  <td align=""center""></td>"
"  </tr>"
"  <tr>"
"  <td>Florentino Esquerra <U+00A0> <U+00A0></td>"
"  <td align=""center"">( 1927)&nbsp;</td>"
"  <td align=""center""></td>"
"  </tr>"
"  <tr>"
"  <td>Francisco Salazar <U+00A0> <U+00A0></td>"
"  <td align=""center"">(&nbsp;1928)&nbsp;</td>"
"  <td align=""center""></td>"
"  </tr>"
"  <tr>"
"  <td>Guillermo B&aacute;tiz <U+00A0> <U+00A0></td>"
"  <td align=""center"">(1932-1934)&nbsp;</td>"
"  <td align=""center""></td>"
"  </tr>"
"  <tr>"
"  <td>Francisco Salazar <U+00A0></td>"
"  <td align=""center""> <U+00A0>( 1935)&nbsp;</td>"
"  <td align=""center""></td>"
"  </tr>"
"  <tr>"
"  <td>Miguel Guti&eacute;rrez <U+00A0></td>"
"  <td align=""center""> <U+00A0>( 1936)&nbsp;</td>"
"  <td align=""center""></td>"
"  </tr>"
"  <tr>"
"  <td>Filiberto Mora y Ochoa <U+00A0> <U+00A0></td>"
"  <td align=""center"">(1937-1938)&nbsp;</td>"
"  <td align=""center""></td>"
"  </tr>"
"  <tr>"
"  <td>Roberto Mej&iacute;a <U+00A0></td>"
"  <td align=""center""> <U+00A0>( 1939)&nbsp;</td>"
"  <td align=""center""></td>"
"  </tr>"
"  <tr>"
"  <td>Guillermo Amezcua <U+00A0> <U+00A0></td>"
"  <td align=""center"">( 1940)&nbsp;</td>"
"  <td align=""center""></td>"
"  </tr>"
"  <tr>"
"  <td>Florentino Esquerra <U+00A0> <U+00A0></td>"
"  <td align=""center"">( 1941)&nbsp;</td>"
"  <td align=""center""> </td>"
"  </tr>"
"  <tr>"
"  <td>Roberto Liz&aacute;rraga <U+00A0> <U+00A0></td>"
"  <td align=""center"">(1943-1944)&nbsp;</td>"
"  <td align=""center""> </td>"
"  </tr>"
"  <tr>"
"  <td>Jos&eacute; Z. Espinoza <U+00A0> <U+00A0></td>"
"  <td align=""center"">(1945-1946)&nbsp;</td>"
"  <td align=""center""> </td>"
"  </tr>"
"  <tr>"
"  <td>Roberto A. Hern&aacute;ndez <U+00A0> <U+00A0></td>"
"  <td align=""center"">( 1947)&nbsp;</td>"
"  <td align=""center""> </td>"
"  </tr>"
"  <tr>"
"  <td>Mariano Romero Ochoa <U+00A0> <U+00A0></td>"
"  <td align=""center"">(1948)</td>"
"  <td align=""center""> </td>"
"  </tr>"
"  <tr>"
"  <td>Manuel Montoya <U+00A0> <U+00A0></td>"
"  <td align=""center"">(1949-1950) <U+00A0></td>"
"  <td align=""center"">P.R.I.&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td>Manuel Rivas <U+00A0> <U+00A0></td>"
"  <td align=""center"">(1951-1953)&nbsp;</td>"
"  <td align=""center"">P.R.I.&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td>Luis Flores Sarmiento <U+00A0> <U+00A0></td>"
"  <td align=""center"">(1954-1956)&nbsp;</td>"
"  <td align=""center"">P.R.I.&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td>Emilio Aguerrebere <U+00A0> <U+00A0></td>"
"  <td align=""center"">(1957-1959)&nbsp;</td>"
"  <td align=""center"">P.R.I.&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td>Amado Estrada Rodr&iacute;guez <U+00A0> <U+00A0></td>"
"  <td align=""center"">(1960-1962)&nbsp;</td>"
"  <td align=""center"">P.R.I.&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td>Benjam&iacute;n J. L&oacute;pez <U+00A0> <U+00A0></td>"
"  <td align=""center"">(1963-1965)&nbsp;</td>"
"  <td align=""center"">P.R.I.&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td>Alejandro Barrantes <U+00A0> <U+00A0></td>"
"  <td align=""center"">(1966-1968)&nbsp;</td>"
"  <td align=""center"">P.R.I.&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td>Mario Procopio Ramos Rojo <U+00A0> <U+00A0></td>"
"  <td align=""center"">(1969-1971)&nbsp;</td>"
"  <td align=""center"">P.R.I.&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td>Jos&eacute; Mariano Carl&oacute;n L&oacute;pez <U+00A0> <U+00A0></td>"
"  <td align=""center"">(1972-1974)&nbsp;</td>"
"  <td align=""center"">P.R.I.&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td>Fortunato Alvarez Castro <U+00A0> <U+00A0></td>"
"  <td align=""center"">(1975-1977)&nbsp;</td>"
"  <td align=""center"">P.R.I.&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td>Jorge J. Ch&aacute;vez Castro <U+00A0> <U+00A0></td>"
"  <td align=""center"">(1978-1980)&nbsp;</td>"
"  <td align=""center"">P.R.I.&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td>Roberto Tamayo M<U+00FC>ller <U+00A0> <U+00A0></td>"
"  <td align=""center"">(1981-1983)&nbsp;</td>"
"  <td align=""center"">P.R.I.&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td>Jorge Romero Zazueta <U+00A0> <U+00A0></td>"
"  <td align=""center"">(1984-1986)&nbsp;</td>"
"  <td align=""center"">P.R.I.&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td>Ernesto Mill&aacute;n Escalante <U+00A0></td>"
"  <td align=""center""> <U+00A0>(1987-1989)&nbsp;</td>"
"  <td align=""center"">P.R.I.&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td>Lauro D&iacute;az Castro <U+00A0> <U+00A0></td>"
"  <td align=""center"">(1990-1992)&nbsp;</td>"
"  <td align=""center"">P.R.I.&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td>Humberto G&oacute;mez Campa&ntilde;a <U+00A0> <U+00A0></td>"
"  <td align=""center"">(1993-1995)&nbsp;</td>"
"  <td align=""center"">P.R.I.&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td>Sadol Osorio Salcido <U+00A0> <U+00A0></td>"
"  <td align=""center"">(1996-1998)</td>"
"  <td align=""center"">P.A.N</td>"
"  </tr>"
"  <tr>"
"  <td>Gustavo Adolfo Guerrero Ramos <U+00A0></td>"
"  <td align=""center"">(1999-2001)&nbsp;</td>"
"  <td align=""center"">P.R.I.&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td>Jes&uacute;s Enrique Hernandez Chavez <U+00A0></td>"
"  <td align=""center"">(2002-2004)</td>"
"  <td align=""center"">P.R.I.&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td>Aaron Irizar L&oacute;pez</td>"
"  <td align=""center""> <U+00A0>(2005-2007)</td>"
"  <td align=""center"">P.R.I.&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td>Guadalupe de Jes&uacute;s Vizcarra Calderon <U+00A0></td>"
"  <td align=""center"">(2007-2010) <U+00A0></td>"
"  <td align=""center"">COAL <U+00A0></td>"
"  </tr>"
"  <tr>"
"    <td>Aaron Rivas Loaiza</td>"
"    <td align=""center"">(2010-2013)</td>"
"    <td align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td>Sergio Torres Felix</td>"
"    <td align=""center"">(2014-2016)</td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"</table></td>"
"  </tr>"
"  "
"<!--BIBLIOGRAF&Iacute;A -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2"">"
"  <ul>"
"  	<li>Comisi&oacute;n de Educaci&oacute;n Superior del Estado de Sinaloa. <i>Memoria"
"  &quot;An&aacute;lisis de la Calidad de la Educaci&oacute;n en Sinaloa&quot; SEP y"
"  	  Cultura</i>.&nbsp; 1995. </li>"
"    <li>Coordinaci&oacute;n General de la Secretar&iacute;a de Turismo del Estado"
"    de Sinaloa, Delegaci&oacute;n Mochis. <i>D&eacute;jate Conquistar por Sinaloa.&nbsp;</i></li>"
"    <li>Difocur. <i>La Artesan&iacute;a en Sinaloa</i>.&nbsp; Culiac&aacute;n,"
"    Sinaloa. 1988.&nbsp; </li>"
"    <li>Fregozo Ure&ntilde;a Evaristo. <i>Historia Gr&aacute;fica de los Mochis</i>."
"    El Debate de Los Mochis. 1988.&nbsp; </li>"
"    <li>Fregozo Ure&ntilde;a Evaristo. <i>Municipio de Ahome Geograf&iacute;a,"
"    Historia y Desarrollo</i>. Editado en los Talleres Gr&aacute;ficos de El"
"    Debate de Los Mochis S.A. 1997.</li>"
"    <li>Fundaci&oacute;n Sinaloa Cambio XXI, Luis Donaldo Colosio A.C. <i>Sinopsis"
"    Socioecon&oacute;mica y Pol&iacute;tica del Municipio de Ahome</i>. 1995.&nbsp;</li>"
"    <li>G&aacute;mez Garc&iacute;a Ernesto. <i>Erecci&oacute;n del Municipio"
"    de Ahome</i>. Fondo Hist&oacute;rico Regional. 1995.&nbsp;</li>"
"    <li>G&aacute;mez Garc&iacute;a Ernesto. <i>Historia de Los Mochis</i>. Fondo"
"    Hist&oacute;rico Regional. 1994.&nbsp; </li>"
"    <li>Gobierno del Estado de Sinaloa. <i>Monograf&iacute;a de Ahome</i>. 1990.&nbsp; </li>"
"    <li>Gobierno del Estado de Sinaloa. <i>Sinaloa, sus Industrias Comerciales,"
"    Mineras y Manufactureras</i>. 1980.&nbsp; </li>"
"    <li>Gobierno del Estado de Sinaloa. <i>II Informe de Gobierno. </i>1994.&nbsp; </li>"
"    <li>H. Ayuntamiento de Ahome. Subdirecci&oacute;n de Recursos Humanos. <i>Manual"
"    de la Organizaci&oacute;n de Ahome 1996-1998</i>. Los Mochis, Sin. 1998.&nbsp; </li>"
"    <li>H. Ayuntamiento de Ahome. <i>Plan Municipal de Desarrollo Ahome 1996-1998</i>."
"    Artes Gr&aacute;ficas Rubio S.A. de C.V. Los Mochis, Sin. 1998.&nbsp; </li>"
"    <li>INEGI.&nbsp; <i>XI Censo General de Poblaci&oacute;n y Vivienda.</i> Divisi&oacute;n Municipal. 1990.</li>"
"    <li>INEGI y Gobierno del Estado. <i>Anuario Estad&iacute;stico del Estado"
"    de Sinaloa</i>. 1994.&nbsp; </li>"
"    <li><i>Los Primeros Ahomes, &quot;Epopeya de un Pueblo Noble&quot;</i>. Talleres Gr&aacute;fico"
"    de La Tribuna de Sinaloa.&nbsp; </li>"
"    <li><i>Presagio</i>. Revista de Sinaloa. N&uacute;meros 13, 14 y 15. Culiac&aacute;n,"
"    Sinaloa. 1978.&nbsp; </li>"
"    <li>Quintero L. Filiberto. <i>Historia Integral de la Regi&oacute;n del"
"    R&iacute;o Fuerte</i>. Edici&oacute;n de El Debate S.A. de C.V. Los Mochis,"
"    Sinaloa. 1978.&nbsp; </li>"
"    <li>Secretar&iacute;a de Turismo. <i>D&eacute;jate Conquistar por Mochis: </i>en"
"    la Colecci&oacute;n de Destinos Tur&iacute;sticos.&nbsp; </li>"
"    <li>Sinagawa M. Erverto. <i>Sinaloa, Historia y Destino</i>. Editorial Cah&iacute;ta."
"    1986.&nbsp; </li>"
"    <li><i>Sinaloa Aut&eacute;ntico</i>. Revista cuatrimestral de circulaci&oacute;n"
"    gratuita. 1997.&nbsp; </li>"
"    <li>Universidad de Occidente. <i>Los Mochis: Un Sue&ntilde;o del Para&iacute;so</i>."
"    Los Mochis, Sinaloa. 1987.&nbsp; </li>"
"    <b>Consultas</b>"
"    <li>Secretar&iacute;a de Vialidad y Transportes del Gobierno del Estado&nbsp;</li>"
"    <li>Secretar&iacute;a de Agricultura, Ganader&iacute;a y Desarrollo Rural,"
"    Distrito de Desarrollo Rural 001 de Los Mochis.&nbsp; </li>"
"    <li> Centros S.C.T. Sinaloa. Unidad de Programaci&oacute;n&nbsp; </li>"
"    <li> Secretar&iacute;a del Ayuntamiento&nbsp; </li>"
"    <li> Secretar&iacute;a de Desarrollo Urbano y Obras P&uacute;blicas&nbsp;"
"    </p>"
"    </li>"
"   </ul>   "
"   </td>"
"  </tr>"
"  "
"<!--CR&Eacute;DITOS -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><p>H. Ayuntamiento de Culiac&aacute;n."
"  "
"  <!-- Fin de la tabla --></p><p class=""ftecnica""><i>Coordinador:</i> <br />"
"  Diedra Gonz&aacute;lez Free&nbsp;    </p>"
"  <p class=""ftecnica""><i>Investigadores:</i> <br />"
"  Fabiola Romero Miranda&nbsp; <br />"
"  Diedra Gonz&aacute;lez Free&nbsp; </p>"
"<p class=""ftecnica""><i>Colaboradores:</i> <br />"
"  Germ&aacute;n Mart&iacute;nez Aguilar&nbsp; <br />"
"  Patricia Pe&ntilde;uelas&nbsp; <br />"
"  Luz Estela Barba Romero&nbsp; <br />"
"  Enrique Gonz&aacute;lez Y P&eacute;rez&nbsp;</p></td>"
"  </tr></table>"
"  "
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Sinaloa.</b></td>"
"  </tr>"
"</table>"
"<!-- Sinaloa Find and Replace con el nombre del Estado -->"
"<!-- WWW Find and Replace con el nombre del municipio-->"
"<!-- 25 Find and Replace con el codigo del Estado -->"
"<!-- 006 Find and Replace con el codigo del municipio -->"
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map></body>"
"</html>"
""
""
""
