"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Sinaloa - Badiraguato</title><link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""25titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">Badiraguato</td>"
"  </tr>"
"</table>"
""
"<!-- inicio de tabla --><table width=""610"" border=""0"" cellspacing=""5px"">"
"	<tr>"
"  <td height=""10px"" colspan=""2"">"
"  </td>"
"  </tr>"
"<!--Nomenclatura -->"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td width=""177"" class=""subtitulos"">Denominaci&oacute;n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"<!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
" <td class=""texto"">Badiraguato.</td>"
"<!--Nomenclatura / Toponimia-->"
" <td class=""texto""><p>El origen de la palabra Badiraguato, en su etimolog&iacute;a, se compone"
"   de los vocablos cahita-tarascos:&nbsp; ba, &quot;dira&quot;; huato, hibridismo; cuyas"
"   ra&iacute;ces son las siguientes:&nbsp; la voz cah&iacute;ta ba; &quot;agua&quot;,"
"  &quot;arroyo o r&iacute;o&quot;; y las radicales tarascas dira, &quot;muchos&quot; y huata"
"   o huato, cerro; que literalmente resulta ""<U+0080><U+009C>arroyo de muchos cerros""<U+0080><U+009D>, esto"
"   puede interpretarse, en forma m&aacute;s concreta como ""<U+0080><U+009C>el arroyo de las"
"   monta&ntilde;as""<U+0080><U+009D>.&nbsp; </p>"
"   <p>En tiempos prehisp&aacute;nicos la toponimia se aplic&oacute; a un riachuelo"
"   porque alude, con todo acierto, a la corriente de Badiraguato (llamada"
"   tambi&eacute;n R&iacute;o Chico), que brota en la sierra de Los Parra o"
"   de Surutato y que dio igualmente el nombre al pueblo de indicios establecidos"
"   a su margen por donde pasa para unirse en las estribaciones de la serran&iacute;a"
"   frente al desaparecido pueblo de Alicama.&nbsp; </p>"
"   <p>Se cre&oacute; el municipio de Badiraguato por decreto publicado en"
"  el peri&oacute;dico oficial del estado el 8 de abril de 1915.</p></td>"
"  </tr>"
"<!-- Escudo -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center"" valign=""top""><img src=""escudos/25esc003.jpg"" alt=""Badiraguato escudo"" width=""150"" /></td>"
"  <td width=""426"" class=""texto""><p>El escudo de Badiraguato fue realizado por el pintor Miguel &Aacute;ngel"
"  Vel&aacute;zquez Tracy.&nbsp; Fue declarado escudo oficial a partir de"
"  1978. El significado en su conjunto es el siguiente: la banda de gules"
"  que troncha el escudo con las huellas de pies, simbolizan el paso de las"
"  tribus nahoas por el solar sinaloense.&nbsp; </p>"
"  <p>El &aacute;guila explayada de bronce representa a la patria mexicana"
"    que cubre y protege al escudo de Sinaloa y por ende a Badiraguato. El cielo"
"    de su color es el horizonte dilatado por M&eacute;xico. Las llamas son"
"    im&aacute;genes de los movimientos liberatorios que culminaron con los"
"    estatutos jur&iacute;dicos de 1857 y 1917.&nbsp; </p>"
"  <p>El primer cuartel en sable, simboliza la oscuridad de la prehistoria"
"    con la figura del r&iacute;o Badiraguato como &uacute;nico testigo. El"
"    segundo cuartel con fondo de oro, refiere el movimiento que removi&oacute;"
"    el &aacute;nimo de los primeros descubridores de estas tierras, buscadores"
"    del precioso metal y el pend&oacute;n morado de Castilla, astado con una"
"    lanza ca&iacute;da; el &aacute;rbol en forma de cruz y la fecha de 1605,"
"    que simbolizan la verdadera conquista del Valle de Badiraguato. El tercer"
"    cuartel en sinople con figuras de los cerros y el pico y la pala, establece"
"    la &uacute;nica fuente de vida durante la colonia para la regi&oacute;n:"
"    las minas. El &uacute;ltimo cuartel representa la fuente de trabajo por"
"    medio de una construcci&oacute;n semi-barroca de ladrillo y una golondrina"
"  en vuelo.</p></td>"
"  </tr>"
""
"<!--HISTORIA--> "
" <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"<!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->   "
"  <tr>"
"  <td width=""177"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>El origen de Badiraguato en mesoam&eacute;rica y la endoculturaci&oacute;n"
"  espa&ntilde;ola de esta naci&oacute;n de gentiles, conglomerados de indios"
"  tebacas, rama descendiente de los cah&iacute;tas y la evoluci&oacute;n"
"  que en la cultura ind&iacute;gena tuvo debido primero a la invasi&oacute;n"
"  de los tarascos o pur&eacute;pechas y posteriormente a las peregrinaciones"
"  de los nahuas o mexicanos.&nbsp; </p>"
"  <p>Badiraguato, pueblo de indios pertenecientes a la naci&oacute;n tebaca,"
"    provincia de Culiac&aacute;n, reino de Nueva Galicia en 1621.&nbsp; </p>"
"  <p>En cuanto a su fundaci&oacute;n, hasta principios del siglo XVII, ning&uacute;n"
"    blanco hab&iacute;a llegado a Badiraguato, pese a que hac&iacute;a tiempo"
"    se hab&iacute;a fundado por Nu&ntilde;o de Guzm&aacute;n, San Miguel de"
"    Culiac&aacute;n.&nbsp; </p>"
"  <p>Hacia el a&ntilde;o de 1599 se le encomend&oacute; al padre de Hernando"
"    de Santar&eacute;n, la evangelizaci&oacute;n de los indios de la naci&oacute;n"
"    acaxee, que comprend&iacute;a toda la regi&oacute;n que actualmente ocupa"
"    el municipio de Badiraguato.&nbsp; El padre Santar&eacute;n solicit&oacute;"
"    ayuda, recibi&eacute;ndola del padre Florian de Ayerve, quien remont&oacute;"
"    el arroyo de Badiraguato, en 1605.&nbsp; </p>"
"  <p>El primer explorador de las monta&ntilde;as de la regi&oacute;n de Badiraguato,"
"    fue el capit&aacute;n de jinetes Don Crist&oacute;bal de O&ntilde;ate,"
"    quien en compa&ntilde;&iacute;a del capit&aacute;n Don Jos&eacute; de Angulo,"
"    lleg&oacute; con sus conquistas hasta las llanuras de Guadiana (Durango),"
"    pero abandon&oacute; despu&eacute;s de cinco a&ntilde;os la empresa en"
"    1536.&nbsp; </p>"
"  <p>A O&ntilde;ate debe Badiraguato las noticias ciertas sobre sus condiciones"
"    minerales as&iacute; como los sue&ntilde;os de conquista que pasado los"
"    a&ntilde;os, se cumplieron en parte por las fabulosas explotaciones aur&iacute;feras"
"    de la regi&oacute;n.&nbsp; </p>"
"  <p>En la historia de la conquista de Badiraguato, surgi&oacute; veinte"
"    a&ntilde;os despu&eacute;s Don Francisco de Ibarra, llamado ""<U+0080><U+009C>El f&eacute;nix"
"    de los conquistadores de Sinaloa""<U+0080><U+009D>; vino a la Nueva Espa&ntilde;a bajo la"
"    protecci&oacute;n de su t&iacute;o Don Diego de Ibarra, que era el muy"
"    ilustre caballero santiaguino de Guip&uacute;zcoa, rico minero y fundador"
"    de Zacatecas.&nbsp; </p>"
"  <p>En la serran&iacute;a de Badiraguato, los fundos mineros descubiertos"
"    desde la conquista (1531), no alcanzaron ninguna prosperidad por diversas"
"    causas.&nbsp; </p>"
"  <p>Las operaciones ind&iacute;genas eran sobornadas por medio de deudas"
"    y obligados a trabajar las minas, y el d&iacute;a de San Juan los liquidaban.&nbsp; </p>"
"  <p>Esta situaci&oacute;n miserable en que viv&iacute;an los ind&iacute;genas"
"    de la regi&oacute;n de Badiraguato, foment&oacute; el odio al gobierno"
"    virreinal.&nbsp; Esto provoc&oacute; un movimiento armado, en favor de"
"  la independencia que se inici&oacute; el 25 de febrero de 1811.</p></td>"
"  </tr>"
"<!--HISTORIA / Personajes Ilustres--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>Jos&eacute; Apolonio Garc&iacute;a.</strong><br />"
"  Muri&oacute; por la libertad"
"de la naci&oacute;n luchando en la batalla de Charay.&nbsp; </p>"
"  <p><strong>Jos&eacute; Mar&iacute;a de Jes&uacute;s Uriarte y P&eacute;rez.</strong><br />"
"    Primer obispo de la di&oacute;cesis de Sinaloa.&nbsp; </p>"
"  <p><strong>Eliseo Leyzoala Salazar.</strong><br />"
"    Ingeniero, bi&oacute;logo y maestro"
"    universitario que recibi&oacute; medallas de oro y plata, diplomas y reconocimientos"
"    por su eficaz labor como educador.&nbsp; </p>"
"  <p><strong>Abelardo Medina.</strong><br />"
"    Licenciado en derecho y poeta de reminiscencias"
"    b&iacute;blicas por sus lecturas.&nbsp; </p>"
"  <p><strong>Fernando Cuen.</strong><br />"
"    Licenciado en derecho y general del ej&eacute;rcito,"
"    diplom&aacute;tico, pol&iacute;tico y orador.&nbsp; </p>"
"  <p><strong>Te&oacute;filo &Aacute;lvarez Borboa.</strong><br />"
"    Senador de la Rep&uacute;blica,"
"    indigenista, funcionario p&uacute;blico, general del ej&eacute;rcito que"
"    convivi&oacute; con la tribu yaqui, hombre de honradez acrisolada y de"
"    invariable rectitud, en todos los datos de su vida.&nbsp; </p>"
"  <p><strong>Eliseo Quintero.</strong><br /> "
"    Fungi&oacute; como diputado local y gobernador"
"  interino de Sinaloa del 7 de agosto al 1 de diciembre de 1919.&nbsp;</p></td>"
"  </tr>"
"<!--HISTORIA / Cronolog&iacute;a de Hechos Historicos--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Historicos</td>"
"  <td class=""texto"">"
"<!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos--> "
"  <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" align=""center"" class=""textabla"" >"
"  <tr>"
"    <td width=""55"" align=""center""><strong>A&Ntilde;O</strong></td>"
"    <td align=""center""><strong>ACONTECIMIENTOS</strong></td>"
"  </tr>"
"  <tr class=""texto"">"
"    <td align=""center"" valign=""middle"">1531</td>"
"    <td>Descubrimientos de minas en Badiraguato (&eacute;poca de"
"    la conquista).</td>"
"  </tr>"
"  <tr class=""texto"">"
"    <td align=""center"" valign=""middle"">1605</td>"
"    <td>Fundaci&oacute;n de Badiraguato el 24 de noviembre.</td>"
"  </tr>"
"  <tr class=""texto"">"
"    <td align=""center"" valign=""middle"">1607</td>"
"    <td>La Compa&ntilde;&iacute;a de Jes&uacute;s entra a las sierras"
"    badiraguatenses.</td>"
"  </tr>"
"  <tr class=""texto"">"
"    <td align=""center"" valign=""middle"">1811</td>"
"    <td>El 25 de febrero se desata el movimiento de Independencia"
"    en Badiraguato.</td>"
"  </tr>"
"  <tr class=""texto"">"
"    <td align=""center"" valign=""middle"">1825.</td>"
"    <td>Badiraguato pas&oacute; a pertenecer al departamento de"
"  Culiac&aacute;n, provincia de Sinaloa, del Estado Libre de Occidente.&nbsp;</td>"
"  </tr>"
"  <tr class=""texto"">"
"    <td align=""center"" valign=""middle"">1913</td>"
"    <td>Una partida de rebeldes maderistas y huertistas dan muerte"
"  al prefecto pol&iacute;tico de Badiraguato Don Eligio Abitia.&nbsp;</td>"
"  </tr>"
"  </table>"
"  "
"  </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr> "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
"<!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->  "
" 	 <table cellspacing=""5px"" width=""100%""><tr>"
"  	<td width=""380"" ><img src=""mapas/25m003.jpg"" alt=""Municipio Badiraguato""/></td>"
"    <td class=""texto"" align=""left"">El municipio de Badiraguato se localiza en la parte central del estado"
"de Sinaloa, entre los meridianos 106&ordm; 51""<U+0080><U+0099> 40""<U+0080><U+0099>""<U+0080><U+0099> y 107&ordm; 40""<U+0080><U+0099> 30""<U+0080><U+0099>""<U+0080><U+0099>"
"longitud oeste del meridiano de Greenwich y entre los paralelos 25&ordm;"
"13""<U+0080><U+0099> 54""<U+0080><U+0099>""<U+0080><U+0099> y 26&ordm; 17""<U+0080><U+0099> 56""<U+0080><U+0099>""<U+0080><U+0099> latitud norte. Limita al norte con el estado"
"de Chihuahua, al sur con los municipios de Culiac&aacute;n y Mocorito,"
"al oeste con los de Mocorito y Sinaloa y al este con el estado de Durango."
"Su altura sobre el nivel del mar fluct&uacute;a entre los 150 y 2 mil 300"
"metros en sus partes m&aacute;s altas.&nbsp; El municipio se integra por"
"m&aacute;s de 530 localidades, de las cuales las m&aacute;s importantes"
"son Badiraguato, Surutato, Boca de Arroyo y El Huejote. </td>"
"    </tr>"
"  	 <tr>"
" 	   <td colspan=""2"" class=""texto"">"
"   </td>"
"    </tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto"">Su extensi&oacute;n territorial es de 4 mil 835.14 kil&oacute;metros cuadrados,"
"cifra que representa el 8.4 por ciento de la superficie total del estado"
"y el 0.2 por ciento del pa&iacute;s. Siendo el segundo municipio m&aacute;s"
"grande de la entidad.&nbsp; </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto"">En el sur de su territorio el municipio presenta una configuraci&oacute;n"
"de lomer&iacute;os suaves con altitudes variables entre 200 y 600 metros;"
"de la parte central hacia el norte, el terreno empieza a elevarse y presentarse"
"m&aacute;s accidentado hasta adentrarse en el macizo monta&ntilde;oso de"
"la Sierra Madre Occidental en los linderos con el estado de Chihuahua."
"En esta parte se encuentran las sierras de Agua Blanca, Capirato, Santiago,"
"Potrero, Surutato y de Baragua.</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>Constituyen sus recursos hidrol&oacute;gicos el r&iacute;o Badiraguato,"
"  que nace en la porci&oacute;n occidental del municipio y lo forman los"
"  arroyos del Huejote y Santa Cruz. Corre al este desde el estado de Durango"
"  y penetra en el municipio por su parte sudoriental; su principal afluente"
"  en el municipio es el arroyo de Bamopa, y de menor importancia son los"
"  arroyos San Luis Gonzaga, Los Viejitos, Lobitos y San Jos&eacute; del Oro.&nbsp;</p>"
"<p align=""center""><img width=""426"" src=""25003/25m003-01.jpg""alt=""r&iacute;o badiraguato""/></div>"
"  <p>Tanto el r&iacute;o Badiraguato como el Humaya forman con su caudal"
"    la presa Adolfo L&oacute;pez Mateos, ubicada en los municipios de Badiraguato"
"    y Culiac&aacute;n. Por otra parte, en las localidades de Agua Caliente"
"    y La Huerta de los R&iacute;os existen afloraciones de aguas sulfurosas"
"  termales.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto"">Las partes centro y sur del municipio representan un clima c&aacute;lido"
"subh&uacute;medo, con lluvias en verano. De la parte central del municipio"
"hacia el norte el clima se caracteriza por ser templado semic&aacute;lido"
"subh&uacute;medo, con lluvias en verano. La temperatura media anual del"
"municipio es de 24.5&deg;C con m&iacute;nimas de 2&deg;C y m&aacute;ximas"
"de 44.5&deg;C.&nbsp; Son frecuentes las heladas en las zonas m&aacute;s"
"altas y del municipio. La precipitaci&oacute;n pluvial media es de 698.9"
"mil&iacute;metros al a&ntilde;o, los vientos dominantes se orientan en"
"direcci&oacute;n noroeste y su velocidad es de dos metros por segundo.&nbsp; </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Principales Ecosistemas--> "
" <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p>La vegetaci&oacute;n predominante es selva baja caducifolia con &aacute;reas"
"  reducidas de bosques de encino y pino-encino hacia la parte noroeste del"
"  municipio.&nbsp; </p>"
"  <p>La fauna se encuentra constituida, principalmente, por conejo, coyote,"
"  ardilla, zorra gris, venado cola blanca, puma, jabal&iacute; y escorpi&oacute;n.&nbsp; </p></td>"
"<!--MEDIO F&Iacute;SICO /Recursos naturales -->  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto"">La producci&oacute;n agricola y ganadera."
"  </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto"">Los suelos del municipio corresponden a los periodos cenozoico, terciario"
"y mesozoico. Los tipos de suelo predominante son: litosol, en la parte"
"central hacia el norte y occidente; luvisol, en el extremo occidental del"
"municipio; cambisol, en el sureste; feozem, en el norte y suroeste, y regosol,"
"en el sur. La mayor parte del territorio se dedica a la ganader&iacute;a,"
"con peque&ntilde;as &aacute;reas destinadas a la agricultura de temporal. </td>"
"  </tr>  "
"<!--Perfil Sociodemogr&aacute;fico -->  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"  <p><b>Arqueol&oacute;gicos</b></p>"
"  <p>  Se encuentran las ruinas de la capilla del pante&oacute;n, construida"
"  en 1841, el templo de San Juan Bautista construida en 1851, donde consta"
"  la primera fe de bautismo en el a&ntilde;o de 1737 por el Ministro de Doctrina"
"  (Catequista), Baquis-Silay y el Archivo Eclesi&aacute;stico a partir de"
"  esta fecha; el edificio del Palacio Municipal, la Casa de la Cultura, la"
"  antigua Casa Cural, en la que su construcci&oacute;n data de 1700; otros"
"  templos enclavados en la sierra y casas-habitaci&oacute;n de tipo colonial&nbsp; </p>"
"  <p><b>Hist&oacute;ricos</b> </p>"
"  <p>  Se encuentran las esculturas del General Te&oacute;filo &Aacute;lvarez"
"  Borboa, Lic. Adolfo L&oacute;pez Mateos, Lic. Benito Ju&aacute;rez Garc&iacute;a,"
"  Lic. Abelardo Medina, la Rotonda de los Hombres Ilustres, la Fuente en"
"  honor a los Ni&ntilde;os H&eacute;roes de Chapultepec, la Explanada Monumento"
"  a los Ni&ntilde;os H&eacute;roes de Chapultepec, la Plazuela Municipal"
"  y la Iglesia de Santa Cruz.&nbsp; </p>"
"  <p><b>Museos</b> </p>"
"  <p>  Se encuentra la Casa de la Cultura ""<U+0080><U+009C>H&eacute;ctor R. Olea""<U+0080><U+009D> en la cabecera"
"  municipal, donde expone algunos rasgos hist&oacute;ricos de la regi&oacute;n,"
"  as&iacute; como sus artesan&iacute;as y corrientes ind&iacute;genas; pero"
"  lo sobresaliente es que muestra la herencia de los grandes personajes badiraguatenses.</p>"
"  <p align=""center""><img width=""370"" src=""25003/25t003-01.jpg""alt=""casa de la cultura h&eacute;ctor r. olea""/></div></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">"
""
" 	</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p><b>Fiestas Populares</b> </p>"
"  <p>    Fiesta religiosa el 19 de marzo, d&iacute;a de San Jos&eacute;; festividad"
"    de semana santa, en Santa Cruz de las Flores, festejos los d&iacute;as"
"    2, 3, 4 y 5 de mayo con motivo del d&iacute;a de la Santa Cruz en Higueras"
"    de los Monz&oacute;n.&nbsp; </p>"
"  <p>Tambi&eacute;n el 24 de junio se festeja al patrono de la Iglesia de"
"    San Juan Bautista con fiesta y con juegos pirot&eacute;cnicos, as&iacute;"
"    como el 11 y 12 de diciembre para festejarse a la Virgen de Guadalupe."
"    No pod&iacute;an faltar los d&iacute;as patrios con fiestas y kermesses.&nbsp; </p>"
"  <p><b>Tradiciones y Costumbres</b></p>"
"  <p>    Como mexicanos, los d&iacute;as 1 y 2 de noviembre se recuerda con"
"    ofrendas florales, rezos y recuerdos a los parbolitos (ni&ntilde;os fallecidos)"
"    y d&iacute;a de muertos, respectivamente; el &uacute;ltimo domingo de agosto"
"    se realiza el carnaval del Llano de los Roch&iacute;n, Badiraguato, con"
"    m&aacute;s de 60 a&ntilde;os de tradici&oacute;n, la semana de la Cultura"
"    y las Artes de septiembre, al igual que los festejos de la fundaci&oacute;n"
"    de Badiraguato, el &uacute;ltimo fin de semana de noviembre, no pod&iacute;an"
"    faltar las posadas navide&ntilde;as en diciembre; el carnaval de Santiago"
"    de los Caballeros el 25 de julio.&nbsp; </p>"
"  <p><b>Danzas</b> </p>"
"  <p>    En la comunidad de Santa Cruz se venera a la Virgen de Guadalupe y"
"    los lugare&ntilde;os de anta&ntilde;o tienen la tradici&oacute;n de adorar"
"    y danzarle a la Guadalupana los d&iacute;as 11 y 12 de diciembre.&nbsp; </p>"
"  <p>Se celebra el 24 y 25 de diciembre previo al nacimiento de Jes&uacute;s"
"    (ni&ntilde;ito de Dios)Es de especial relevancia el d&iacute;a de la"
"    Santa Cruz el 19 de marzo cuando celosamente cuidan la salida de la Virgen"
"    de la iglesia a otras comunidades haciendo velaci&oacute;n y danzando d&iacute;a"
"    y noche.&nbsp; </p>"
"  <p><b>M&uacute;sica</b> </p>"
"  <p>    Como sinaloenses, en Badiraguato retumba la tambora y se cuenta con"
"    7 bandas de viento de renombre estatal. Asimismo como municipio eminentemente"
"    rural se aprecia la m&uacute;sica de guitarras y conjuntos norte&ntilde;os.&nbsp; </p>"
"  <p><b>Artesan&iacute;as</b> </p>"
"  <p>    Parte de las manualidades de la regi&oacute;n son la confecci&oacute;n"
"    de coronas para d&iacute;a de muertos, las construcci&oacute;n de teja"
"    para casas (r&uacute;stica), la producci&oacute;n de ladrillo (construcci&oacute;n)."
"    Para la pesca se elaboran atarrallas y chinchorros; adem&aacute;s en la"
"    zona serrana se elaboran sillas con acabados de cuero en el asiento (sillones);"
"    y en La Amapa se elaboran hamacas de tejido de hilo y mecate para el descanso;"
"    recomendables los huares para las tortillas (tejido en palma), as&iacute;"
"    como el petate de palma para dormir (tejido en palma) y las escobas de"
"  malva para la limpieza del hogar.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Traje T&iacute;pic--><!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto"">De banda."
"  </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto"">No tiene."
"  </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto""><p><b>Alimentos</b></p>"
"  <p>    Machaca de res, pozole de puerco y pollo, guacavaqui, frijoles"
"    blancos y vallos, pozole de frijol con ma&iacute;z, los nopales con chile"
"    colorado o naturales con huevos; quelites fritos (bledo), suero salado"
"    (leche de vaca), reques&oacute;n, quesos, (diversos), asaderas, asados"
"    de conejo y liebre, tamales de puerco, pollo, res y elote, agua-chile chilpit&iacute;n.&nbsp; </p>"
"  <p><b>Dulces</b> </p>"
"  <p>    Coyotas, capirotada, pinoles, piloncillo, atole blanco de ma&iacute;z,"
"    atole de igualamas, dulce de guayaba, atole de leche (pasas y hojas de"
"    naranjo), calabaza en pedazos, conserva de papaya, atole de ciruela, el"
"    turr&oacute;n, jamoncillo de leche, tortillas de apoma, atole de negritos,"
"    coricos de ma&iacute;z, atole de cacahuate, atole de palma (coraz&oacute;n"
"    de la palma), dulce de mango, dulce de ciruela.&nbsp; </p>"
"  <p><b>Bebidas</b> </p>"
"  <p>    Agua de array&aacute;n, agua de tamarindo, agua de jamaica, agua de"
"    mango, agua de lechuga, agua de naranjitas, agua de papaya, agua de pi&ntilde;a,"
"    teshuino (ma&iacute;z reposado), lechuguilla, tepache, agua de sand&iacute;a,"
"  ayale reposado.&nbsp; </p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto"">El municipio de Badiraguato, est&aacute; rodeado por cerros, arroyos"
"y una vegetaci&oacute;n que var&iacute;a entre con&iacute;feras, arbustos,"
"ramas y &aacute;rboles frutales. Algunos lugares son: la cabecera municipal,"
"donde se tienen construcciones coloniales; Surutato, rodeado de con&iacute;feras"
"y un clima fr&iacute;o todo el a&ntilde;o, donde adem&aacute;s florece"
"la fruticultura, floricultura, ganader&iacute;a y pesca; en la Presa ""<U+0080><U+009C>Heladio"
"Serrano Gast&eacute;lum""<U+0080><U+009D>, tambi&eacute;n se permite la pesca; en la Presa"
"""<U+0080><U+009C>Adolfo L&oacute;pez Mateos""<U+0080><U+009D> de El Varejonal, en La Laguna de Batamanea"
"se presta a la pesca, floricultura, ganader&iacute;a y fruticultura. Un"
"lugar paradisiaco donde los lugare&ntilde;os visitan en momentos calurosos"
"son: El Charc&oacute;n, La Cascajosa, El Arco, Arroyo Grande, la confluencia"
"del R&iacute;o Badiraguato, Conimeto, El &Aacute;lamo; &eacute;stos se"
"caracterizan por frondosos &aacute;rboles que dejan grandes sombras y permiten"
"nadar en sus arroyos. </td>"
"  </tr> "
"<!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"<!--GOBIERNO / Principales Localidades -->  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p><b>Cabecera Municipal</b> <br />"
"  Badiraguato&nbsp; <br />"
"  Su principal actividad es el comercio. El n&uacute;mero de habitantes"
"  aproximado es de 3 mil 252, tiene una distancia aproximada a la capital"
"  de 80 kil&oacute;metros.&nbsp; </p>"
"  <p><b>Higueras de &Aacute;lvarez Borboa</b> <br />"
"    La actividad preponderante es la ganader&iacute;a, agricultura, su"
"    distancia a la cabecera municipal de Badiraguato es aproximadamente de"
"    20 kil&oacute;metros y cuenta con 182 habitantes.&nbsp; </p>"
"  <p><b>Ci&eacute;nega de los Lara</b> <br />"
"    Entre sus actividades tienen la pesca y el cultivo de frijol (blanco),"
"    su distancia aproximada a la cabecera municipal es de 26 kil&oacute;metros,"
"    con una poblaci&oacute;n de 223 habitantes aproximadamente.&nbsp; </p>"
"  <p><b>Otatillos</b> <br />"
"    Principalmente es la ganader&iacute;a y la agricultura, y se encuentra"
"    a 40 kil&oacute;metros de la cabecera, con una poblaci&oacute;n aproximada"
"    de 655 habitantes.&nbsp; </p>"
"  <p><b>Cortijos de Guat&eacute;nipa</b> <br />"
"    La actividad principal es la ganader&iacute;a y se encuentra a una"
"    distancia aproximada de 60 kil&oacute;metros, contando con una poblaci&oacute;n"
"    de 250 habitantes.&nbsp; </p>"
"  <p><b>El Varejonal</b> <br />"
"    Su actividad preponderante es la pesca y su distancia a la cabecera"
"    es de 75 kil&oacute;metros, con una poblaci&oacute;n de 484 habitantes"
"    aproximadamente.&nbsp; </p>"
"  <p><b>San Jos&eacute; del Llano</b> <br />"
"    Las actividades son ganader&iacute;a y agricultura, encontr&aacute;ndose"
"    a una distancia aproximada de 105 kil&oacute;metros, con una poblaci&oacute;n"
"    aproximada de 751 habitantes.&nbsp; </p>"
"  <p><b>La Tuna</b> <br />"
"    La ganader&iacute;a es su principal actividad, a una distancia aproximada"
"    de 110 kil&oacute;metros y una poblaci&oacute;n de 200 habitantes.&nbsp; </p>"
"  <p><b>San Nicol&aacute;s del Sitio</b> <br />"
"    Su principal actividad es la agricultura y la ganader&iacute;a, situada"
"    a 18 kil&oacute;metros de la cabecera, con 619 habitantes aproximadamente.&nbsp; </p>"
"  <p><b>Surutato</b> <br />"
"    Como actividades importantes est&aacute; la fruticultura y floricultura"
"    y su aserradero; cuenta con 1 mil 110 habitantes aproximadamente y se localiza"
"    a una distancia de la cabecera municipal de 67 kil&oacute;metros aproximadamente.</p>"
"  <p align=""center""><img width=""330"" src=""25003/25g003-01.jpg""alt=""paisaje de surutato, badiraguato""/></div>"
"  <p><b>Tameapa</b> <br />"
"    Sus principales actividades son la ganader&iacute;a y agricultura,"
"    situado a 65 kil&oacute;metros de la cabecera, contando con 603 habitantes"
"    aproximadamente.&nbsp; </p>"
"  <p><b>San Javier</b> <br />"
"    La principal actividad es la ganader&iacute;a, cuenta con 404 habitantes"
"  y su distancia aproximada a la cabecera es de 100 kil&oacute;metros.</p></td>"
"  </tr>"
"<!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p><strong>(2014-2016).&nbsp;</strong> </p>"
"  <p>Presidente Municipal&nbsp; <br />"
"    11 S&iacute;ndicos&nbsp; <br />"
"    6 Regidores mayor&iacute;a relativa&nbsp; <br />"
"    4 Regidores representaci&oacute;n proporcional&nbsp; </p>"
"  <p><b><b>Principales Comisiones</b></b> </p>"
"  <p>Agricultura y ganader&iacute;a - 1er. Regidor&nbsp; <br />"
"    Salubridad y asistencia - 2o. Regidor&nbsp; <br />"
"    Urbanismo, ecolog&iacute;a y obras p&uacute;blicas - 3er. Regidor&nbsp; <br />"
"    Gobernaci&oacute;n - 4o. Regidor&nbsp; <br />"
"    Acci&oacute;n social y cultura - 5o. Regidor&nbsp; <br />"
"    Educaci&oacute;n - 6o. Regidor&nbsp; <br />"
"    Hacienda - 7o Regidor&nbsp; <br />"
"    Rastros, mercados y centros de abasto - 8o. Regidor&nbsp; <br />"
"    Industria, c&aacute;mara, turismo y artesan&iacute;as - 9o. Regidor&nbsp; <br />"
"  Trabajo y previsi&oacute;n social - 10o. Regidor&nbsp;</p></td>"
"  </tr>"
"<!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""> <p align=""center""><img src=""25003/25og003.jpg"" alt=""organigrama Badiraguato"" width=""370""/></p>"
"  </td>"
"  </tr>"
"<!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
" <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto""><p>Se denominan s&iacute;ndicos y son electos mediante consulta popular"
"  por los ciudadanos de la sindicatura.&nbsp; </p>"
"  <p>En el municipio de Badiraguato existen un total de 11 s&iacute;ndicos.&nbsp; </p>"
"  <p>Los s&iacute;ndicos cumplen funciones de gobierno y administraci&oacute;n"
"   y son los representantes de los intereses de las comunidades en su jurisdicci&oacute;n.&nbsp; </p></td>"
"  </tr>"
"<!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto"">Distrito Federal VII y XI Distrito Local.&nbsp; </td>"
"  </tr>"
"<!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><p>1.-Bando de polic&iacute;a y buen gobierno&nbsp; <br />"
"    2.- Reglamento interior del H. Ayuntamiento&nbsp; <br />"
"    3.- Reglamento interior de la administraci&oacute;n&nbsp; <br />"
"    4.- Reglamento de polic&iacute;a y tr&aacute;nsito&nbsp; <br />"
"    5.- Reglamento para el servicio de limpia&nbsp; <br />"
"    6.- Reglamento del consejo para la cultura, las ciencias y las artes.&nbsp; <br />"
"    7.- Reglamento de rastros&nbsp; <br />"
"    8.- Reglamento de construcci&oacute;n&nbsp; <br />"
"  9.- Reglamento de ecolog&iacute;a y medio ambiente&nbsp;</p></td>"
"  </tr>"
"<!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales --> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto"">"
"    <p>"
"      <!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales -->C.&nbsp; Bernardo Esparragoza Vel&aacute;zquez - 1917-1918&nbsp; <br />"
"      C. Cande lario Elenes - 1918&nbsp; <br />"
"      C. Juan F. Zamudio - 1918 (Interino)&nbsp; <br />"
"      C. Francisco Salazar Uriarte - 1920&nbsp; <br />"
"      C. Miguel Sandoval - 1921&nbsp; <br />"
"      C.&nbsp; Manuel Cuen C&aacute;zares - 1921&nbsp; <br />"
"      C. Jes&uacute;s y Cuen - 1922&nbsp; <br />"
"      C.&nbsp; Miguel C y L&oacute;pez - 1922-1923&nbsp; <br />"
"      C. Jes&uacute;s C y L&oacute;pez - 1924 (Interino)&nbsp; <br />"
"      C. Ignacio Leal - 1925-1926&nbsp; <br />"
"      C.&nbsp; Rafael Cuen C&aacute;zares - 1927-1928&nbsp; <br />"
"      C. Manuel Medina - 1929-1930&nbsp; <br />"
"      C.&nbsp; Joaqu&iacute;n Goycochea Elenes - 1933-1934&nbsp; <br />"
"      C. Ricardo Castro Vel&aacute;zquez - 1934 (Interino)&nbsp; <br />"
"      C.&nbsp; Roberto L&oacute;pez - 1934-1935&nbsp; <br />"
"      C. Ferm&iacute;n Fern&aacute;ndez Goycochea - 1936-1938&nbsp; <br />"
"      C. Andr&eacute;s F&eacute;lix - 1940-1942&nbsp; <br />"
"      C. Miguel Sandoval A. - 1943&nbsp; <br />"
"      C. Aurelio Salazar Beltr&aacute;n&nbsp; - 1944 (Interino)&nbsp; <br />"
"      C. Rodolfo Ibarra - 1945-1946 - PRM&nbsp; <br />"
"      C. V&iacute;ctor Carrillo Iribe - 1946-1947 - PRI&nbsp; <br />"
"      C. Fco. De la O. Fregoso -&nbsp; 1947 - PRI&nbsp; <br />"
"      C. Melesio Cuen C&aacute;zares - 1948-1950 - PRI&nbsp; <br />"
"      Cor. Manuel Peregrina - 1951 (interino) - PRI&nbsp; <br />"
"      Gral. de Bgda. Renato Vga. Amador - 1951 - PRI&nbsp; <br />"
"      Cap. Enrique Avenda&ntilde;o - 1951-1952 - PRI&nbsp; <br />"
"      C. Camilo Mojard&iacute;n - 1953 - PRI&nbsp; <br />"
"      C. Ra&uacute;l Uriarte Cuen - 1954-1956 - PRI&nbsp; <br />"
"      C. H&eacute;ctor L&oacute;pez Castro - 1957-1959 - PRI&nbsp; <br />"
"      C. Napole&oacute;n Salazar Beltr&aacute;n - 1960-1962 - PRI&nbsp; <br />"
"      Profr. Enrique Esparragoza Salazar - 1963-1965 - PRI&nbsp; <br />"
"      Profr. Ram&oacute;n A. Mojard&iacute;n Mojard&iacute;n - 1962-1966-1968"
"      - PRI&nbsp; <br />"
"      Profr. Carlos Valenzuela Salazar - 1969-1971 - PRI&nbsp; <br />"
"      C. Jes&uacute;s Ra&uacute;l Uriarte - 1972-1974 - PRI&nbsp; <br />"
"      C. Ignacio Landell - 1975-1977 - PRI&nbsp; <br />"
"      C. Luis Monz&oacute;n Mend&iacute;vil - 1977 (interino) - PRI&nbsp; <br />"
"      Profr. Enrique Esparragoza Lara - 1978-1980 - PRI&nbsp; <br />"
"      Profr. Praxedis Alarc&oacute;n Valdez - 1981-1983 - PRI&nbsp; <br />"
"      Profr. Fidel Olivas Alarc&oacute;n - 1984-1986 - PRI&nbsp; <br />"
"      Lic. Octavio Lara Salazar - 1987-1989 - PRI&nbsp; <br />"
"      <br />"
"    </p>"
"    <table width=""430"" border=""1"">"
"      <tr>"
"        <td>Humberto Valenzuela</td>"
"        <td align=""center"">1990-1992</td>"
"        <td align=""center"">PRI</td>"
"      </tr>"
"      <tr>"
"        <td>Guillermo Monz<U+00F3>n Mendivil</td>"
"        <td align=""center"">1993-1995</td>"
"        <td align=""center"">&nbsp;</td>"
"      </tr>"
"      <tr>"
"        <td>Jos<U+00E9> de Jes<U+00FA>s Caro Medina</td>"
"        <td align=""center"">1996-1998</td>"
"        <td align=""center"">PRI</td>"
"      </tr>"
"      <tr>"
"        <td>Wilfredo Acosta Rochin</td>"
"        <td align=""center"">1999-2001</td>"
"        <td align=""center"">PRI</td>"
"      </tr>"
"      <tr>"
"        <td>Maria Lorena P<U+00E9>rez Olivas</td>"
"        <td align=""center"">2002-2004</td>"
"        <td align=""center"">PRI</td>"
"      </tr>"
"      <tr>"
"        <td width=""263"">Antonio L<U+00F3>pez Garcia</td>"
"        <td width=""85"" align=""center"">2005-2007</td>"
"        <td width=""60"" align=""center"">PRI</td>"
"      </tr>"
"      <tr>"
"        <td>Martin Meza Ortiz</td>"
"        <td align=""center"">2007-2010</td>"
"        <td align=""center"">Coal</td>"
"      </tr>"
"      <tr>"
"        <td>Angel Robles Ba<U+00F1>uelos</td>"
"        <td align=""center"">2010-2013</td>"
"        <td align=""center"">Coal</td>"
"      </tr>"
"      <tr>"
"        <td>&nbsp;</td>"
"        <td align=""center"">2014-2016</td>"
"        <td align=""center"">&nbsp;</td>"
"      </tr>"
"  </table>"
"    <p>&nbsp;</p>"
"    <p>&nbsp;</p></td>"
"  </tr>"
"  "
"<!--BIBLIOGRAF&Iacute;A -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2"">"
"  <ul>"
"  	<li>Comisi&oacute;n de Educaci&oacute;n Superior del Estado de Sinaloa. <i>Memoria"
"  &quot;An&aacute;lisis de la Calidad de la Educaci&oacute;n en Sinaloa&quot; SEP y"
"  	  Cultura</i>.&nbsp; 1995. </li>"
"    <li>Coordinaci&oacute;n General de la Secretar&iacute;a de Turismo del Estado"
"    de Sinaloa, Delegaci&oacute;n Mochis. <i>D&eacute;jate Conquistar por Sinaloa.&nbsp;</i></li>"
"    <li>Difocur. <i>La Artesan&iacute;a en Sinaloa</i>.&nbsp; Culiac&aacute;n,"
"    Sinaloa. 1988.&nbsp; </li>"
"    <li>Fregozo Ure&ntilde;a Evaristo. <i>Historia Gr&aacute;fica de los Mochis</i>."
"    El Debate de Los Mochis. 1988.&nbsp; </li>"
"    <li>Fregozo Ure&ntilde;a Evaristo. <i>Municipio de Ahome Geograf&iacute;a,"
"    Historia y Desarrollo</i>. Editado en los Talleres Gr&aacute;ficos de El"
"    Debate de Los Mochis S.A. 1997.</li>"
"    <li>Fundaci&oacute;n Sinaloa Cambio XXI, Luis Donaldo Colosio A.C. <i>Sinopsis"
"    Socioecon&oacute;mica y Pol&iacute;tica del Municipio de Ahome</i>. 1995.&nbsp;</li>"
"    <li>G&aacute;mez Garc&iacute;a Ernesto. <i>Erecci&oacute;n del Municipio"
"    de Ahome</i>. Fondo Hist&oacute;rico Regional. 1995.&nbsp;</li>"
"    <li>G&aacute;mez Garc&iacute;a Ernesto. <i>Historia de Los Mochis</i>. Fondo"
"    Hist&oacute;rico Regional. 1994.&nbsp; </li>"
"    <li>Gobierno del Estado de Sinaloa. <i>Monograf&iacute;a de Ahome</i>. 1990.&nbsp; </li>"
"    <li>Gobierno del Estado de Sinaloa. <i>Sinaloa, sus Industrias Comerciales,"
"    Mineras y Manufactureras</i>. 1980.&nbsp; </li>"
"    <li>Gobierno del Estado de Sinaloa. <i>II Informe de Gobierno. </i>1994.&nbsp; </li>"
"    <li>H. Ayuntamiento de Ahome. Subdirecci&oacute;n de Recursos Humanos. <i>Manual"
"    de la Organizaci&oacute;n de Ahome 1996-1998</i>. Los Mochis, Sin. 1998.&nbsp; </li>"
"    <li>H. Ayuntamiento de Ahome. <i>Plan Municipal de Desarrollo Ahome 1996-1998</i>."
"    Artes Gr&aacute;ficas Rubio S.A. de C.V. Los Mochis, Sin. 1998.&nbsp; </li>"
"    <li>INEGI.&nbsp; <i>XI Censo General de Poblaci&oacute;n y Vivienda.</i> Divisi&oacute;n Municipal. 1990.</li>"
"    <li>INEGI y Gobierno del Estado. <i>Anuario Estad&iacute;stico del Estado"
"    de Sinaloa</i>. 1994.&nbsp; </li>"
"    <li><i>Los Primeros Ahomes, &quot;Epopeya de un Pueblo Noble&quot;</i>. Talleres Gr&aacute;fico"
"    de La Tribuna de Sinaloa.&nbsp; </li>"
"    <li><i>Presagio</i>. Revista de Sinaloa. N&uacute;meros 13, 14 y 15. Culiac&aacute;n,"
"    Sinaloa. 1978.&nbsp; </li>"
"    <li>Quintero L. Filiberto. <i>Historia Integral de la Regi&oacute;n del"
"    R&iacute;o Fuerte</i>. Edici&oacute;n de El Debate S.A. de C.V. Los Mochis,"
"    Sinaloa. 1978.&nbsp; </li>"
"    <li>Secretar&iacute;a de Turismo. <i>D&eacute;jate Conquistar por Mochis: </i>en"
"    la Colecci&oacute;n de Destinos Tur&iacute;sticos.&nbsp; </li>"
"    <li>Sinagawa M. Erverto. <i>Sinaloa, Historia y Destino</i>. Editorial Cah&iacute;ta."
"    1986.&nbsp; </li>"
"    <li><i>Sinaloa Aut&eacute;ntico</i>. Revista cuatrimestral de circulaci&oacute;n"
"    gratuita. 1997.&nbsp; </li>"
"    <li>Universidad de Occidente. <i>Los Mochis: Un Sue&ntilde;o del Para&iacute;so</i>."
"    Los Mochis, Sinaloa. 1987.&nbsp; </li>"
"    <b>Consultas</b>"
"    <li>Secretar&iacute;a de Vialidad y Transportes del Gobierno del Estado&nbsp;</li>"
"    <li>Secretar&iacute;a de Agricultura, Ganader&iacute;a y Desarrollo Rural,"
"    Distrito de Desarrollo Rural 001 de Los Mochis.&nbsp; </li>"
"    <li> Centros S.C.T. Sinaloa. Unidad de Programaci&oacute;n&nbsp; </li>"
"    <li> Secretar&iacute;a del Ayuntamiento&nbsp; </li>"
"    <li> Secretar&iacute;a de Desarrollo Urbano y Obras P&uacute;blicas&nbsp;"
"    </p>"
"    </li>"
"   </ul>   "
"  </td>"
"  </tr>"
"  "
"<!--CR&Eacute;DITOS -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><p>H. Ayuntamiento de Badiraguato."
"  "
"  <!-- Fin de la tabla --></p><p class=""ftecnica""><i>Coordinador:</i> <br />"
"  Diedra Gonz&aacute;lez Free&nbsp;    </p>"
"  <p class=""ftecnica""><i>Investigadores:</i> <br />"
"  Fabiola Romero Miranda&nbsp; <br />"
"  Diedra Gonz&aacute;lez Free&nbsp; </p>"
"<p class=""ftecnica""><i>Colaboradores:</i> <br />"
"  Germ&aacute;n Mart&iacute;nez Aguilar&nbsp; <br />"
"  Patricia Pe&ntilde;uelas&nbsp; <br />"
"  Luz Estela Barba Romero&nbsp; <br />"
"  Enrique Gonz&aacute;lez Y P&eacute;rez&nbsp;</p></td>"
"  </tr></table>"
"  "
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Sinaloa.</b></td>"
"  </tr>"
"</table>"
"<!-- Sinaloa Find and Replace con el nombre del Estado -->"
"<!-- WWW Find and Replace con el nombre del municipio-->"
"<!-- 25 Find and Replace con el codigo del Estado -->"
"<!-- 003 Find and Replace con el codigo del municipio -->"
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map></body>"
"</html>"
""
""
""
