"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Sinaloa - Ahome</title><link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""25titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">Ahome</td>"
"  </tr>"
"</table>"
""
"<!-- inicio de tabla --><table width=""620"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""10px"" colspan=""2"">  </td>"
"  </tr>"
"<!--Nomenclatura -->"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td width=""192"" class=""subtitulos"">Denominaci&oacute;n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"<!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
" <td class=""texto"">Ahome.</td>"
"<!--Nomenclatura / Toponimia-->"
" <td class=""texto"">Para algunos autores el nombre de Ahome procede del concepto<i> Au joome,</i> que se entiende en traducci&oacute;n literal como &quot;de ah&iacute; es originario&quot;,"
"o mejor expresado como &quot;la gente ah&iacute; se est&aacute; originando&quot;."
"Para otros autores es una palabra azteca compuesta por&nbsp; <i>Atl</i> &quot;agua&quot; y <i>Ome</i> &quot;dos&quot;, que significa &quot;aguas empalmadas&quot; (uni&oacute;n"
"que se produce entre el agua dulce del r&iacute;o Fuerte con el agua salada"
"de la bah&iacute;a de Santa Mar&iacute;a en el Golfo de California)Sin"
"embargo hay quienes afirman que es una palabra de origen Cahita <i>Ah-Oue-Me </i>que"
"significa &quot;&iexcl;ah, hombre!&quot;.&nbsp; </td>"
"  </tr>"
"<!-- Escudo -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center"" valign=""top""><img src=""escudos/25esc001.jpg"" alt=""Ahome escudo"" width=""100"" /></td>"
"  <td width=""470"" class=""texto""><p>El Faro.- Caracter&iacute;stico de la ciudad de Los Mochis en las d&eacute;cadas"
"  de los cuarenta a los sesenta, siendo esta la &uacute;nica ciudad en la"
"  Rep&uacute;blica Mexicana que sin ser puerto contaba con un faro que serv&iacute;a"
"  de gu&iacute;a tanto a los viajeros por carretera como a los marineros"
"  para se&ntilde;alarles la entrada al puerto de Topolobampo.&nbsp; </p>"
"  <p>El Ingenio Azucarero.- Fue una de los principales motivos de la fundaci&oacute;n"
"    de la ciudad y uno de sus motores econ&oacute;micos.&nbsp; </p>"
"  <p>El Oc&eacute;ano y un Pez.- Representan las costas del municipio y su"
"    abundante pesca as&iacute; como la importancia de la industria mar&iacute;tima,"
"    un fuerte motor de la econom&iacute;a.&nbsp; </p>"
"  <p>El Aro Dentado de la Industria. - Como se puede apreciar en el escudo"
"    no se ve completo ya que es un ramo que esta floreciendo y forj&aacute;ndose"
"    un lugar importante en la econom&iacute;a del municipio.&nbsp; </p>"
"  <p>Las Manos del Hombre del Campo.- Agricultores y campesinos, principal"
"    sost&eacute;n e impulso econ&oacute;mico de la regi&oacute;n.&nbsp; </p>"
"  <p>El Cerro de la Memoria.- Colina que se levanta orgullosa dominando la"
"    ciudad que se encuentra a sus pies, Los Mochis, cabecera del municipio.&nbsp; </p>"
"  <p>La Tierra Surcada.- Riqueza principal del valle del Fuerte, generador"
"  que nutre la econom&iacute;a.&nbsp; </p></td>"
"  </tr>"
""
"<!--HISTORIA--> "
" <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"<!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->   "
"  <tr>"
"  <td width=""192"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>Diversas investigaciones de historiadores se&ntilde;alan que los primeros"
"  habitantes proven&iacute;an del Continente Asi&aacute;tico, por lo que"
"  debieron haber cruzado por el estrecho de Behring, que se encontraba hace"
"  40 mil a&ntilde;os congelado, y que posteriormente del norte llegan&nbsp;"
"  a asentarse a estas tierras. Es muy probable que los primeros asentamientos"
"  se hicieron en peque&ntilde;os grupos cerca de los r&iacute;os, de los"
"  cuales aprovechaban el agua, la pesca y la caza, y al mismo tiempo les"
"  permit&iacute;a desarrollar nuevas t&eacute;cnicas agr&iacute;colas. Los"
"  arque&oacute;logos e historiadores explican que utilizaban al maguey y"
"  palmas para hacer canastas y que aprovechaban los suelos para elaborar"
"  utensilios de barro, creando la incipiente alfarer&iacute;a o cer&aacute;mica."
"  De esta manera, se estima que antes de la llegada de los espa&ntilde;oles"
"  exist&iacute;an aproximadamente 30 poblados en el estado de Sinaloa, algunos"
"  de los cuales han desaparecido, otros se encuentran en el actual estado"
"  de Sonora y otros se han convertido en ciudades.&nbsp; </p>"
"  <p>Las cr&oacute;nicas de algunos conquistadores como la <i>Relaci&oacute;n"
"    de Diego de Guzm&aacute;n,</i> explica como estas primeras comunidades"
"    contaban con su propia organizaci&oacute;n social, econ&oacute;mica, pol&iacute;tica"
"    y cultural. El 3 de agosto de 1533 Diego de Guzm&aacute;n descubri&oacute;"
"    el r&iacute;o Zuaque o r&iacute;o Fuerte alrededor del cual se localizaban"
"    las tribus ind&iacute;genas de Sinaloa, tehuecos, ahomes y zuaques.&nbsp; </p>"
"  <p align=""center""><img src=""25001/25h001-01.jpg"" alt=""Fuente con caballos"" width=""446""/> </p>"
"  <p>Diversos historiadores concuerdan en se&ntilde;alar que la fundaci&oacute;n"
"    del poblado de Ahome fue el 15 de agosto de 1605, fecha en que lleg&oacute;"
"    a estas tierras el misionero Padre P&eacute;rez de Ribas. El Padre comenta"
"    en una de sus obras que fue bienvenido con gran j&uacute;bilo; le organizaron"
"    una recepci&oacute;n y fue recibido solemnemente por el cacique del pueblo"
"    quien para tan importante ocasi&oacute;n montaba un caballo que le hab&iacute;a"
"    regalado el Capit&aacute;n Hurdaida. En su obra <i>Historia de los Triunfos"
"    de Nuestra Fe</i>, el Padre relata &quot;La naci&oacute;n Ahome y su principal"
"    pueblo, que es de 300 a 400 vecinos, ten&iacute;a su asiento en una llanada"
"    cercada de arcabucos y bosques que le serv&iacute;an de fortaleza y refugio"
"    de los asaltos de sus enemigos. Dista cuatro leguas de la mar de California."
"    Goza de lindos valles y terrenos para sementeras y de algunas alamedas&quot;.&nbsp; </p>"
"  <p>En 1906 la Villa del Fuerte pas&oacute; a ser ciudad por decreto del"
"    gobernador, General Francisco Ca&ntilde;edo; Ahome se encontraba bajo su"
"    jurisdicci&oacute;n como director&iacute;a. En febrero de 1904 un grupo"
"    de ciudadanos pens&oacute; en crear una municipalidad propia de Ahome para"
"    lo cual crearon una junta separatista lidereada por el Dr. Jos&eacute;"
"    Ma. Elizondo y presentaron la petici&oacute;n al gobierno del Estado, pero"
"    fue rechazada. Pasaron algunos a&ntilde;os y la Junta se volvi&oacute;"
"    a organizar formada por Ram&oacute;n C. L&oacute;pez, Arturo A. Cota, Casimiro"
"    G. Luque, Epifanio Cota, Carlos S. Vega y 10 personas m&aacute;s; se reunieron"
"    en San Blas con el general Alvaro Obreg&oacute;n, con el gobernador de"
"    Sinaloa y&nbsp; el jefe de las operaciones militares el Gral. Angel Flores,"
"    m&aacute;s algunos representantes del Fuerte y se pact&oacute; la independencia"
"    de la director&iacute;a y es elevada a municipio. El decreto de la Legislatura"
"    Local de la creaci&oacute;n del municipio de Ahome data del 20 de diciembre"
"    de 1916, estableci&eacute;ndose su cabecera municipal en la Villa de Ahome,"
"    y aunque estaba prevista la instalaci&oacute;n de este nuevo ayuntamiento"
"    para el primero de enero de 1917, no fue sino hasta el d&iacute;a 5 de"
"    enero del mismo a&ntilde;o en que se llev&oacute; a cabo, debido a la instalaci&oacute;n"
"    del ayuntamiento de Choix el primero de enero, as&iacute; como los lentos"
"    medios de transportaci&oacute;n y las malas condiciones en que se encontraban"
"    los caminos, hicieron imposible que ambos eventos tomaran lugar el mismo"
"    d&iacute;a.&nbsp; </p>"
"  <p>A&ntilde;os m&aacute;s tarde&nbsp; la poblaci&oacute;n de Los Mochis"
"    hab&iacute;a crecido tanto que superaba con mucho a la de Villa de Ahome,"
"    adem&aacute;s se hab&iacute;an instalado ah&iacute; varias dependencias"
"    federales y estatales debido al incremento de los negocios agr&iacute;colas"
"    y comerciales que se desarrollaban alrededor de esta ciudad; bajo estas"
"    circunstancias, varias administraciones propusieron el traslado de la cabecera"
"    municipal pero no se logr&oacute; hasta la administraci&oacute;n de Modesto"
"    G. Castro. El primero de abril de 1935 el ayuntamiento de Ahome expidi&oacute;"
"    el decreto que solicitaba el traslado de la cabecera y fue sancionado por"
"    otro decreto de la Legislatura del estado, expedido el 10 de mayo del mismo"
"    a&ntilde;o y publicado en el Diario Oficial de la Federaci&oacute;n el"
"    d&iacute;a 30 del mes. El traslado se hizo de forma inmediata y sin problemas,"
"    quedando as&iacute; constituido el actual municipio de Ahome con cabecera"
"    en Los Mochis.&nbsp; </p>"
"  <p>Fundaci&oacute;n de la cabecera municipal de Los Mochis.- Hay quienes"
"    estiman que los colonos capitaneados por el Sr. Albert Kimsey Owen, son"
"    la base o plataforma de la fundaci&oacute;n de Los Mochis. Pero hay que"
"    recordar que aquellos se&ntilde;ores por los problemas surgidos entre ellos"
"    mismos abandonaron Topolobampo para emigrar a diversos poblados de la regi&oacute;n"
"    siguiendo la trayectoria del Canal Tastes; el grupo que m&aacute;s cerca"
"    lleg&oacute; a Los Mochis, se estableci&oacute; en el lugar que ellos mismos"
"    llamaron El P&uacute;blico, en la cercan&iacute;as del Ejido Compuertas.&nbsp; </p>"
"  <p>Por otra parte, existen personas en la regi&oacute;n que se remontan"
"    al siglo anterior y para ellos Don Benjam&iacute;n Johnston es el fundador"
"    de los Mochis.&nbsp; </p>"
"  <p>Cuando el se&ntilde;or Benjam&iacute;n menciona los or&iacute;genes"
"    de los terrenos El &aacute;guila, cerca de la Villa de Ahome y sus f&aacute;bricas"
"    de az&uacute;car y alcohol, explica que se fue dando cuenta de que los"
"    terrenos sembrados de ca&ntilde;a no eran suficientes para el abasto de"
"    dichas factor&iacute;as y decidi&oacute; adquirir propiedades.&nbsp; </p>"
"  <p>Para el efecto, el propio se&ntilde;or Johnston dirigi&oacute; los trabajos"
"    de desmonte de terrenos v&iacute;rgenes y oportunamente, un d&iacute;a"
"    del a&ntilde;o 1898, coloc&oacute; la primera piedra del edificio de la"
"    f&aacute;brica. Llev&oacute; a cabo este acto sin protocolos de ninguna"
"    especie puesto que no exist&iacute;a autoridad alguna; lo efectu&oacute;"
"    personalmente el Sr. Johnston, pero, &iquest;quienes fueron testigos de"
"    ese acto trascendental?. Los que se inclinan por la teor&iacute;a &quot;Johnston&quot;"
"    estiman que esa piedra puesta m&aacute;s con miras comerciales que emocionales,"
"    ha sido fundamental donde dimana nuestra flamante ciudad de Los Mochis;"
"    agregan que al levantarse el edificio de la f&aacute;brica, necesariamente"
"    se construyeron casas, tanto para empleados como para campesinos y obreros,"
"    de ah&iacute; que para el a&ntilde;o 1900 el censo oficial nos da cuenta"
"    de 517 habitantes, entre los cuales 294 eran hombres y 233 mujeres constituyendo"
"    un rancho. Ya para el a&ntilde;o de 1905, dos a&ntilde;os despu&eacute;s"
"    de verificarse la primera zafra, el ingenio empez&oacute; ocupar m&aacute;s"
"    gente y comenzaron a crearse nuevos grupos de poblaci&oacute;n. Muy famoso"
"    fue el barrio de Sinaloa, localizado al sur de la v&iacute;a de lo que"
"    fue el ferrocarril Kansas City, las casas de ladrillo que empezaron a surgir"
"    se ve&iacute;an al Oriente, y entre ellas destacaba la de don Manuel Borboa,"
"    la de don Celedonio Arag&oacute;n, la de Donato Calder&oacute;n, etc. todas"
"    ellas instaladas en las cercan&iacute;as de la f&aacute;brica.&nbsp; </p>  </td>"
"  </tr>"
"<!--HISTORIA / Personajes Ilustres--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>Albert K. Owen.-1847-1916 </strong><br /> "
"  Naci&oacute; en Chester, Pennsilvania; Ing."
"civil que vino a esta regi&oacute;n a construir el ferrocarril Norfolk-Topolobampo,"
"puerto que coloniz&oacute; y en donde so&ntilde;&oacute; construir una"
"ut&oacute;pica ciudad.&nbsp; </p>"
"  <p><strong>Benjamin F. Johnston.- 1865-1937 </strong><br />"
"    Nacido en Sharon, Pennsilvania. Fue"
"    uno de los fundadores de estas tierras municipales y uno de los principales"
"    industriales que cre&oacute; The Aguila Refining Company. En un peque&ntilde;o"
"    poblado de colonos erigi&oacute; la ciudad de Los Mochis que en 1903 empez&oacute;"
"    a desarrollarse desde el punto de vista urbano como una ciudad norteamericana.&nbsp; </p>"
"  <p> <strong>Candelario Ochoa.- 1874-1948</strong><br />"
"    Gran profesor que fue ni m&aacute;s ni"
"    menos que el primer maestro del pueblo, fue adem&aacute;s fundador y director"
"    de varias escuelas.&nbsp; </p>"
"  <p> <strong>Felipe Bachomo.- 1883-1916</strong><br />"
"    Naci&oacute; en Jahuara; fue un l&iacute;der"
"    ind&iacute;gena natural del valle que luch&oacute; hasta su muerte contra"
"    los &quot;yoris&quot; que buscaban apropiarse de las tierras de los indios de la"
"    regi&oacute;n.&nbsp; </p>"
"  <p> <strong>Macario Gaxiola Urias.-1887-1953</strong><br /> "
"    Naci&oacute; en Bacamacari. Gran militar"
"    que luch&oacute; en contra de las tropas de Victoriano Huerta al mando"
"    de las fuerzas maderistas; tom&oacute; la plaza de Los Mochis el 5 de abril"
"    de 1913.&nbsp; </p>"
"  <p> <strong>Zacar&iacute;as Ochoa.- 1894-1951 </strong><br />"
"    Gran terrateniente y porfirista desplazado"
"    por Jhonston de las f&aacute;bricas de az&uacute;car y alcohol El Aguila.&nbsp; </p>"
"  <p><strong>Conrado Espinoza.-1896-1977  </strong><br />"
"    En 1934 abri&oacute; la primera escuela"
"    secundaria del norte de Sinaloa y sur de Sonora donde el 50% del alumnado"
"    estaba constituido por campesinos; de esta primera escuela surgi&oacute;"
"    el actual Centro Escolar del Noroeste, prestigiosa escuela en estos tiempos."
"    Don&oacute; las instalaciones a la actual Casa de la Cultura que lleva"
"    su nombre en la ciudad de Los Mochis.&nbsp; </p>"
"  <p><strong>Alfonso Calder&oacute;n Velarde.- 1913-1990</strong><br /> "
"    Fundador en 1934 de la Uni&oacute;n"
"    de Obreros y Campesinos del Norte de Sinaloa; presidente municipal y obernador"
"    del Estado; luch&oacute; por la implantaci&oacute;n de la jornada de ocho"
"    horas y por la firma de un contrato colectivo de trabajo entre la United"
"  Sugar y sus trabajadores.&nbsp; </p>"
"  <p> <strong>Francisco Labastida"
"    Ochoa.-1942-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</strong>&nbsp; <br />"
"    Distinguido pol&iacute;tico y economista, Gobernador del estado"
"    de Sinaloa, Secretario de Energ&iacute;a, Minas e Industria Paraestatal,"
"    Secretario de Agricultura, Ganader&iacute;a y Desarrollo Rural, Secretario"
"    de Gobernaci&oacute;n y  Candidato del PRI a la Presidencia"
"    de la Rep&uacute;blica 2000-2006.&nbsp; </p></td>"
"  </tr>"
"<!--HISTORIA / Cronolog&iacute;a de Hechos Historicos--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Historicos</td>"
"  <td class=""texto"">"
"<!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos--> "
"  <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" align=""center"" class=""textabla"" >"
"  <tr>"
"    <td width=""55px"" align=""center""><strong>A&Ntilde;O</strong></td>"
"    <td align=""center""><strong>ACONTECIMIENTOS</strong></td>"
"  </tr>"
"  <tr class=""texto"">"
"    <td align=""center"" valign=""middle"">1605 </td>"
"    <td><p>Fundaci&oacute;n del poblado Ahome, y llegaron los misioneros al"
"    pueblo representados por el Padre de Ribas.&nbsp;</p>    </td>"
"  </tr>"
"  <tr class=""texto"">"
"    <td align=""center"" valign=""middle"">1851</td>"
"    <td><p> Se le design&oacute; como el a&ntilde;o del c&oacute;lera ya que"
"    esta enfermedad cobr&oacute; numerosas vidas en la regi&oacute;n.&nbsp;</p>    </td>"
"  </tr>"
"  <tr class=""texto"">"
"    <td align=""center"" valign=""middle"">1880</td>"
"    <td> Inicio del ingenio azucarero pilar b&aacute;sico para la econom&iacute;a"
"    de la regi&oacute;n.&nbsp;</td>"
"  </tr>"
"  <tr class=""texto"">"
"    <td align=""center"" valign=""middle"">1901 </td>"
"    <td>Se inaugur&oacute; la empresa Kansas City M&eacute;xico y Oriente"
"    Railway Company en Topolobampo.&nbsp;</td>"
"  </tr>"
"  <tr class=""texto"">"
"    <td align=""center"" valign=""middle"">1902</td>"
"    <td> Durante todo un a&ntilde;o la peste bub&oacute;nica azot&oacute;"
"    a la regi&oacute;n.&nbsp;</td>"
"  </tr>"
"  <tr class=""texto"">"
"    <td align=""center"" valign=""middle"">1904</td>"
"    <td> Se crea la Junta Separatista que busca la municipalidad para el"
"    pueblo de Ahome.&nbsp;</td>"
"  </tr>"
"  <tr class=""texto"">"
"    <td align=""center"" valign=""middle"">1914</td>"
"    <td> Felipe Bachomo tom&oacute; a sangre y fuego la Villa de Ahome saqueando"
"    al pueblo.&nbsp; </td>"
"  </tr>"
"  <tr class=""texto"">"
"    <td align=""center"" valign=""middle"">1917 </td>"
"    <td>Se designa municipio a la Villa de Ahome.&nbsp; </td>"
"  </tr>"
"  <tr class=""texto"">"
"    <td align=""center"" valign=""middle"">1934 </td>"
"    <td>La uni&oacute;n de obreros y campesinos lograron la firma de un"
"    contrato colectivo de trabajo y la implantaci&oacute;n de la jornada laboral"
"    de ocho horas.&nbsp;</td>"
"  </tr>"
"  <tr class=""texto"">"
"    <td align=""center"" valign=""middle"">1935</td>"
"    <td> El Ayuntamiento cambia su cabecera municipal a la ciudad de Los"
"    Mochis.&nbsp; </td>"
"  </tr>"
"  </table>  </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr> "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
"<!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->  "
" 	 <table cellspacing=""5px"" width=""100%""><tr>"
"  	<td width=""380"" ><img src=""mapas/25m001.jpg"" alt=""Municipio Ahome""/></td>"
"    <td class=""texto"" align=""left"">Se localiza en la regi&oacute;n m&aacute;s septentrional del estado"
"a los 108&deg;46' 00'' y 109&deg;27'00'' de longitud oeste del Meridiano"
"de Greenwich y entre los paralelos 25&deg;33'50'' y 26&deg;21'15'' de latitud"
"norte. Limita al norte con el Golfo de California y el estado de Sonora;"
"limita al poniente y al sur con el Golfo de California y al oriente con"
"los municipios de Guasave y El Fuerte. Se encuentra localizado a 10 metros"
"sobre el nivel del mar.&nbsp; </td>"
"    </tr>"
"  	 <tr>"
" 	   <td colspan=""2"" class=""texto"">   </td>"
"    </tr>"
"  </table>  </td>"
"  </tr>"
"<!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto"">Con una superficie de 4 mil 003.56 kil&oacute;metros cuadrados ocupa"
"el sexto lugar en dimensi&oacute;n a nivel estatal equivalente al 6.98%"
"del territorio sinaloense y el 0.2% a nivel nacional. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto"">El terreno en general es plano con presencia de serran&iacute;as de"
"poca elevaci&oacute;n; al noroeste se encuentra la Sierra San Pablo o Balacachi"
"que viene del Fuerte y al sudeste se encuentra la Sierra Navachiste que"
"se prolonga hasta la Bah&iacute;a de Topolobampo, teniendo su altitud m&aacute;s"
"importante dentro del territorio municipal el Cerro de Visvi frente a Higuera"
"de Zaragoza; esta serran&iacute;a separa a las bah&iacute;as de Navachiste"
"y Ohuira y a las de Navachiste y San Ignacio. El desvanecimiento de la"
"Sierra de Alamos determina la existencia de cerros aislados como el de"
"Terome, Cocodrilo, Baturi, Memoria, Batequis, Tescuga y Oteme, que no sobrepasan"
"los 300 metros sobre le nivel del mar.&nbsp; </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto"">El r&iacute;o Fuerte es uno de los m&aacute;s importantes recursos hidrol&oacute;gicos"
"de la vertiente del Pac&iacute;fico Norte; su origen se localiza en la"
"Sierra Tarahumara y penetra al municipio por su parte oriental recorri&eacute;ndolo"
"de noroeste a sudoeste, desde San Miguel Zapotitl&aacute;n pasando por"
"Higuera de Zaragoza para desembocar en el Golfo de California. Su &aacute;rea"
"de cuenca, estimada por la Secretar&iacute;a de Agricultura y Recursos"
"Hidr&aacute;ulicos, es de 33 mil 590 kil&oacute;metros cuadrados y escurre"
"un volumen de agua promedio de 4,838 millones de metros c&uacute;bicos.&nbsp; </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto"">Predomina el clima seco c&aacute;lido apenas modificado por precipitaciones"
"pluviales. Estudios establecieron una temperatura media anual de 33&deg;C."
"Los &uacute;ltimos 28 a&ntilde;os registran una temperatura m&iacute;nima"
"de 5&deg;C y una m&aacute;xima de 43&deg;C, siendo los meses m&aacute;s"
"calurosos de julio a octubre y las temperaturas m&aacute;s bajas registradas"
"de noviembre a febrero. En el per&iacute;odo de referencia la precipitaci&oacute;n"
"pluvial promedi&oacute; 302.2 mil&iacute;metros anuales, siendo los meses"
"m&aacute;s lluviosos de julio a octubre. Los vientos dominantes de la regi&oacute;n"
"se orientan en direcci&oacute;n sudoeste con una velocidad aproximada de"
"1 metro por segundo. Existe una humedad relativa promedio del 65 al 75%.&nbsp; </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Principales Ecosistemas--> "
" <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><strong>Flora</strong>&nbsp; </p>"
"  <p>Por sus suelos es caracter&iacute;stico la proliferaci&oacute;n de zacates"
"    bajos, arbustos, chaparrales y vegetaci&oacute;n tropical como palmeras"
"    y mangles.&nbsp; </p>"
"  <p><strong>Fauna</strong>&nbsp; </p>"
"  <p>Entre sus mam&iacute;feros encontramos al tlacuache, al jabal&iacute;"
"    al venado cola blanca, etc., as&iacute; como iguanas, caimanes y tortugas."
"    Entre las aves figuran el gorri&oacute;n, la codorniz, palomas, guacamayas,"
"    el carpintero, el guajolote silvestre, etc. Existen una gran variedad de"
"    especies marinas como son la almeja, el camar&oacute;n, la jaiba, la langosta,"
"    calamar gigante, el pargo, la curvina, mojarra, robalo, caz&oacute;n, at&uacute;n,"
"    huachinango, sardina, sierra, jurel, baqueta, delfines, focas, ballenas,"
"    tibur&oacute;n y lobos marinos entre las principales.<br />  "
"    </p>  </td>"
"<!--MEDIO F&Iacute;SICO /Recursos naturales -->  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto"">Sus ricos suelos y litorales son los principales recursos naturales."
"Los suelos con abundante materia org&aacute;nica, permeables y con la caracter&iacute;stica"
"especial de retener muy bien el agua, son propicios para la actividad agr&iacute;cola"
"y ganadera. El cord&oacute;n litoral tiene una extensi&oacute;n de 120"
"kil&oacute;metros, donde se alojan 52 mil 100 hect&aacute;reas de aguas"
"protegidas que cuentan con lagunas, bah&iacute;as y costas que contienen"
"una amplia variedad de ecosistemas con importantes recursos naturales como"
"peces comestibles as&iacute; como lugares que re&uacute;nen admirables"
"condiciones portuarias naturales id&oacute;neos para las actividades mar&iacute;timas.&nbsp; </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto"">Los suelos se pueden clasificar en su mayor&iacute;a dentro de los Casta&ntilde;ozem"
"C&aacute;lcicos (con acumulaciones importantes de yeso o cal), con una"
"textura calificada de gruesa (mayor de 35% de arena) y con profundidad"
"superior a los 14 cm.&nbsp; </td>"
"  </tr>  "
"<!--Perfil Sociodemogr&aacute;fico -->  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"  <p>El municipio cuenta con 13 parques p&uacute;blicos y 12 plazuelas. En"
"la cabecera municipal se puede disfrutar de la Plaza de la Solidaridad"
"con su hermosa escultura &quot;Alegor&iacute;a Infantil&quot;, la Plazuela 27 de"
"septiembre, La P&eacute;rgola ubicada en el cerro de la Memoria, el monumento"
"a Don Benito Ju&aacute;rez, la escultura a Don Quijote de la Mancha y Sancho"
"Panza del hermoso Santuario de Guadalupe y la Parroquia del Sagrado Coraz&oacute;n"
"de Jes&uacute;s frente a la plazuela.&nbsp; </p>  "
"  <p align=""center""><img src=""25001/25t001-01.jpg"" alt=""Plaza e iglesia"" width=""296"" height=""360""/> </p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">Se cuenta con el Museo Regional del Valle del Fuerte localizado en una"
"antigua casa; y con la rica Casa de la Cultura &quot;Profesor Conrado Espinoza&quot;"
"localizada en las faldas del cerro de la Memoria.&nbsp; </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>Una de las fiestas m&aacute;s concurridas son las de la cuaresma en"
"  que los ind&iacute;genas mayos festejan en los centros ceremoniales de"
"  San Miguel Zapotitl&aacute;n, La florida y Ahome; tambi&eacute;n durante"
"  Semana santa y Pascua se realizan en todo el municipio procesiones y danzas"
"  del venado y de pascola.&nbsp; </p>"
"  <p>El 29 de septiembre se lleva a cabo la fiesta patronal de San Miguel"
"    Zapotitl&aacute;n, la m&aacute;s importante de la tradici&oacute;n ind&iacute;gena.&nbsp; </p>"
"  <p>El carnaval de Topolobampo, es un gran evento popular que re&uacute;ne"
"    a muchos visitantes y en el que se realizan bailes, concursos, verbenas,"
"    coronaci&oacute;n de reina y juegos mec&aacute;nicos instalados de forma"
"    temporal en el puerto.&nbsp; </p>"
"  <p>El 27 de mayo se celebra en Los Mochis y en el Puerto de Topolobampo"
"    el D&iacute;a de la Marina, festejo de prestigio que se ha difundido notablemente"
"    a&ntilde;o con a&ntilde;o.&nbsp; </p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Traje T&iacute;pic-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Traje T&iacute;pico</td>"
"  <td class=""texto"">Usan el de la regi&oacute;n dado que en el municipio no tienen un traje exclusivo.</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto"">Entre las m&aacute;s tradicionales tenemos la m&uacute;sica de tambora"
"siendo muy famosa la de Porfirio Amarillas de Los Mochis.&nbsp; </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto"">Destacan los trabajos excelentes de cester&iacute;a y palma as&iacute;"
"como las muy famosas tallas de madera de &aacute;lamo elaboradas por los"
"artesanos de San Miguel Zapotitl&aacute;n.&nbsp; </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Pinturas-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Pinturas </p></td>"
"  <td class=""texto"">No tiene.  </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto"">"
"  <p>Aqu&iacute; se saborea una rica y singular comida hecha a base de mariscos"
"y de excelentes cortes americanos y regionales de carne de res que se complementan"
"con alimentos a base de harina, trigo, arroz, tomate y frijol.&nbsp; </p>"
"  <p>Menci&oacute;n especial requieren los famosos callos de hacha, frescos"
"    c&oacute;cteles denominados campechanas, la machaca de res, de camar&oacute;n,"
"    de marl&iacute;n y de jaiba, y el deliciosamente preparado pescado zarandeado"
"    originario de Topolobampo y muy difundido en otras regiones.&nbsp;</p> </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto""><p>Aqu&iacute; se ofrece al turista adem&aacute;s de la franca hospitalidad"
"  de sus gentes, grandes atractivos tur&iacute;sticos como el pintoresco"
"  puerto de Topolobampo, la isla de Patos y la isla del Farall&oacute;n de"
"  San Ignacio, santuario natural de la fauna marina; es una punta de roca"
"  impresionante ideal para la pesca deportiva. Topolobampo y San Ignacio"
"  cuentan adem&aacute;s con una maravillosa variedad de islas frente a sus"
"  costas. Otras playas bell&iacute;simas son las de El Maviri, San Juan,"
"  la Biznaga, las Hamacas, las Copas y M&eacute;dano Blanco.&nbsp; </p>"
"  <p>Algo que no hay que perderse es el Jard&iacute;n Bot&aacute;nico Parque"
"    Sinaloa en Los Mochis; &eacute;ste cuenta con 16 hect&aacute;reas de &aacute;reas"
"    verdes, un vivero de 1400 metros cuadrados en donde se da mantenimiento"
"    a 80 mil plantas, &aacute;rea de juegos infantiles y un camino perimetral;"
"    lugar de recreo para convivir con la naturaleza y divertirse al aire libre."
"    Inagurada su primera etapa por el presidente municipal Dr. Francisco Salvador"
"    L&oacute;pez Brito, es un lugar casi sagrado ya que de aqu&iacute; surgi&oacute;"
"    la ciudad de Los Mochis.&nbsp; </p>"
"  <p>Una visita al Ingenio Azucarero proporciona una visi&oacute;n importante"
"    del porqu&eacute; la ciudad naci&oacute; en torno a &eacute;sta industria.&nbsp; </p>"
"  <p>Otros atractivos son el Lienzo Charro, la Colonia Americana y la Plaza"
"    de Toros as&iacute; como el hecho de que en Los Mochis se localiza la puerta"
"    de entrada de la ruta tur&iacute;stica al Ca&ntilde;&oacute;n del Cobre.&nbsp; </p></td>"
"  </tr> "
"<!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"<!--GOBIERNO / Principales Localidades -->  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>Actualmente existen 260 localidades distribuidas en las sindicaturas"
"  de San Miguel Zapotitl&aacute;n, Valle del Carrizo, Topolobampo, Higuera"
"  de Zaragoza, Heriberto Vald&eacute;s Romero (El Guayabo), Ahome y La Sindicatura"
"  central de Los Mochis:&nbsp; </p>"
"  <p align=""center""><img src=""25001/25g001-01.jpg"" alt=""Vista a&eacute;rea"" width=""352"" height=""403""/> </p>"
"  <p><strong>Sindicatura Central de Los Mochis: </strong></p>"
"  <p>Ejido 21 de Septiembre (antes Compuertas), Ejido 28 de Marzo, Ejido"
"    Mochis, Ejido M&eacute;xico, Ejido Francisco Villa, Ejido Plan de San Luis,"
"    Ejido Plan de Ayala, Ejido Benito Ju&aacute;rez, Ejido 9 de Diciembre,"
"    Ejido Ohuira, Ejido 20 de Noviembre Nuevo, Ejido Primero de Mayo, Ejido"
"    Flores Mag&oacute;n, Ejido Luisiana, Cerrillos, Campo35, La Genoveva, La"
"    Arrocera, Babujaqui, Campo Gast&eacute;lum, Ejido Morelos, Ejido Francisco"
"    Villa, El Estero, Ejido 5 de mayo y 20 de Noviembre.&nbsp; </p>"
"  <p><strong>Sindicatura de Ahome: </strong></p>"
"  <p>Villa de Ahome, el Colorado, el Recodo, las Grullas Margen Izquierda,"
"    el Bule, San Jos&eacute; de Ahome, Mayocoba, la Florida, Aguila Azteca,"
"    Macapule de Bagojo, Emiliano Zapata n&uacute;mero 1, Cuchilla de Cachoana,"
"    Agua Nueva, Bagojo del R&iacute;o y Ejido Santa B&aacute;rbara.&nbsp; </p>"
"  <p><strong>Sindicatura de San Miguel: </strong></p>"
"  <p>San Miguel, el Porvenir Individual, el Porvenir Vallejo, El Nuevo Hogar,"
"    los Goros n&uacute;mero 1, los Goros n&uacute;mero 2, Felipe Angeles, Cachoana,"
"    Zapotillo Viejo, Bacaporobampo, la Bajada de San Miguel, Zapotillo Nuevo,"
"    Flor Azul, el A&ntilde;il y Nuevo San Miguel.&nbsp; </p>"
"  <p><strong><i>Sindicatura Vald&eacute;s Romero:</i> </strong></p>"
"  <p>El Guayabo, los Su&aacute;rez, los Goros Pueblo, Cohuibampo, Tosalibampo,"
"    y Tabelojeca.&nbsp; </p>"
"  <p><strong>Sindicatura Higuera de Zaragoza: </strong></p>"
"  <p>Higuera de Zaragoza, las Grullas Margen Derecha, el Ranchito, el Aguajito,"
"    San Lorenzo Nuevo, San Lorenzo Viejo, el Refugio, la Despensa, San Pablo,"
"  San Isidro, Huacaporito, el Jitz&aacute;muri.&nbsp; </p></td>"
"  </tr>"
"<!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p>Presidente Municipal&nbsp; <br />"
"  11 Regidores de mayor&iacute;a Relativa&nbsp; <br />"
"  7 Regidores de Representaci&oacute;n Proporcional&nbsp; </p>"
"  <p><b><i>Comisiones del Ayuntamiento</i></b> </p>"
"  <p>Gobernaci&oacute;n&nbsp; <br />"
"    Hacienda&nbsp; <br />"
"    Urbanismo, Ecolog&iacute;a y Obras P&uacute;blicas&nbsp; <br />"
"    Industria, Comercio, Turismo y Artesan&iacute;as&nbsp; <br />"
"    Agricultura y Ganader&iacute;a&nbsp; <br />"
"    Educaci&oacute;n&nbsp; <br />"
"    Salubridad y Asistencia&nbsp; <br />"
"    Trabajo y Previsi&oacute;n Social&nbsp; <br />"
"    Acci&oacute;n Social y Cultura&nbsp; <br />"
"    Rastros, Mercados y Centrales de Abasto&nbsp; <br />"
"  Acuacultura y Pesca&nbsp; </p></td>"
"  </tr>"
"<!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""> <p align=""center""><img src=""25001/25og001.jpg"" alt=""organigrama Ahome"" width=""380"" /></p> "
"  <p><b>Secretar&iacute;a del H. Ayuntamiento de Ahome</b> <br />"
"  Organiza y lleva a cabo las pol&iacute;ticas internas, auxilia a la"
"presidencia municipal en las demandas generales de la audiencia, etc.&nbsp; </p> "
"  <p><b>Tesorer&iacute;a Municipal</b> <br />"
"  Controla y recauda los gastos del H. Ayuntamiento ayudando a las necesidades"
"  de cada direcci&oacute;n y subdirecci&oacute;n que conforman esta instituci&oacute;n.&nbsp; </p>"
"  <p><b>Secretar&iacute;a de Seguridad P&uacute;blica y Tr&aacute;nsito Municipal</b> <br />"
"  Previene el orden municipal evitando la omisi&oacute;n de hechos antisociales"
"  para el mejoramiento de la seguridad de los ahomenses.&nbsp; </p>"
"  <p><b>Secretar&iacute;a de Desarrollo Urbano y Obras p&uacute;blicas</b> <br />"
"  Se encarga de mantener en el mejor estado el desarrollo urbano y las"
"  obras p&uacute;blicas del municipio as&iacute; como de apoyar a otras &aacute;reas.&nbsp; </p>"
"  <p><b>Direcci&oacute;n de Prensa y Relaciones P&uacute;blicas</b> <br />"
"  Tiene como funci&oacute;n realizar un an&aacute;lisis informativo registrando"
"  los acontecimientos tanto negativos como positivos de las dependencias"
"  del h Ayuntamiento. En las relaciones p&uacute;blicas se busca mantener"
"  una adecuada relaci&oacute;n con el sector comercial.&nbsp; </p>"
"  <p><b>Direcci&oacute;n Jur&iacute;dica</b> <br />"
"  Realiza el seguimiento adecuado a cuestiones de orden legal, buscando"
"  encontrar las mejores opciones para dar soluci&oacute;n a todas las demandas,"
"  amparos, permutas, querellas, etc. que sean presentados y que correspondan"
"  ser atendidos por el H. Ayuntamiento de Ahome.&nbsp; </p>"
"  <p><b>Direcci&oacute;n de Ingresos</b> <br />"
"  Lleva a cabo la realizaci&oacute;n de cobranza de todos los conceptos"
"  que marca la ley de hacienda proporcionando un adecuado control de entrada"
"  de los recursos monetarios.&nbsp; </p>"
"  <p><b>Direcci&oacute;n de Cultura y Acci&oacute;n Social</b> <br />"
"  promueve, coordina y participa en todas aquellas actividades que sean"
"  en beneficio a la comunidad con el apoyo de otras instituciones.&nbsp; </p>"
"  <p><b>Direcci&oacute;n de Salud</b> <br />"
"  Dirige el comit&eacute; contra enfermedades que se generan en el municipio"
"  brindando atenci&oacute;n especial a personas de bajos recursos.&nbsp; </p>"
"  <p><b>Direcci&oacute;n de Deporte</b> <br />"
"  Coordina todas aquellas actividades deportivas que se realizan dentro"
"  del municipio as&iacute; como promover el deporte en la entidad.&nbsp; </p>"
"  <p><b>Direcci&oacute;n de Desarrollo Social DIDESOL</b> <br />"
"  Planea, elabora y promueve proyectos como vivienda y escuela digna,"
"  etc. en relaci&oacute;n con la dependencia de obras p&uacute;blicas y otras"
"  con el fin de optimar el desarrollo.&nbsp; </p>"
"  <p><b>Subdirecci&oacute;n de Relaciones Humanas</b> <br />"
"  Garantiza, coadyuva y supervisa que los programas implantados sean"
"  eficientes para la mejor integraci&oacute;n, motivaci&oacute;n y desarrollo"
"  laboral.&nbsp; </p>"
"  <p><b>Subdirecci&oacute;n de Recursos Materiales</b> <br />"
"  revisa, autoriza y proporciona a cada una de las dependencias el material"
"  necesario para que realicen sus actividades.&nbsp; </p>"
"  <p><b>Contralor&iacute;a</b> <br />"
"  Lleva a cabo todas aquellas funciones o actividades encaminadas a detectar"
"  cualquier posible desv&iacute;o o mal uso de los recursos pertenecientes"
"  al H. Ayuntamiento&nbsp; </p>"
"  <p><b>Subdirecci&oacute;n de Area Urbana</b> <br />"
"  Atiende y gestiona las diferentes peticiones que colonias sociales"
"  solicitan como seguridad, alumbrado p&uacute;blico, drenaje, etc.&nbsp; </p>"
"  <p><b>Subdirecci&oacute;n de Participaci&oacute;n Ciudadana en Asuntos"
"  Ind&iacute;genas</b> <br />"
"  realiza actividades que promueven el buen desarrollo de la comunidad"
"  ind&iacute;gena dentro del municipio concretizando la importancia de los"
"  mismos.&nbsp; </p>"
"  <p><b>Subdirecci&oacute;n de Participaci&oacute;n Ciudadana en Zona Rural</b> <br />"
"  Informa e invita a los habitantes de las comunidades rurales de las"
"  giras de trabajo que el Sr. Presidente realiza en las mismas y gestiona"
"  con el las peticiones y propuestas que los comit&eacute;s de ejidos tengan.&nbsp; </p>"
"  <p><b>Auxiliar Administrativo</b> <br />"
"  Atiende a todas las actividades del departamento al cual pertenece"
"  para lograr el eficiente desempe&ntilde;o del mismo.&nbsp; </p></td>"
"  </tr>"
"<!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
" <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto""><p>Se denominan s&iacute;ndicos y son electos mediante consulta popular"
"  por los ciudadanos de la sindicatura.&nbsp; </p>"
"  <p>En el municipio de Ahome existen un total de 7 s&iacute;ndicos:&nbsp; </p>"
"  <p>S&iacute;ndico San Miguel&nbsp; <br />"
"    S&iacute;ndico Ahome&nbsp; <br />"
"    S&iacute;ndico Central-Mochis&nbsp; <br />"
"    S&iacute;ndico Higuera de Zaragoza&nbsp; <br />"
"    S&iacute;ndico El Guayabo&nbsp; <br />"
"    S&iacute;ndico El Carrizo&nbsp; <br />"
"    S&iacute;ndico Topolobampo&nbsp; </p>"
"  <p>Los s&iacute;ndicos cumplen funciones de gobierno y administraci&oacute;n"
"   y son los representantes de los intereses de las comunidades en su jurisdicci&oacute;n.&nbsp; </p></td>"
"  </tr>"
"<!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto"">Hay dos diputados federales y cinco locales, dos de mayor&iacute;a relativa"
"y tres de representaci&oacute;n proporcional.&nbsp; </td>"
"  </tr>"
"<!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto"">Bando de Polic&iacute;a y Buen Gobierno&nbsp; <br />"
"  Reglamento de Zonificaci&oacute;n y Uso de Suelos&nbsp; <br />"
"  Reglamento de Fraccionamiento y Municipalizaci&oacute;n&nbsp; <br />"
"  Reglamento de Protecci&oacute;n Civil&nbsp; <br />"
"  Reglamento Interior del Ayuntamiento&nbsp; <br />"
"  Reglamento de Salud&nbsp; <br />"
"  Reglamento de Obras P&uacute;blicas&nbsp; <br />"
"  Reglamento de Espect&aacute;culos y Diversiones P&uacute;blicas&nbsp; <br />"
"  Reglamento de Drenaje y Alcantarillado&nbsp; <br />"
"  Reglamento de Alumbrado P&uacute;blico&nbsp; <br />"
"  Reglamento de Seguridad P&uacute;blica&nbsp; <br />"
"  Reglamento de Tr&aacute;nsito y Vialidad&nbsp; <br />"
"  Reglamento de Mercados&nbsp; <br />"
"  Reglamento de Panteones y Cementerios&nbsp; <br />"
"  Reglamento de Rastros&nbsp; <br />"
"  Reglamento de Parques&nbsp; <br />"
"  Reglamento de Jardines&nbsp; <br />"
"  Reglamento de Transporte&nbsp; <br />"
"  Reglamento de Construcciones&nbsp; <br />"
"  Reglamento del Comercio en la V&iacute;a P&uacute;blica&nbsp; <br />"
"  Reglamento de Ecolog&iacute;a y Protecci&oacute;n al Medio Ambiente&nbsp; <br />"
"  Reglamento para el Uso de Aparatos Musicales y Roqueros&nbsp; <br />"
"  Decreto que crea el Comit&eacute; de la Juventud y el Deporte&nbsp; </td>"
"  </tr>"
"<!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales --> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto"">"
"<!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales --> "
" <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" align=""center"">"
"  <tr valign=""CENTER"" align=""center"">"
"    <td width=""208"" align=""center"" valign=""CENTER""><center>"
"    <strong>Presidente Municipal</strong>"
"    </center></td>"
"    <td width=""94""><center>"
"    <strong>Per&iacute;odo de<br /> Gobierno</strong>"
"    </center></td>"
"    <td width=""96""><strong>Partido<br />"
"    Pol&iacute;tico</strong></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top""><p>Samuel C. Castro</p></td>"
"    <td align=""center"" valign=""top""><p>1951-1953&nbsp;&nbsp;</p></td>"
"    <td align=""center"" valign=""top""><p>P.R.I.&nbsp; </p></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top""><p>Armando Guerrero Leyva</p></td>"
"    <td align=""center"" valign=""top""><p>1954-1956&nbsp; </p></td>"
"    <td align=""center"" valign=""top""><p>P.R.I.&nbsp; </p></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top""><p>Miguel Le&oacute;n L&oacute;pez</p></td>"
"    <td align=""center"" valign=""top""><p>1957-1959&nbsp; </p></td>"
"    <td align=""center"" valign=""top""><p> <U+00A0>P.R.I&nbsp; </p></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top""><p>Antonio L&oacute;pez Boj&oacute;rquez&nbsp; </p></td>"
"    <td align=""center"" valign=""top""><p>1960-1962&nbsp; </p></td>"
"    <td align=""center"" valign=""top""><p>P.R.I&nbsp; </p></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top""><p>Alfonso G. Calder&oacute;n&nbsp;</p></td>"
"    <td align=""center"" valign=""top""><p>1963-1965&nbsp; </p></td>"
"    <td align=""center"" valign=""top""><p>&nbsp; P.R.I&nbsp; </p></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top""><p>Canuto Ibarra G.&nbsp;&nbsp;</p></td>"
"    <td align=""center"" valign=""top""><p>1966-1968&nbsp;&nbsp;</p></td>"
"    <td align=""center"" valign=""top""><p> <U+00A0>P.R.I&nbsp; </p></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top""><p>Ernesto Orteg&oacute;n C.&nbsp;</p></td>"
"    <td align=""center"" valign=""top""><p>1969-1971&nbsp;&nbsp;</p></td>"
"    <td align=""center"" valign=""top""><p> <U+00A0>P.R.I&nbsp; </p></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top""><p>Nicanor Villareal&nbsp;&nbsp;</p></td>"
"    <td align=""center"" valign=""top""><p>1972-1974&nbsp;&nbsp;</p></td>"
"    <td align=""center"" valign=""top""><p> <U+00A0>P.R.I&nbsp; </p></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top""><p>Oscar Monz&oacute;n M.&nbsp;&nbsp;&nbsp;</p></td>"
"    <td align=""center"" valign=""top""><p>1975-1977&nbsp; </p></td>"
"    <td align=""center"" valign=""top""><p> <U+00A0>P.R.I&nbsp; </p></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top""><p>Oscar Aguilar Pereira&nbsp;&nbsp;</p></td>"
"    <td align=""center"" valign=""top""><p> <U+00A0>1978-1980</p></td>"
"    <td align=""center"" valign=""top""><p>&nbsp; P.R.I&nbsp; </p></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top""><p>Jaime Ibarra M.&nbsp;&nbsp; </p></td>"
"    <td align=""center"" valign=""top""><p>&nbsp; 1981-1983</p></td>"
"    <td align=""center"" valign=""top""><p>&nbsp;P.R.I&nbsp; </p></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top""><p>Felipe Moreno Rosales&nbsp;&nbsp;</p></td>"
"    <td align=""center"" valign=""top""><p> <U+00A0>1984-1986</p></td>"
"    <td align=""center"" valign=""top""><p>&nbsp; P.R.I&nbsp; </p></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top""><p>Ernesto Alvarez Nolasco&nbsp;&nbsp;</p></td>"
"    <td align=""center"" valign=""top""><p> <U+00A0>1987-1989</p></td>"
"    <td align=""center"" valign=""top""><p>&nbsp;P.R.I&nbsp; </p></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top""><p>Ram&oacute;n Ignacio Rodrigo Castro </p></td>"
"    <td align=""center"" valign=""top""><p>1990-1992</p></td>"
"    <td align=""center"" valign=""top""><p>&nbsp; P.R.I&nbsp; </p></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top""><p>Federico Careaga W.&nbsp;&nbsp;</p></td>"
"    <td align=""center"" valign=""top""><p> <U+00A0>1993-1995</p></td>"
"    <td align=""center"" valign=""top""><p>&nbsp; P.R.I&nbsp; </p></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top""><p>Francisco Salvador L&oacute;pez Brito </p></td>"
"    <td align=""center"" valign=""top""><p>1996-1998</p></td>"
"    <td align=""center"" valign=""top""><p>&nbsp; P.A.N.&nbsp; </p></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top""><p>Esteban Valenzuela Garc&iacute;a</p></td>"
"    <td align=""center"" valign=""top""><p> <U+00A0>1999- 2001</p></td>"
"    <td align=""center"" valign=""top""><p> <U+00A0>P.R.I.&nbsp; </p></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top""><p>Mario L&oacute;pez Valdez </p></td>"
"    <td align=""center"" valign=""top""><p>2002-2004</p></td>"
"    <td align=""center"" valign=""top""><p> <U+00A0>PRI </p></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top""><p>Policarpio Infante Fierro</p></td>"
"    <td align=""center"" valign=""top""><p>2005-2007</p></td>"
"    <td align=""center"" valign=""top""><p> <U+00A0> <U+00A0>PRI </p></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top""><p>Esteban Valenzuela Garc&iacute;a </p></td>"
"    <td align=""center"" valign=""top""><p>2007-2010 </p></td>"
"    <td align=""center"" valign=""top""><p>COAL</p></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Senen Aaron Xochhua Enciso</td>"
"    <td align=""center"" valign=""top"">2010-2013</td>"
"    <td align=""center"" valign=""top"">COAL</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Arturo Duarte Garc<U+00ED>a</td>"
"    <td align=""center"" valign=""top"">2014-2016</td>"
"    <td align=""center"" valign=""top"">&nbsp;</td>"
"  </tr>"
"  </table>  </td>"
"  </tr>"
"  "
"<!--BIBLIOGRAF&Iacute;A -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2"">"
"  <ul><li>Comisi&oacute;n de Educaci&oacute;n Superior del Estado de Sinaloa. <i>Memoria"
"&quot;An&aacute;lisis de la Calidad de la Educaci&oacute;n en Sinaloa&quot; SEP y"
"Cultura</i>.&nbsp; 1995."
"</li>"
"  <li>Coordinaci&oacute;n General de la Secretar&iacute;a de Turismo del Estado"
"    de Sinaloa, Delegaci&oacute;n Mochis. <i>D&eacute;jate Conquistar por Sinaloa.&nbsp;</i>    </li>"
"  <li>Difocur. <i>La Artesan&iacute;a en Sinaloa</i>.&nbsp; Culiac&aacute;n,"
"    Sinaloa. 1988.&nbsp;    </li>"
"  <li>Fregozo Ure&ntilde;a Evaristo. <i>Historia Gr&aacute;fica de los Mochis</i>."
"    El Debate de Los Mochis. 1988.&nbsp;    </li>"
"  <li>Fregozo Ure&ntilde;a Evaristo. <i>Municipio de Ahome Geograf&iacute;a,"
"    Historia y Desarrollo</i>. Editado en los Talleres Gr&aacute;ficos de El"
"    Debate de Los Mochis S.A. 1997.</li>"
"  <li>Fundaci&oacute;n Sinaloa Cambio XXI, Luis Donaldo Colosio A.C. <i>Sinopsis"
"    Socioecon&oacute;mica y Pol&iacute;tica del Municipio de Ahome</i>. 1995.&nbsp;</li>"
"  <li>G&aacute;mez Garc&iacute;a Ernesto. <i>Erecci&oacute;n del Municipio"
"    de Ahome</i>. Fondo Hist&oacute;rico Regional. 1995.&nbsp;</li>"
"  <li>G&aacute;mez Garc&iacute;a Ernesto. <i>Historia de Los Mochis</i>. Fondo"
"    Hist&oacute;rico Regional. 1994.&nbsp;    </li>"
"  <li>Gobierno del Estado de Sinaloa. <i>Monograf&iacute;a de Ahome</i>. 1990.&nbsp;    </li>"
"  <li>Gobierno del Estado de Sinaloa. <i>Sinaloa, sus Industrias Comerciales,"
"    Mineras y Manufactureras</i>. 1980.&nbsp;    </li>"
"  <li>Gobierno del Estado de Sinaloa. <i>II Informe de Gobierno. </i>1994.&nbsp;    </li>"
"  <li>H. Ayuntamiento de Ahome. Subdirecci&oacute;n de Recursos Humanos. <i>Manual"
"    de la Organizaci&oacute;n de Ahome 1996-1998</i>. Los Mochis, Sin. 1998.&nbsp;    </li>"
"  <li>H. Ayuntamiento de Ahome. <i>Plan Municipal de Desarrollo Ahome 1996-1998</i>."
"    Artes Gr&aacute;ficas Rubio S.A. de C.V. Los Mochis, Sin. 1998.&nbsp;    </li>"
"  <li>INEGI.&nbsp; <i>XI Censo General de Poblaci&oacute;n y Vivienda.</i> Divisi&oacute;n Municipal. 1990.</li>"
"  <li>INEGI y Gobierno del Estado. <i>Anuario Estad&iacute;stico del Estado"
"    de Sinaloa</i>. 1994.&nbsp; </li>"
"  <li><i>Los Primeros Ahomes, &quot;Epopeya de un Pueblo Noble&quot;</i>. Talleres Gr&aacute;fico"
"    de La Tribuna de Sinaloa.&nbsp; </li>"
"  <li><i>Presagio</i>. Revista de Sinaloa. N&uacute;meros 13, 14 y 15. Culiac&aacute;n,"
"    Sinaloa. 1978.&nbsp; </li>"
"  <li>Quintero L. Filiberto. <i>Historia Integral de la Regi&oacute;n del"
"    R&iacute;o Fuerte</i>. Edici&oacute;n de El Debate S.A. de C.V. Los Mochis,"
"    Sinaloa. 1978.&nbsp; </li>"
"  <li>Secretar&iacute;a de Turismo. <i>D&eacute;jate Conquistar por Mochis: </i>en"
"    la Colecci&oacute;n de Destinos Tur&iacute;sticos.&nbsp; </li>"
"  <li>Sinagawa M. Erverto. <i>Sinaloa, Historia y Destino</i>. Editorial Cah&iacute;ta."
"    1986.&nbsp; </li>"
"  <li><i>Sinaloa Aut&eacute;ntico</i>. Revista cuatrimestral de circulaci&oacute;n"
"    gratuita. 1997.&nbsp; </li>"
"  <li>Universidad de Occidente. <i>Los Mochis: Un Sue&ntilde;o del Para&iacute;so</i>."
"    Los Mochis, Sinaloa. 1987.&nbsp; </li>"
"  <b>Consultas</b>"
"    <li>Secretar&iacute;a de Vialidad y Transportes del Gobierno del Estado&nbsp;</li>"
"    <li>Secretar&iacute;a de Agricultura, Ganader&iacute;a y Desarrollo Rural,"
"    Distrito de Desarrollo Rural 001 de Los Mochis.&nbsp; </li>"
"    <li> Centros S.C.T. Sinaloa. Unidad de Programaci&oacute;n&nbsp; </li>"
"    <li> Secretar&iacute;a del Ayuntamiento&nbsp; </li>"
"    <li> Secretar&iacute;a de Desarrollo Urbano y Obras P&uacute;blicas&nbsp; "
"    </p>"
"    </li>"
"        </li>"
"  </ul>   </td>"
"  </tr>"
"  "
"<!--CR&Eacute;DITOS -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><p>H. Ayuntamiento de Ahome."
""
"    <!-- Fin de la tabla -->"
"    </p>"
"  <p class=""ftecnica""><i>Coordinador:</i> <br />"
"  Diedra Gonz&aacute;lez Free&nbsp;    </p>"
"  <p class=""ftecnica""><i>Investigadores:</i> <br />"
"  Fabiola Romero Miranda&nbsp; <br />"
"  Diedra Gonz&aacute;lez Free&nbsp; </p>"
"<p class=""ftecnica""><i>Colaboradores:</i> <br />"
"  Germ&aacute;n Mart&iacute;nez Aguilar&nbsp; <br />"
"  Patricia Pe&ntilde;uelas&nbsp; <br />"
"  Luz Estela Barba Romero&nbsp; <br />"
"  Enrique Gonz&aacute;lez Y P&eacute;rez&nbsp;</p></td>"
"  </tr></table>"
"  "
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Sinaloa.</b></td>"
"  </tr>"
"</table>"
"<!-- Sinaloa Find and Replace con el nombre del Estado -->"
"<!-- WWW Find and Replace con el nombre del municipio-->"
"<!-- 25 Find and Replace con el codigo del Estado -->"
"<!-- 001 Find and Replace con el codigo del municipio -->"
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map></body>"
"</html>"
""
""
""
