"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Sinaloa - Rosario</title><link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""25titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">Rosario</td>"
"  </tr>"
"</table>"
""
"<!-- inicio de tabla --><table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"	<tr>"
"  <td height=""10px"" colspan=""2"">"
"  </td>"
"  </tr>"
"<!--Nomenclatura -->"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"<!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
" <td class=""texto"">Rosario.</td>"
"<!--Nomenclatura / Toponimia-->"
" <td class=""texto"">Dice don H&eacute;ctor R. Olea que la palabra Rosario es un hispanismo,"
"voz castellana, nombre del mineral de Nuestra Se&ntilde;ora del Rosario."
"El top&oacute;nimo significa ""<U+0080><U+009C>Lugar de advocaci&oacute;n a la Virgen Mar&iacute;a""<U+0080><U+009D>."
"El origen de esta geon&iacute;mia esta relacionado con un contenido filosofico-religioso."
"Adem&aacute;s existe una leyenda, un suceso que se dice, dio origen y nombre"
"a este lugar.&nbsp; </td>"
"  </tr>"
"<!-- Escudo -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center"" valign=""top""><img src=""escudos/25esc014.jpg"" alt=""Rosario escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto""><p>La cruz que cuelga de unas cuentas y el metal fundido representan la"
"  leyenda que narra; que gracias a la ruptura de su rosario, un vaquero descubri&oacute;"
"  la mina de plata que dio origen al real de minas de Nuestra Se&ntilde;ora"
"  de El Rosario en 1655.&nbsp; </p>"
"  <p>La flama, el grillete roto, la gota de sangre, la bandera y el color"
"    amarillo rememoran a la primer batalla por la Independencia que se dio"
"  en el estado y la &uacute;nica exitosa.</p></td>"
"  </tr>"
""
"<!--HISTORIA--> "
" <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"<!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->   "
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>La regi&oacute;n que hoy ocupa el municipio de Rosario estuvo habitada"
"  por tres grupos &eacute;tnicos; Totorames, Xiximes y Acaxees.&nbsp; </p>"
"  <p>Los Totorames habitaban el valle y la costa del r&iacute;o Piaxtla al"
"    r&iacute;o de las ca&ntilde;as, siendo su principal se&ntilde;or&iacute;o"
"    Chiametl&aacute;n, el hoy poblado de Chametla. Alcanzaron sus mayores logros"
"    en alfarer&iacute;a, agricultura y sobre todo en pesca, pues ya conoc&iacute;an"
"    el uso de tapos y la conservaci&oacute;n del pescado.&nbsp; </p>"
"  <p>Xiximes y Acaxees habitaban la zona serrana y viv&iacute;an en un estado"
"    de barbarie agrupados en clanes; entre sus vestigios se encuentran piezas"
"    de alfarer&iacute;a, trastes de ulama y petroglifos.&nbsp; </p>"
"  <p>La &eacute;poca colonial para Sinaloa inicia en 1530 con la conquista"
"    de Chiametl&aacute;n por las tropas de Nu&ntilde;o de Guzm&aacute;n. Rosario"
"    perteneci&oacute; primero al reino de la Nueva Galicia y posteriormente"
"    al de la Nueva Vizcaya. El Rosario se fund&oacute; en 1655 al descubrirse"
"    la mina del Tajo, misma que propici&oacute; el esplendor de esta ciudad,"
"    ya que produjo oro y plata por 290 a&ntilde;os. En el siglo XVIII el gobierno"
"    virreinal estableci&oacute; ah&iacute; las cajas reales. Esta ciudad concentraba"
"    el comercio y tambi&eacute;n ah&iacute; se encontraban dos haciendas de"
"    beneficio, una oficina de ensaye, una aduana terrestre, la comisar&iacute;a"
"    general de hacienda, el juzgado de distrito y el tribunal superior de justicia"
"    para la intendencia de Arizpe o sea: Sonora, Sinaloa y las dos Californias.&nbsp; </p>"
"  <p>De esta &eacute;poca destacan; la toma de El Rosario en diciembre de"
"    1810 por las tropas insurgentes de Hidalgo al mando del general Gonz&aacute;lez"
"    Hermosillo. Un muchacho rosarense se uni&oacute; a este ej&eacute;rcito;"
"    Pablo de Villavicencio, candente escritor pol&iacute;tico bajo el pseud&oacute;nimo"
"    de ""<U+0080><U+009C>El Payo de El Rosario""<U+0080><U+009D>.&nbsp; </p>"
"  <p>En 1823 Rosario se adhiere al Plan de Iguala y al federalismo.&nbsp; </p>"
"  <p>El 13 de septiembre de 1847, un rosarense escribe su nombre en una de"
"    las p&aacute;ginas m&aacute;s bellas de la historia nacional. Te&oacute;filo"
"    Noris, cadete con grado de cabo particip&oacute; en la defensa del castillo"
"    de Chapultepec en la invasi&oacute;n norteamericana.&nbsp; </p>"
"  <p>Durante la intervenci&oacute;n francesa, el hacendado Ignacio Gadea"
"    Fletes forma su propio ej&eacute;rcito y lo pone a disposici&oacute;n del"
"    general Antonio Rosales.&nbsp; </p>"
"  <p>En los a&ntilde;os treinta las excavaciones mineras provocaron el desplome"
"    del centro hist&oacute;rico de El Rosario. El palacio municipal, la iglesia"
"    y casas de cantera se derrumbaron. S&oacute;lo la iglesia fue trasladada"
"    piedra por piedra y reconstruida.&nbsp; </p>"
"  <p>En 1945 la mina de El Tajo suspendi&oacute; definitivamente su actividad,"
"  el municipio se aboca a otras actividades econ&oacute;micas.&nbsp; </p></td>"
"  </tr>"
"<!--HISTORIA / Personajes Ilustres--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>Pablo de Villavicencio (1796-1832)&nbsp; </strong><br />"
"  Soldado voluntario en la guerra de independencia, periodista e ide&oacute;logo"
"liberal.&nbsp; </p>"
"  <p><strong>Te&oacute;filo Noris (1831-1909)&nbsp; </strong><br />"
"    Militar, luch&oacute; como uno m&aacute;s de los ni&ntilde;os h&eacute;roes"
"    en la defensa del castillo de Chapultepec el 13 de septiembre de 1847 durante"
"  la invasi&oacute;n norteamericana.&nbsp; </p>"
"  <p><strong>Severiano M. Moreno Medina (1862-1939)&nbsp; </strong><br />"
"    M&uacute;sico, compositor, poeta, soldado de la revoluci&oacute;n y"
"  maestro de escuela.&nbsp; </p>"
"  <p><strong>Ignacio Gadea Fletes&nbsp; </strong><br />"
"    Form&oacute; su propio ej&eacute;rcito en la intervenci&oacute;n francesa"
"    (1862-1939) y lo puso a disposici&oacute;n del Gral. Antonio Rosales. Posteriormente"
"    fue condecorado por el presidente Benito Ju&aacute;rez por sus servicios"
"  brindados a la patria.&nbsp; </p>"
"  <p><strong>Gilberto Owen (1904-1952)&nbsp; </strong><br />"
"    Poeta del grupo ""<U+0080><U+009C>contempor&aacute;neo""<U+0080><U+009D> y diplom&aacute;tico.&nbsp; </p>"
"  <p><strong>Lola Beltr&aacute;n (1932-1996)&nbsp; </strong><br />"
"    La reina de la canci&oacute;n ranchera, que con gran dignidad mostr&oacute;"
"    al mundo la m&uacute;sica mexicana.</p>"
"<p align=""center""><img width=""370"" src=""25014/25h014-01.jpg""alt=""plazuela lola beltr&aacute;n""/></div>"
"  <p><strong>Margarita Liz&aacute;rraga Saucedo (?-1997)&nbsp; </strong><br />"
"    Bi&oacute;loga y funcionaria de la FAO. Entre su legado cient&iacute;fico"
"  se cuenta el c&oacute;digo de conducta para la pesca responsable.&nbsp; </p>"
"  <p><strong>Lic. Enrique P&eacute;rez Arce (?-1963)&nbsp; </strong><br />"
"    Poeta, jurista, tribuno y pol&iacute;tico. Fue gobernador de Sinaloa"
"  (1951-1952)&nbsp; </p>"
"  <p><strong>Horacio Llamas Grey&nbsp; </strong><br />"
"    Primer basquetbolista mexicano en ingresar a la NBA en los Estados"
"  Unidos.&nbsp; </p>"
"  <p> </p>"
"  </td>"
"  </tr>"
"<!--HISTORIA / Cronolog&iacute;a de Hechos Historicos--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Historicos</td>"
"  <td class=""texto"">"
"<!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos--> "
"  <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" align=""center"" class=""textabla"" >"
"  <tr>"
"    <td width=""55"" align=""center""><strong>A&Ntilde;O</strong></td>"
"    <td align=""center""><strong>ACONTECIMIENTOS</strong></td>"
"  </tr>"
"  <tr>"
"<td>1530</td>"
""
"<td>Nu&ntilde;o Beltr&aacute;n de"
"Guzm&aacute;n conquista Chiametl&aacute;n.</td>"
"</tr>"
""
"<tr>"
"<td>1532</td>"
""
"<td>Crist&oacute;bal de Barrios funda"
"la Villa del Esp&iacute;ritu Santo bajo la jurisdicci&oacute;n de reino"
"de la Nueva Galicia y en el lugar que hoy ocupa El Rosario.</td>"
"</tr>"
""
"<tr>"
"<td>1535</td>"
""
"<td>Hern&aacute;n Cort&eacute;s llega"
"a Chiametl&aacute;n en su expedici&oacute;n hacia Baja California.</td>"
"</tr>"
""
"<tr>"
"<td>1536</td>"
""
"<td>La Villa del Esp&iacute;ritu Santo"
"es abandonada por los espa&ntilde;oles.</td>"
"</tr>"
""
"<tr>"
"<td>1564</td>"
""
"<td>El Territorio es reconquistado"
"por Francisco de Ibarra, pasando a formar parte del reino de la Nueva Vizcaya.</td>"
"</tr>"
""
"<tr>"
"<td>1655</td>"
""
"<td>Se descubre la mina del Tajo,"
"y se funda ah&iacute; el real de minas de Nuestra Se&ntilde;ora de El Rosario.</td>"
"</tr>"
""
"<tr>"
"<td>1731</td>"
""
"<td>La Iglesia se consagra a la Virgen"
"de El Rosario</td>"
"</tr>"
""
"<tr>"
"<td>1783</td>"
""
"<td>Se instalan las cajas reales en"
"El Rosario.</td>"
"</tr>"
""
"<tr>"
"<td>1810</td>"
""
"<td>El Rosario es tomado por las tropas"
"insurgentes de don Miguel Hidalgo, al mando del general Gonz&aacute;lez"
"Hermosillo.</td>"
"</tr>"
""
"<tr>"
"<td>1823</td>"
""
"<td>El gobierno de Rosario se adhiere"
"al Plan de Iguala y al federalismo.</td>"
"</tr>"
""
"<tr>"
"<td>1827</td>"
""
"<td>El Congreso del Estado otorga"
"al mineral el t&iacute;tulo de ""Ciudad Asilo de El Rosario"".</td>"
"</tr>"
""
"<tr>"
"<td>1830</td>"
""
"<td>Concluye la construcci&oacute;n"
"del pante&oacute;n espa&ntilde;ol.</td>"
"</tr>"
""
"<tr>"
"<td>1847</td>"
""
"<td>Te&oacute;filo Noriz, cadete con"
"grado de cabo, participa en la defensa del castillo de Chapultepec.</td>"
"</tr>"
""
"<tr>"
"<td>1864</td>"
""
"<td>Ignacio Gadea Fletes integra su"
"propio ej&eacute;rcito durante la intervenci&oacute;n francesa.</td>"
"</tr>"
""
"<tr>"
"<td>1910</td>"
""
"<td>Se inaugura en El Rosario el alumbrado"
"p&uacute;blico el&eacute;ctrico y el reloj monumental.</td>"
"</tr>"
""
"<tr>"
"<td>1915</td>"
""
"<td>La sindicatura de Escuinapa se"
"erige municipio, quedando segregada del municipio de Rosario.</td>"
"</tr>"
""
"<tr>"
"<td>1932</td>"
""
"<td>Las excavaciones mineras provocan"
"la destrucci&oacute;n del centro hist&oacute;rico de El Rosario.</td>"
"</tr>"
""
"<tr>"
"<td>1945</td>"
""
"<td>La mina del Tajo suspende sus"
"actividades definitivamente.</td>"
"</tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr> "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
"<!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->  "
" 	 <table cellspacing=""5px"" width=""100%""><tr>"
"  	<td width=""380"" ><img src=""mapas/25m014.jpg"" alt=""Municipio Rosario""/></td>"
"    <td class=""texto"" align=""left""><p>El municipio de Rosario, se localiza al sur del estado de Sinaloa, entre"
"    los 105&deg; 11""<U+0080><U+0099> 16""<U+0080><U+009D> y 106&deg; 03""<U+0080><U+0099> 02""<U+0080><U+009D> longitud oeste y entre los 22&deg;"
"    47""<U+0080><U+0099> 35&quot; y 25&deg; 30""<U+0080><U+0099> 00""<U+0080><U+009D> latitud norte.&nbsp; </p>"
"    <p>Colinda al Norte con los municipios de Mazatl&aacute;n, Concordia y"
"    el Estado de Durango, al Este con los estados de Durango y Nayarit, al"
"    Sur con el municipio de Escuinapa y el Oeste con el Oc&eacute;ano Pacifico.&nbsp; </p>"
"    <p>Distancia aproximada de la Cabecera Municipal a Culiac&aacute;n 290"
"    kil&oacute;metros&nbsp; </p></td>"
"    </tr>"
"  	 <tr>"
" 	   <td colspan=""2"" class=""texto"">"
"   </td>"
"    </tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto"">Rosario tiene una extensi&oacute;n de 2 641.63 kil&oacute;metros"
"cuadrados, que representa el 4.6% de la superficie del estado. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>El territorio se eleva desde el nivel del mar en el Oc&eacute;ano Pac&iacute;fico"
"  hasta la zona de la Sierra Madre Occidental donde supera los 2 mil metros"
"  sobre el nivel del mar.&nbsp; </p>"
"  <p>De sus monta&ntilde;as destacan el cerro Yauco con 900 metros sobre"
"    el nivel del mar que se aprecia en todo el municipio, otras monta&ntilde;as"
"    son: la mesa de la Hormiga con 1,000 metros el cerro de Los Leones con"
"    360 metros sobre el nivel del mar, el cerro Cabeza de Caballo con 590 metros"
"    sobre el nivel del mar, el cerro del Ocote con 1,130 metros sobre el nivel"
"    del mar. Las comunidades de Corral de Piedra y Plomosas se encuentran a"
"  una altura de 1,580 y 2,070 metros sobre el nivel del mar respectivamente.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>Tres r&iacute;os confluyen para formar el r&iacute;o Baluarte, uno de"
"  los m&aacute;s caudalosos en el estado. El r&iacute;o Matat&aacute;n nace"
"  en la sierra de las Minitas al sureste del municipio donde varios arroyos"
"  se le unen, a su vez &eacute;ste se une al r&iacute;o Baluarte a la altura"
"  de Matat&aacute;n. El r&iacute;o Baluarte inicia su cauce cerca de Santa"
"  Mar&iacute;a de Gracia, a partir de escurrimientos del Espinazo del Diablo"
"  en los l&iacute;mites con Durango.&nbsp; </p>"
"  <p>En la Urraca se le une el r&iacute;o P&aacute;nuco que tiene su origen"
"    en el municipio de Concordia.&nbsp; </p>"
"  <p>El r&iacute;o Baluarte desemboca en el Oc&eacute;ano Pac&iacute;fico"
"    entre los poblados de Agua Verde y Chametla.&nbsp; </p>"
"  <p>En la hacienda del Tamarindo se localiza la derivadora Genaro Estrada"
"    sobre el r&iacute;o Baluarte, con canales de riego.&nbsp; </p>"
"  <p>Otra presa, se localiza en Higueras sobre el arroyo de El Negrito.&nbsp; </p>"
"  <p>En la cabecera municipal, se localiza Tres Lagunas, destacando la del"
"    iguanero por su inter&eacute;s tur&iacute;stico.&nbsp; </p>"
"  <p>De suma importancia en la producci&oacute;n camaron&iacute;cola y pisc&iacute;cola,"
"    el sistema lagunario Huizache-Caimanero, se localiza entre los 22&ordm;"
"    50""<U+0080><U+0099> y 23&ordm; 50""<U+0080><U+0099> latitud norte y entre los 105&ordm; 55""<U+0080><U+0099> y 106&ordm;"
"    20""<U+0080><U+0099> longitud oeste. En temporada de lluvias alcanza una extensi&oacute;n"
"    de 17 mil 500 hect&aacute;reas. Correspondiendo 13 mil 400 al Caimanero"
"    y 4 mil 100 al Huizache, con una profundidad de 2 metros. Ambas lagunas"
"    se comunican al mar por canales denominados esteros, el ostial para el"
"  Huizache y Agua Dulce para el Caimanero.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>Tropical lluvioso en verano con temporadas de sequ&iacute;a muy marcadas."
"  Temperatura media anual de 22&ordm;C con una m&aacute;xima de 40&ordm;C"
"  y una m&iacute;nima de 0.5&ordm;C. Precipitaci&oacute;n media anual 1,453"
"  mil&iacute;metros.&nbsp;</p>"
"<p align=""center""><img width=""370"" src=""25014/25m014-01.jpg""alt=""vista panor&aacute;mica de el rosario""/></div></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Principales Ecosistemas--> "
" <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p>La laguna del Caimanero produce principalmente camar&oacute;n, lisa,"
"  robalo, chiuiles, curvinas, mojarras, pargos y burritos.&nbsp; </p>"
"  <p>En los 40 kil&oacute;metros de litoral del municipio se reproducen las"
"    especies propias del oc&eacute;ano, se cuenta con un campamento de preservaci&oacute;n"
"    de la tortuga marina.&nbsp; </p>"
"  <p>Algunas de las especies que se desarrollan en el municipio son: venados,"
"    zorros, coyotes, pericos, codornices, gavilanes, en la zona serrana pumas,"
"  tigrillos y vegetaci&oacute;n como: pinos, cedros, amapas y encinos principalmente.&nbsp;</p></td>"
"<!--MEDIO F&Iacute;SICO /Recursos naturales -->  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto""><p>Municipio tradicionalmente agr&iacute;cola, minero y pesquero. En su"
"  territorio se encuentran las minas: Trinidad, El Dorado y Plomosos, estas"
"  dos &uacute;ltimas a cargo Industrial Minera M&eacute;xico.&nbsp; </p>"
"  <p>De la pesca destaca la producci&oacute;n de camar&oacute;n, de excelente"
"    calidad en el sistema lagunario Huizache-Caimanero, que tambi&eacute;n"
"    se produce en granjas camaron&iacute;colas y se cuenta tambi&eacute;n con"
"    un laboratorio de producci&oacute;n de postlarva.&nbsp; </p>"
"  <p>Es tambi&eacute;n una regi&oacute;n privilegiada para la producci&oacute;n"
"  frut&iacute;cola, destacando el mango.&nbsp; </p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto"">La composici&oacute;n de los suelos del municipio es predominantemente"
"del tipo regosol y feozem y en menor medida, el cambisol.&nbsp; </td>"
"  </tr>  "
"<!--Perfil Sociodemogr&aacute;fico -->  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"  <p>Iglesia de Nuestra Se&ntilde;ora de El Rosario, templo barroco con"
"un altar ba&ntilde;ado en oro de estilo plateresco y churrigueresco que"
"data del siglo XVII, capilla de la Santa Cruz, templo que data del siglo"
"XIX, mausoleo y estatua de Lola Beltr&aacute;n, hacienda del Cocoy&oacute;tl"
"en Agua Verde, pante&oacute;n espa&ntilde;ol octagonal.&nbsp; </p> "
"  <p align=""center""><img width=""301"" src=""25014/25t014-01.jpg""alt=""iglesia de el rosario""/></div>"
"  </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto""><p>Casa de Lola Beltr&aacute;n&nbsp; <br />"
"  Museo de la Cultura Totorame, en Chametla.</p>"
"  <p align=""center""><img width=""263"" src=""25014/25t014-02.jpg""alt=""retablo principal de la iglesia de el rosario""/></div></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>La m&aacute;s grande celebraci&oacute;n es sin duda el aniversario"
"  de la Virgen de El Rosario que se realiza el primer domingo de octubre."
"  Feria de la Primavera, una de las m&aacute;s antiguas del pa&iacute;s,"
"  se efect&uacute;a del 1&ordm; al 10 de mayo.&nbsp; </p>"
"  <p><b>Matat&aacute;n</b> <br />"
"    Comunidad ind&iacute;gena donde se celebran, el d&iacute;a de la Cande laria"
"    con danzas de matachines y pastorelas, que se efect&uacute;an los d&iacute;as"
"    24 de diciembre y 6 de enero, adem&aacute;s de la representaci&oacute;n"
"    de la Pasi&oacute;n de Cristo en Semana Santa.&nbsp; </p>"
"  <p><b>Cacalot&aacute;n</b> <br />"
"    D&iacute;a de la Virgen de Loreto, el 8 de noviembre. Existe la costumbre"
"    de asistir cotidianamente a las playas del Caimanero, especialmente en"
"  &eacute;poca de semana santa y verano.&nbsp; </p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Traje T&iacute;pic--><!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto"">La gente del municipio se caracteriza por su tradicional afici&oacute;n"
"a la m&uacute;sica de banda y a las fiestas populares, tambi&eacute;n gusta"
"de la m&uacute;sica norte&ntilde;a y grupera.&nbsp; </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto"">Se cuenta con alfarer&iacute;a, pirotecnia, muebles r&uacute;sticos,"
"tejidos de palma, petates y escobas entre otros. </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto"">Comida como: Tamales nixcocos, chorizo, chilorio, tej&uuml;ino y una"
"gran variedad de mariscos. </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto"">Laguna de Iguanero. Cuenta con servicio de bar y restaurant. Playas"
"de Caimanero con servicio de restaurant-bar y transporte. Hotel Yauco,"
"mirador al r&iacute;o Baluarte, servicio de hotel, restaurant-bar y estacionamiento.&nbsp; </td>"
"  </tr> "
"<!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"<!--GOBIERNO / Principales Localidades -->  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>El municipio se divide en 8 Sindicaturas: Potrerillos, Agua Verde, Chametla,"
"  Matat&aacute;n, Cacalotan, La Rastra, Maloya, El Pozole y la cabecera municipal:"
"  El Rosario.&nbsp; </p>"
"  "
"  <p align=""center""><img width=""311"" src=""25014/25g014-01.jpg""alt=""palacio municipal de rosario""/></div>"
"  <p><b>Agua Verde.&nbsp;</b> <br />"
"    Comunidad agr&iacute;cola y pesquera, se encuentra a 23 kil&oacute;metros"
"    de La cabecera municipal.&nbsp; </p>"
"  <p><b>Chametla.&nbsp;</b> <br />"
"    Comunidad agr&iacute;cola y pesquera, donde se encuentra una importante"
"    zona arqueol&oacute;gica, se localiza a 36 kil&oacute;metros de la cabecera"
"    municipal.&nbsp; </p>"
"  <p><b>Potrerillos.&nbsp;</b> <br />"
"    Comunidad agr&iacute;cola y pesquera, a 10 kil&oacute;metros de la"
"    cabecera. </p>"
"  <p>La Rastra y Maloya. Zonas mineras y ganaderas, se encuentran en la regi&oacute;n"
"  serrana del municipio.&nbsp; </p></td>"
"  </tr>"
"<!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><ul>"
"  <li>Presidente Municipal.&nbsp; <br />"
"    </li>"
"  <li>8 Regidores de mayor&iacute;a relativa.&nbsp; <br />"
"    </li>"
"  <li>5 Regidores de representaci&oacute;n proporcional.&nbsp; </li>"
"  </ul>"
"  <p><b><b>Principales Comisiones del Ayuntamiento</b></b> </p>"
"  <p>De acuerdo a la Ley Org&aacute;nica Municipal del Estado en su art&iacute;culo"
"    35, las comisiones permanentes del ayuntamiento ser&aacute;n las siguientes:&nbsp; </p>"
"  <ul>"
"    <li>Gobernaci&oacute;n&nbsp; <br />"
"    </li>"
"    <li>Hacienda&nbsp; <br />"
"    </li>"
"    <li>Urbanismo, Ecolog&iacute;a y Obras P&uacute;blicas&nbsp; <br />"
"    </li>"
"    <li>Industria, Comercio, Turismo y Artesan&iacute;as&nbsp; <br />"
"    </li>"
"    <li>Agricultura y Ganader&iacute;a&nbsp; <br />"
"    </li>"
"    <li>Educaci&oacute;n&nbsp; <br />"
"    </li>"
"    <li>Salubridad y Asistencia&nbsp; <br />"
"    </li>"
"    <li>Trabajo y Previsi&oacute;n Social&nbsp; <br />"
"    </li>"
"    <li>Acci&oacute;n Social y Cultural&nbsp; <br />"
"    </li>"
"    <li>Rastros, Mercados y Centrales de Abasto&nbsp; </li>"
"  </ul></td>"
"  </tr>"
"<!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""> <p align=""center""><img src=""25014/25og014.jpg"" alt=""organigrama Rosario"" width=""370""/></p>Direcciones del Ayuntamiento "
"Obras P&uacute;blicas, Acci&oacute;n Social, Seguridad P&uacute;blica, Tesorer&iacute;a, Ingenier&iacute;a y Proyectos y Desarrollo Social. <U+00A0>"
"  </td>"
"  </tr>"
"<!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
" <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto""><p>Se denominan s&iacute;ndicos y son electos mediante consulta popular"
"  por los ciudadanos de la sindicatura.&nbsp; </p>"
"  <p>En el municipio de Rosario existen un total de 8 s&iacute;ndicos.&nbsp; </p>"
"  <p>Los s&iacute;ndicos cumplen funciones de gobierno y administraci&oacute;n"
"   y son los representantes de los intereses de las comunidades en su jurisdicci&oacute;n.</p></td>"
"  </tr>"
"<!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><p><b>Distritos Electorales Federales</b> <br />"
"  Rosario comparte la jurisdicci&oacute;n del VI Distrito Electoral Federal"
"  con los municipios de Cosal&aacute;, Elota, San Ignacio, Concordia, Escuinapa"
"  y parte del municipio de Mazatl&aacute;n.&nbsp; </p>"
"  <p><b>Distritos Electorales Locales</b> <br />"
"  Vig&eacute;simo Segundo Distrito Electoral Local.&nbsp; </p></td>"
"  </tr>"
"<!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto"">Bando de policia y buen gobierno."
"  </td>"
"  </tr>"
"<!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales --> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto"">"
"<!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales --> "
" <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" align=""center"">"
"  <tr valign=""CENTER"" align=""center"">"
"    <td width=""219"" align=""center"" valign=""CENTER""><center>"
"    <strong>Presidente Municipal</strong>"
"    </center></td>"
"    <td width=""83""><center>"
"    <strong>Per&iacute;odo de<br /> Gobierno</strong>"
"    </center></td>"
"    <td width=""55"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"<td>Jes&uacute;s L. Castillo</td>"
""
"<td>(1928-1929)</td>"
"<td>&nbsp;</td>"
"</tr>"
""
"<tr>"
"<td>Jos&eacute; Soto&nbsp;</td>"
""
"<td>(1930)</td>"
"<td>&nbsp;</td>"
"</tr>"
""
"<tr>"
"<td>Pascual Le&oacute;n&nbsp;</td>"
""
"<td>(1931)</td>"
"<td>&nbsp;</td>"
"</tr>"
""
"<tr>"
"<td>Jos&eacute; L. Castillo</td>"
""
"<td>(1932-1933)</td>"
"<td>&nbsp;</td>"
"</tr>"
""
"<tr>"
"<td>Jos&eacute; Mar&iacute;a Salazar</td>"
""
"<td>(1934-1935)</td>"
"<td>&nbsp;</td>"
"</tr>"
""
"<tr>"
"<td>Ram&oacute;n Uzeta Naredo</td>"
""
"<td>(1936-1937)</td>"
"<td>&nbsp;</td>"
"</tr>"
""
"<tr>"
"<td>Manuel Luna</td>"
""
"<td>(1938)&nbsp;</td>"
"<td>&nbsp;</td>"
"</tr>"
""
"<tr>"
"<td>Leandro Plazola</td>"
""
"<td>(1939)</td>"
"<td>&nbsp;</td>"
"</tr>"
""
"<tr>"
"<td>Juan Jos&eacute; Cristerna</td>"
""
"<td>(1940)</td>"
"<td>&nbsp;</td>"
"</tr>"
""
"<tr>"
"<td>Francisco A. Sotomayor</td>"
""
"<td></td>"
"<td>&nbsp;</td>"
"</tr>"
""
"<tr>"
"<td>Angel Solorza Gonz&aacute;lez</td>"
""
"<td>(1941)</td>"
"<td>&nbsp;</td>"
"</tr>"
""
"<tr>"
"<td>Juan Mill&aacute;n Mu&ntilde;oz</td>"
""
"<td>(1942)</td>"
"<td>&nbsp;</td>"
"</tr>"
""
"<tr>"
"<td>Amado Saucedo Y Juan Cristerna</td>"
""
"<td>(1944)</td>"
"<td>&nbsp;</td>"
"</tr>"
""
"<tr>"
"<td>Jos&eacute; C. Figueroa</td>"
""
"<td>(1945)</td>"
"<td>&nbsp;</td>"
"</tr>"
""
"<tr>"
"<td>Arturo Garc&iacute;a Reynosa</td>"
""
"<td>(1947)</td>"
"<td>&nbsp;</td>"
"</tr>"
""
"<tr>"
"<td>Jes&uacute;s Aguilar S&aacute;nchez</td>"
""
"<td>(1948-1950)</td>"
"<td>&nbsp;</td>"
"</tr>"
""
"<tr>"
"<td>Guillermo Elizondo Liz&aacute;rraga</td>"
""
"<td>(1951-1953)</td>"
"<td>&nbsp;</td>"
"</tr>"
""
"<tr>"
"<td>Salvador Liz&aacute;rraga Garc&iacute;a</td>"
""
"<td>(1957-1959)</td>"
"<td>&nbsp;</td>"
"</tr>"
""
"<tr>"
"<td>Pablo Llamas Quevedo</td>"
""
"<td>(1960-1962)</td>"
"<td>&nbsp;</td>"
"</tr>"
""
"<tr>"
"<td>Manuel S&aacute;nchez Guerra</td>"
""
"<td>(1963-1965)</td>"
"<td>&nbsp;</td>"
"</tr>"
""
"<tr>"
"<td>Aurelio Pimental Duran</td>"
""
"<td>(1966-1967)</td>"
"<td>&nbsp;</td>"
"</tr>"
""
"<tr>"
"<td>Daniel Ca&ntilde;edo Estolano</td>"
""
"<td>(1968)</td>"
"<td>&nbsp;</td>"
"</tr>"
""
"<tr>"
"<td>Gonzalo G&oacute;mez Monreal</td>"
""
"<td>(1969-1971)</td>"
"<td>&nbsp;</td>"
"</tr>"
""
"<tr>"
"<td>Isaac Quintero Beltr&aacute;n</td>"
""
"<td>(1972-1974)</td>"
"<td>&nbsp;</td>"
"</tr>"
""
"<tr>"
"<td>F&eacute;lix L&oacute;pez Liz&aacute;rraga</td>"
""
"<td>(1975-1977)</td>"
"<td>&nbsp;</td>"
"</tr>"
""
"<tr>"
"<td>Francisco Javier Luna Beltr&aacute;n</td>"
""
"<td>(1978-1980)</td>"
"<td>&nbsp;</td>"
"</tr>"
""
"<tr>"
"<td>Jes&uacute;s H&eacute;ctor Osuna"
"Fitch</td>"
""
"<td>(1981-1983)</td>"
"<td>&nbsp;</td>"
"</tr>"
""
"<tr>"
"<td>Mario Pechir Rubio</td>"
""
"<td>(1984-1985)</td>"
"<td>&nbsp;</td>"
"</tr>"
""
"<tr>"
"<td>Luis Octavio Crespo Hern&aacute;ndez&nbsp;</td>"
""
"<td>(1986)</td>"
"<td>&nbsp;</td>"
"</tr>"
""
"<tr>"
"<td>Luis Villegas Murgu&iacute;a&nbsp;</td>"
""
"<td>(1987-1989)</td>"
"<td>&nbsp;</td>"
"</tr>"
""
"<tr>"
"<td>Luis Octavio Crespo Hern&aacute;ndez</td>"
""
"<td>(1990-1991)</td>"
"<td>&nbsp;</td>"
"</tr>"
""
"<tr>"
"<td>Mois&eacute;s Valencia</td>"
""
"<td>(1991-1992)</td>"
"<td>&nbsp;</td>"
"</tr>"
""
"<tr>"
"<td>Roberto Rodr&iacute;guez Ontiveros</td>"
""
"<td>(1993-1995)</td>"
"<td>&nbsp;</td>"
"</tr>"
""
"<tr>"
"<td>Pedro Ibarra Angulo</td>"
""
"<td>(1996-1998)</td>"
"<td>&nbsp;</td>"
"</tr>"
""
"<tr>"
"<td>Aar&oacute;n Flores Estrada</td>"
""
"<td>(1999-2001)</td>"
"<td>&nbsp;</td>"
"</tr>"
""
"<tr>"
"<td>Maria Teresa Osuna Crespo</td>"
""
"<td>(2002-2004)</td>"
"<td>&nbsp;</td>"
"</tr>"
""
"<tr>"
"<td>anuel Gilberto Duran Hernandez</td>"
""
"<td>(2005-2007)</td>"
"<td>&nbsp;</td>"
"</tr>"
"<tr>"
"  <td>Cesar Arnoldo Ramirez Pati&ntilde;o </td>"
"  <td>(2007-2010)</td>"
"  <td align=""center"">COAL</td>"
"</tr>"
"<tr>"
"  <td>Angel Alfonso Silva Santiago</td>"
"  <td>2010-2013</td>"
"  <td align=""center"">COAL</td>"
"</tr>"
"<tr>"
"  <td>Jos<U+00E9> Arturo Flores Guzm<U+00E1>n</td>"
"  <td>2014-2016</td>"
"  <td align=""center"">&nbsp;</td>"
"</tr>"
"  </table>  </td>"
"  </tr>"
"  "
"<!--BIBLIOGRAF&Iacute;A -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2"">"
"  <ul>"
"  	<li>Comisi&oacute;n de Educaci&oacute;n Superior del Estado de Sinaloa. <i>Memoria"
"  &quot;An&aacute;lisis de la Calidad de la Educaci&oacute;n en Sinaloa&quot; SEP y"
"  	  Cultura</i>.&nbsp; 1995. </li>"
"    <li>Coordinaci&oacute;n General de la Secretar&iacute;a de Turismo del Estado"
"    de Sinaloa, Delegaci&oacute;n Mochis. <i>D&eacute;jate Conquistar por Sinaloa.&nbsp;</i></li>"
"    <li>Difocur. <i>La Artesan&iacute;a en Sinaloa</i>.&nbsp; Culiac&aacute;n,"
"    Sinaloa. 1988.&nbsp; </li>"
"    <li>Fregozo Ure&ntilde;a Evaristo. <i>Historia Gr&aacute;fica de los Mochis</i>."
"    El Debate de Los Mochis. 1988.&nbsp; </li>"
"    <li>Fregozo Ure&ntilde;a Evaristo. <i>Municipio de Ahome Geograf&iacute;a,"
"    Historia y Desarrollo</i>. Editado en los Talleres Gr&aacute;ficos de El"
"    Debate de Los Mochis S.A. 1997.</li>"
"    <li>Fundaci&oacute;n Sinaloa Cambio XXI, Luis Donaldo Colosio A.C. <i>Sinopsis"
"    Socioecon&oacute;mica y Pol&iacute;tica del Municipio de Ahome</i>. 1995.&nbsp;</li>"
"    <li>G&aacute;mez Garc&iacute;a Ernesto. <i>Erecci&oacute;n del Municipio"
"    de Ahome</i>. Fondo Hist&oacute;rico Regional. 1995.&nbsp;</li>"
"    <li>G&aacute;mez Garc&iacute;a Ernesto. <i>Historia de Los Mochis</i>. Fondo"
"    Hist&oacute;rico Regional. 1994.&nbsp; </li>"
"    <li>Gobierno del Estado de Sinaloa. <i>Monograf&iacute;a de Ahome</i>. 1990.&nbsp; </li>"
"    <li>Gobierno del Estado de Sinaloa. <i>Sinaloa, sus Industrias Comerciales,"
"    Mineras y Manufactureras</i>. 1980.&nbsp; </li>"
"    <li>Gobierno del Estado de Sinaloa. <i>II Informe de Gobierno. </i>1994.&nbsp; </li>"
"    <li>H. Ayuntamiento de Ahome. Subdirecci&oacute;n de Recursos Humanos. <i>Manual"
"    de la Organizaci&oacute;n de Ahome 1996-1998</i>. Los Mochis, Sin. 1998.&nbsp; </li>"
"    <li>H. Ayuntamiento de Ahome. <i>Plan Municipal de Desarrollo Ahome 1996-1998</i>."
"    Artes Gr&aacute;ficas Rubio S.A. de C.V. Los Mochis, Sin. 1998.&nbsp; </li>"
"    <li>INEGI.&nbsp; <i>XI Censo General de Poblaci&oacute;n y Vivienda.</i> Divisi&oacute;n Municipal. 1990.</li>"
"    <li>INEGI y Gobierno del Estado. <i>Anuario Estad&iacute;stico del Estado"
"    de Sinaloa</i>. 1994.&nbsp; </li>"
"    <li><i>Los Primeros Ahomes, &quot;Epopeya de un Pueblo Noble&quot;</i>. Talleres Gr&aacute;fico"
"    de La Tribuna de Sinaloa.&nbsp; </li>"
"    <li><i>Presagio</i>. Revista de Sinaloa. N&uacute;meros 13, 14 y 15. Culiac&aacute;n,"
"    Sinaloa. 1978.&nbsp; </li>"
"    <li>Quintero L. Filiberto. <i>Historia Integral de la Regi&oacute;n del"
"    R&iacute;o Fuerte</i>. Edici&oacute;n de El Debate S.A. de C.V. Los Mochis,"
"    Sinaloa. 1978.&nbsp; </li>"
"    <li>Secretar&iacute;a de Turismo. <i>D&eacute;jate Conquistar por Mochis: </i>en"
"    la Colecci&oacute;n de Destinos Tur&iacute;sticos.&nbsp; </li>"
"    <li>Sinagawa M. Erverto. <i>Sinaloa, Historia y Destino</i>. Editorial Cah&iacute;ta."
"    1986.&nbsp; </li>"
"    <li><i>Sinaloa Aut&eacute;ntico</i>. Revista cuatrimestral de circulaci&oacute;n"
"    gratuita. 1997.&nbsp; </li>"
"    <li>Universidad de Occidente. <i>Los Mochis: Un Sue&ntilde;o del Para&iacute;so</i>."
"    Los Mochis, Sinaloa. 1987.&nbsp; </li>"
"    <b>Consultas</b>"
"    <li>Secretar&iacute;a de Vialidad y Transportes del Gobierno del Estado&nbsp;</li>"
"    <li>Secretar&iacute;a de Agricultura, Ganader&iacute;a y Desarrollo Rural,"
"    Distrito de Desarrollo Rural 001 de Los Mochis.&nbsp; </li>"
"    <li> Centros S.C.T. Sinaloa. Unidad de Programaci&oacute;n&nbsp; </li>"
"    <li> Secretar&iacute;a del Ayuntamiento&nbsp; </li>"
"    <li> Secretar&iacute;a de Desarrollo Urbano y Obras P&uacute;blicas&nbsp;"
"    </p>"
"    </li>"
"   </ul>   "
"   </td>"
"  </tr>"
"  "
"<!--CR&Eacute;DITOS -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><p>H. Ayuntamiento de Rosario."
"  "
"  <!-- Fin de la tabla --></p><p class=""ftecnica""><i>Coordinador:</i> <br />"
"  Diedra Gonz&aacute;lez Free&nbsp;    </p>"
"  <p class=""ftecnica""><i>Investigadores:</i> <br />"
"  Fabiola Romero Miranda&nbsp; <br />"
"  Diedra Gonz&aacute;lez Free&nbsp; </p>"
"<p class=""ftecnica""><i>Colaboradores:</i> <br />"
"  Germ&aacute;n Mart&iacute;nez Aguilar&nbsp; <br />"
"  Patricia Pe&ntilde;uelas&nbsp; <br />"
"  Luz Estela Barba Romero&nbsp; <br />"
"  Enrique Gonz&aacute;lez Y P&eacute;rez&nbsp;</p></td>"
"  </tr></table>"
"  "
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Sinaloa.</b></td>"
"  </tr>"
"</table>"
"<!-- Sinaloa Find and Replace con el nombre del Estado -->"
"<!-- WWW Find and Replace con el nombre del municipio-->"
"<!-- 25 Find and Replace con el codigo del Estado -->"
"<!-- 014 Find and Replace con el codigo del municipio -->"
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map></body>"
"</html>"
""
""
""
