"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Sinaloa - Salvador Alvarado</title><link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""25titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">Salvador Alvarado</td>"
"  </tr>"
"</table>"
""
"<!-- inicio de tabla --><table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"	<tr>"
"  <td height=""10px"" colspan=""2"">"
"  </td>"
"  </tr>"
"<!--Nomenclatura -->"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"<!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
" <td class=""texto"">Salvador Alvarado.</td>"
"<!--Nomenclatura / Toponimia-->"
" <td class=""texto"">El top&oacute;nimo de Guam&uacute;chil, nombre de la ciudad de mayor"
"importancia en el municipio, deriva del N&aacute;huatl; proviene de los"
"vocablos <b>cuahuitl</b>, &quot;&aacute;rbol&quot;; <b>mochitl</b>, especie de mezquite"
"o huizache y que conjuntamente significa &quot;lugar donde hay &aacute;rboles"
"de guam&uacute;chil&quot;. </td>"
"  </tr>"
"<!-- Escudo -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center"" valign=""top""><img src=""escudos/25esc015.jpg"" alt=""Salvador Alvarado escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto""><p>El escudo de Salvador Alvarado est&aacute; constituido por cuatro cuarteles"
"  que en su conjunto manifiestan la calidad de sus tierras y de las aguas"
"  que lo ba&ntilde;an, que son y han sido factores importantes para su desarrollo.&nbsp; </p>"
"  <p><b>Cuartel superior izquierdo</b> <br />"
"    Representa al cerro &quot;Mochomo&quot; y al r&iacute;o Evora, como caracter&iacute;sticas"
"    propias de la regi&oacute;n.&nbsp; </p>"
"  <p><b>Cuartel superior derecho</b> <br />"
"    Representa al ferrocarril del Pac&iacute;fico, una de las v&iacute;as"
"    de comunicaci&oacute;n que marca el inicio del progreso del municipio.&nbsp; </p>"
"  <p><b>Cuartel inferior izquierdo</b> <br />"
"    Representa los elementos primitivos utilizados en el comercio, el cual"
"    tiene fundamental importancia en la vida pol&iacute;tica, social y cultural"
"    del municipio.&nbsp; </p>"
"  <p><b>Cuartel inferior derecho</b> <br />"
"    Representa el garbanzo, producto rudimentario de la agricultura regional.&nbsp; </p>"
"  <p>En la parte central del escudo figura un hombre con los brazos extendidos"
"  y abiertos al progreso.&nbsp;</p></td>"
"  </tr>"
""
"<!--HISTORIA--> "
" <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"<!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->   "
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>El municipio lleva el nombre del general Salvador Alvarado Rubio, en"
"  honor al destacado revolucionario sinaloense, nacido en Culiac&aacute;n"
"  en 1880, miembro del Partido Liberal Mexicano.&nbsp; </p>"
"  <p>En la &eacute;poca prehisp&aacute;nica Guam&uacute;chil fue un centro"
"    comercial establecido por la floreciente cultura n&aacute;huatl.&nbsp; </p>"
"  <p>Entre los a&ntilde;os 1564-1584 fue destruida por los mismos indios,"
"    quienes decidieron pelear antes que someterse. Durante m&aacute;s de un"
"    siglo qued&oacute; la regi&oacute;n casi despoblada.&nbsp; </p>"
"  <p>En 1699 lleg&oacute; a la regi&oacute;n del municipio el capit&aacute;n"
"    Manuel G&oacute;mez Maldonado, quien fue el primer propietario del predio"
"    de San Pedro de Guam&uacute;chil. Diez a&ntilde;os despu&eacute;s, en 1709,"
"    el alf&eacute;rez real Sebasti&aacute;n L&oacute;pez Ayala y Guzm&aacute;n"
"    se dedic&oacute; a la explotaci&oacute;n de esas tierras. En 1750 el poblado"
"    de la Ci&eacute;nega se encontraba habitado por Manuel Montoya.&nbsp; </p>"
"  <p>La regi&oacute;n que ocupa actualmente el municipio perteneci&oacute;,"
"    durante la &eacute;poca colonial, a la provincia de Culiac&aacute;n, la"
"    cual abarcaba del r&iacute;o Mocorito al r&iacute;o Elota.&nbsp; </p>"
"  <p>Como las provincias estaban delimitadas por los m&aacute;rgenes de los"
"    r&iacute;os, algunos pobladores que actualmente se encuentran en el municipio"
"    pertenecieron a la jurisdicci&oacute;n de la provincia de Sinaloa, que"
"    comprend&iacute;a del r&iacute;o Mocorito al r&iacute;o Mayo.&nbsp; </p>"
"  <p>Las divisiones pol&iacute;ticas del M&eacute;xico independiente no modificaron"
"    la situaci&oacute;n de las provincias en Sinaloa. La regi&oacute;n donde"
"    actualmente se encuentra el municipio de Salvador Alvarado, continu&oacute;"
"    bajo la jurisdicci&oacute;n del departamento de Culiac&aacute;n hasta 1830,"
"    fecha en que se dividi&oacute; el Estado de Occidente en dos entidades"
"    federativas independientes. La nueva divisi&oacute;n pol&iacute;tica del"
"    estado consist&iacute;a en once distritos con sus respectivos partidos,"
"    quedando Salvador Alvarado dentro del distrito de Mocorito,&nbsp; que abarcaba"
"    parte de la costa desde el punto denominado corral quemado, colindante"
"    con el distrito de Badiraguato.&nbsp; </p>"
"  <p>En 1852 se instal&oacute; en cada cabecera de distrito una jefatura"
"    pol&iacute;tica. Para el a&ntilde;o de 1861 se dio de nuevo un cambio en"
"    las divisiones internas del estado, y las jefaturas pasaron a ser prefecturas,"
"    subdivididas en municipalidades y juec&iacute;as mayores o alcald&iacute;as;"
"    as&iacute;, en 1870, Guam&uacute;chil, Agua Caliente y La Ci&eacute;nega,"
"    eran celadur&iacute;as de la alcald&iacute;a de Mocorito, municipalidad"
"    y distrito del mismo nombre&nbsp; </p>"
"  <p>El 8 de abril de 1915, Mocorito es erigido como municipio libre, quedando"
"    el actual municipio de Salvador Alvarado como parte de su territorio hasta"
"    el a&ntilde;o de 1962, en que mediante decreto n&uacute;m. 280 del 22 de"
"    febrero de ese a&ntilde;o, es segregado de Mocorito para formar con el"
"    nombre de Salvador Alvarado el municipio n&uacute;mero 17, el cual inici&oacute;"
"  sus funciones administrativas el primero de enero de 1963.&nbsp; </p></td>"
"  </tr>"
"<!--HISTORIA / Personajes Ilustres--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p>"
"  </p>"
"  </td>"
"  </tr>"
"<!--HISTORIA / Cronolog&iacute;a de Hechos Historicos--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Historicos</td>"
"  <td class=""texto"">"
"<!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos--> "
"  <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" align=""center"" class=""textabla"" >"
"  <tr>"
"    <td width=""55px"" align=""center""><strong>A&Ntilde;O</strong></td>"
"    <td align=""center""><strong>ACONTECIMIENTOS</strong></td>"
"  </tr>"
"  <tr>"
"<td>1699</td>"
""
"<td>Llega a San Pedro de Guam&uacute;chil"
"el capit&aacute;n Manuel G&oacute;mez Maldonado, quien fue el primer propietario"
"del predio de San Pedro de Guam&uacute;chil.</td>"
"</tr>"
""
"<tr>"
"<td>1908</td>"
""
"<td>Llega el ferrocarril y se impulsa"
"la econom&iacute;a y el progreso en esta regi&oacute;n&nbsp;</td>"
"</tr>"
""
"<tr>"
"<td>1920</td>"
""
"<td>A partir de este a&ntilde;o, Guam&uacute;chil"
"se convirti&oacute; en uno de los centros econ&oacute;micos m&aacute;s"
"importantes, con la bonanza del garbanzo.</td>"
"</tr>"
""
"<tr>"
"<td>1922</td>"
""
"<td>Se jug&oacute; el primer partido"
"de b&eacute;isbol en Guam&uacute;chil&nbsp;</td>"
"</tr>"
""
"<tr>"
"<td>1928</td>"
""
"<td>La familia de Pedro Infante se"
"avecind&oacute; en Guam&uacute;chil</td>"
"</tr>"
""
"<tr>"
"<td>1931</td>"
""
"<td>Se inaugura la Cervecer&iacute;a"
"Regional S.A</td>"
"</tr>"
""
"<tr>"
"<td>1932</td>"
""
"<td>Se inaugura la escuela oficial"
"""Agustina Ram&iacute;rez"" en Guam&uacute;chil</td>"
"</tr>"
""
"<tr>"
"<td>1942</td>"
""
"<td>Se fund&oacute; una sucursal del"
"Banco del Noroeste de M&eacute;xico</td>"
"</tr>"
""
"<tr>"
"<td>1950</td>"
""
"<td>Se inaugura el mercado municipal"
"""General Pablo Mac&iacute;as Valenzuela ""</td>"
"</tr>"
""
"<tr>"
"<td>1957</td>"
""
"<td>Se inicia la inquietud de crear"
"un municipio y dejar de depender pol&iacute;ticamente de Mocorito</td>"
"</tr>"
""
"<tr>"
"<td>1963</td>"
""
"<td>Comenz&oacute; a funcionar el"
"nuevo municipio de Salvador Alvarado</td>"
"</tr>"
""
"<tr>"
"<td>1968</td>"
""
"<td>La Villa de Guam&uacute;chil fue"
"elevada a la categor&iacute;a de ciudad</td>"
"</tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr> "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
"<!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->  "
" 	 <table cellspacing=""5px"" width=""100%""><tr>"
"  	<td width=""380"" ><img src=""mapas/25m015.jpg"" alt=""Municipio Salvador Alvarado""/></td>"
"    <td class=""texto"" align=""left"">El municipio de Salvador Alvarado se localiza entre las coordenadas"
"ecuatoriales extremas de los meridianos 107&deg; 44'00&quot; y 108&deg; 12'"
"11&quot; de longitud oeste y entre los paralelos 25&deg; 11' 03""<U+0080><U+009D> y 25&deg; 43'"
"47""<U+0080><U+009D> de latitud norte, en la parte central del estado, con una altitud sobre"
"el nivel del mar que var&iacute;a de los 43 a los 684 metros. La cabecera"
"municipal se encuentra a una altura de 43 metros. Limita el municipio de"
"Salvador Alvarado al Norte con los municipios de Sinaloa y Guasave; al"
"Sur con el municipio de Angostura; al Este con el municipio de Mocorito"
"y al Oeste con el municipio de Angostura.&nbsp; </td>"
"    </tr>"
"  	 <tr>"
" 	   <td colspan=""2"" class=""texto"">"
"   </td>"
"    </tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto"">Salvador Alvarado cuenta con una extensi&oacute;n territorial de 773.44 kil&oacute;metros cuadrados, lo que lo convierte en el municipio"
"m&aacute;s peque&ntilde;o de los 18 que componen la entidad. Corresponde"
"al 2.1% del total del estado y al 0.06 por ciento del pa&iacute;s. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>La conformaci&oacute;n orogr&aacute;fica del municipio, as&iacute; como"
"  la del estado, est&aacute; determinada por las ramificaciones de la Sierra"
"  Madre Occidental sobre la vertiente del Pac&iacute;fico. En la geograf&iacute;a"
"  municipal se identifican las siguientes zonas serranas: En la porci&oacute;n"
"  media del municipio se localiza la sierra del Alamo, que se extiende en"
"  direcci&oacute;n noroeste-sureste y presenta ramificaciones hacia el noroeste."
"  En la porci&oacute;n sur del municipio se localiza la sierra del Pinto"
"  que se extiende en direcci&oacute;n norte-sur con ramificaciones hacia"
"  su flanco oriental, y altitudes que var&iacute;an de 50 a 684 metros sobre"
"  el nivel del mar. En su vertiente sur nace los arroyos de Los Pasitos,"
"  El Potrero y Palmitas.&nbsp; </p>"
"  <p>En la parte central del municipio se observan alturas hasta de 300 metros."
"    Una referencia hipsom&eacute;trica es la ciudad de Guam&uacute;chil que"
"  se encuentra a una altura media de 43 metros sobre el nivel del mar.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>La principal corriente que cruza el municipio de Salvador Alvarado es"
"  el r&iacute;o Mocorito, que nace en la sierra de las Palmas y termina en"
"  Playa Colorada en el municipio de Angostura. El r&iacute;o Mocorito en"
"  su recorrido por el municipio recibe en su cauce las aguas de los arroyos"
"  de la Ci&eacute;nega, Palmar de los Leal, Del Valle, La Huerta y Comanito."
"  Recorre desde su nacimiento hasta la desembocadura 108 kil&oacute;metros."
"  En los l&iacute;mites con el municipio de Mocorito se alcanza la presa"
"  Eustaquio Buelna.</p>"
"  <p align=""center""><img width=""370"" src=""25015/25m015-01.jpg""alt=""presa eustaquio buelna""/></div>"
"  <p>En los m&aacute;rgenes de este r&iacute;o en su paso por Salvador Alvarado,"
"    se encuentran las localidades del Barrio de los Pinedo, El Sabino, La Cebolla,"
"    Guam&uacute;chil, Las Golondrinas, La Vizcaya y El Salitre. Sobre su cauce"
"    se encuentra la estaci&oacute;n hidrom&eacute;trica de Guam&uacute;chil"
"    y su &aacute;rea de la cuenca a la estaci&oacute;n es de 1 mil 645 kil&oacute;metros"
"    cuadrados. El escurrimiento promedio anual de dicho r&iacute;o es de 134"
"  millones de metros c&uacute;bicos.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>En el municipio predominan dos tipos de clima. En la parte oriental"
"  clima tropical lluvioso, y el resto de la regi&oacute;n tiene clima seco"
"  estepario con lluvias en verano.&nbsp; </p>"
"  <p>Se registra una temperatura promedio anual de 24.4&deg;C, con una m&aacute;xima"
"    de 44&deg;C y una m&iacute;nima de 0.0&deg;C. Se determina una precipitaci&oacute;n"
"    pluvial media de 545.0 mil&iacute;metros, una m&aacute;xima de 846.7 mil&iacute;metros"
"  y una m&iacute;nima de 315.4 mil&iacute;metros.&nbsp; </p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Principales Ecosistemas--> "
" <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p>Las zonas del municipio no utilizadas por la actividad agr&iacute;cola,"
"  est&aacute;n cubiertas por selva baja caducifolia y se localizan en una"
"  peque&ntilde;a porci&oacute;n en el noroeste del municipio y en el sur"
"  del territorio municipal.&nbsp; </p>"
"  <p>Entre la fauna existe en el municipio una gran variedad de palomas,"
"    codorniz, conejo, liebre, pato, encontr&aacute;ndose adem&aacute;s animales"
"  ponzo&ntilde;osos mortales como el escorpi&oacute;n.&nbsp;</p></td>"
"<!--MEDIO F&Iacute;SICO /Recursos naturales -->  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto""><p>Las zonas no utilizadas para la actividad agr&iacute;cola est&aacute;n"
"  cubiertas por selva baja caducifolia y se localizan en una peque&ntilde;a"
"  porci&oacute;n en el Noreste del municipio y otra &aacute;rea en el Sur"
"  del territorio municipal.&nbsp; </p>"
"  <p>Entre la fauna existe una gran variedad de palomas, codornices, conejos,"
"    liebres, patos, encontr&aacute;ndose tambi&eacute;n escorpi&oacute;n.&nbsp; </p>"
"  <p>Las aguas termales, as&iacute; como sus arroyos y r&iacute;os conjuntamente"
"    con sus recursos pesqueros forman parte importante de su acervo de recursos"
"  naturales.&nbsp;</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto"">Los suelos m&aacute;s caracter&iacute;sticos de la regi&oacute;n son"
"los casta&ntilde;os o chesnut que son resultado de un proceso de intemperizaci&oacute;n"
"con deficiencias de humedad, por lo que la vegetaci&oacute;n es menos desarrollada,"
"presentando zacates bajos que se le propagan por rizomas, que son propias"
"para el desarrollo agr&iacute;cola.</td>"
"  </tr>  "
"<!--Perfil Sociodemogr&aacute;fico -->  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"  <p>Monumentos erigidos a Salvador Alvarado, Jos&eacute; Ma. Morelos, don"
"Miguel Hidalgo y Costilla, Pedro Infante y un busto a don Benito Ju&aacute;rez.&nbsp;</p>"
"<p align=""center""><img width=""261"" src=""25015/25t015-01.jpg""alt=""monumento a pedro infante""/></div>"
"  <p><b>Arquitect&oacute;nicos</b> <br />"
"  La antigua hacienda de la Ci&eacute;nega de Casal; el Hotel Sudpac&iacute;fico,"
"  de principios de siglo; el Hotel Davidmar, y la Escuela Primaria Federal"
"  por Cooperaci&oacute;n.&nbsp; </p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">"
""
" 	</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p><b>Fiestas populares</b> <br />"
"  <br />"
"  Festividades por el aniversario de la creaci&oacute;n del municipio;"
"  la feria agr&iacute;cola, ganadera, comercial, industrial y artesanal,"
"  y los festejos del carnaval regional.&nbsp; </p>"
"  <p><b>Leyendas</b> <br />"
"    <br />"
"    La leyenda de la casona de la ci&eacute;nega de Casal y la del nahual.&nbsp; </p>"
"  <p><b>Tradiciones y costumbres</b> <br />"
"    <br />"
"    Las ofrendas de flores y m&uacute;sica el d&iacute;a de muertos; en"
"    las posadas navide&ntilde;as se acostumbra jugar ulama, juego prehisp&aacute;nico;"
"    las festividades celebradas en Semana Santa, y los festejos a la Virgen"
"    de Guadalupe.&nbsp;</p>"
"<p align=""center""><img width=""279"" src=""25015/25t015-02.jpg""alt=""iglesia de nuestra se&ntilde;ora de guadalupe""/></div></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Traje T&iacute;pic--><!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto"">Existen en el municipio grupos de m&uacute;sica ranchera; adem&aacute;s"
"en este municipio Pedro Infante se inici&oacute; como int&eacute;rprete"
"de la m&uacute;sica mexicana.&nbsp; </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto"">Predominan los tejidos de palma y alfarer&iacute;a.&nbsp; </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto""><p>El platillo denominado la cazuela, pollos asados a la le&ntilde;a;"
"  los tamales de puerco y elote; el chilorio; la comida elaborada con base"
"  en pescados y mariscos como los famosos callos de hacha; la machaca de"
"  camar&oacute;n y de marlin y el pescado zarandeado. Son tradicionales los"
"  tacos de carne asada.&nbsp; </p>"
"  <p><b>Dulces</b> <br />"
"    <br />"
"  Arroz con leche, pipitorias y capirotada.&nbsp; </p>"
"  <p><b>Bebidas</b> <br />"
"    <br />"
"  Agua de cebada, agua de jamaica y de horchata.&nbsp; </p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto"">El &quot;Cerro de Mocaomos y Terreros&quot;, los edificios coloniales, y existen"
"condiciones para el desarrollo de la caza y la pesca deportivas en la presa"
"Eustaquio Buelna. </td>"
"  </tr> "
"<!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"<!--GOBIERNO / Principales Localidades -->  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>El municipio est&aacute; integrado por tres sindicaturas, la sindicatura"
"  central, la sindicatura de Villa Benito Ju&aacute;rez y la sindicatura"
"  de Cacalotita.&nbsp; </p>"
"  <p><b>Cabecera Municipal</b> </p>"
"  <p><b>Guam&uacute;chil</b> <br />"
"    Seg&uacute;n el Censo General de Poblaci&oacute;n y Vivienda INEGI"
"    de 1990, la cabecera municipal contaba con una poblaci&oacute;n de 49,635"
"    habitantes.&nbsp;</p>"
"<p align=""center""><img width=""370"" src=""25015/25g015-01.jpg""alt=""presidencia municipal de salvador alvarado""/></div>"
"  <p>Otras poblaciones de importancia en el municipio son: Benito Ju&aacute;rez"
"    (5,456 hab.), El Salitre (743 hab.), Gabriel Leyva Vel&aacute;zquez (716"
"  hab.) y Caitime (689 hab.).&nbsp; </p></td>"
"  </tr>"
"<!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><ul>"
"  <li>Un presidente municipal&nbsp; <br />"
"    </li>"
"  <li>11 Regidores de mayor&iacute;a relativa&nbsp; <br />"
"    </li>"
"  <li>7 Regidores de representaci&oacute;n proporcional&nbsp; </li>"
"  </ul>"
"  <p><b><b>Principales Comisiones del Ayuntamiento</b></b> </p>"
"  <p>De acuerdo a la Ley Org&aacute;nica Municipal del Estado en su art&iacute;culo"
"    35, las comisiones permanentes del ayuntamiento ser&aacute;n las siguientes:&nbsp; </p>"
"  <ul>"
"    <li>Gobernaci&oacute;n&nbsp; <br />"
"    </li>"
"    <li>Hacienda&nbsp; <br />"
"    </li>"
"    <li>Urbanismo, Ecolog&iacute;a y Obras P&uacute;blicas&nbsp; <br />"
"    </li>"
"    <li>Industria, Comercio, Turismo y Artesan&iacute;as&nbsp; <br />"
"    </li>"
"    <li>Agricultura y Ganader&iacute;a&nbsp; <br />"
"    </li>"
"    <li>Educaci&oacute;n&nbsp; <br />"
"    </li>"
"    <li>Salubridad y Asistencia&nbsp; <br />"
"    </li>"
"    <li>Trabajo y Previsi&oacute;n Social&nbsp; <br />"
"    </li>"
"    <li>Acci&oacute;n Social y Cultural&nbsp; <br />"
"    </li>"
"    <li>Rastros, Mercados y Centrales de Abasto&nbsp; </li>"
"  </ul></td>"
"  </tr>"
"<!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""> <p align=""center""><img src=""25015/25og015.jpg"" alt=""organigrama Salvador Alvarado"" width=""370""/></p>"
"  </td>"
"  </tr>"
"<!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
" <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto""><p>En el municipio se denominan s&iacute;ndicos y son electos mediante"
"  consulta popular por los ciudadanos de la sindicatura.&nbsp; </p>"
"  <p>En el municipio de Salvador Alvarado existen un total de tres s&iacute;ndicos,"
"    correspondientes a las sindicaturas Central, Villa Benito Ju&aacute;rez"
"    y Cacalotita.&nbsp; </p>"
"  <p>Los s&iacute;ndicos cumplen funciones de gobierno y administraci&oacute;n"
"   y son los representantes de los intereses de las comunidades en su jurisdicci&oacute;n.&nbsp; </p></td>"
"  </tr>"
"<!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto"">Salvador Alvarado comparte la Jurisdicci&oacute;n del primer Distrito"
"Electoral Federal con los municipios de Choix, El Fuerte y Sinaloa, y su"
"demarcaci&oacute;n territorial es asiento del noveno Distrito Electoral"
"Local. </td>"
"  </tr>"
"<!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><ul>"
"  <li>Bando de Polic&iacute;a y Buen Gobierno&nbsp; <br />"
"    </li>"
"  <li>Reglamento de la Polic&iacute;a Preventiva&nbsp; <br />"
"    </li>"
"  <li>Reglamento de Aseo y Limpieza&nbsp; <br />"
"    </li>"
"  <li>Reglamento Municipal de Panteones&nbsp; <br />"
"    </li>"
"  <li>Reglamento Sobre el Control, Expendio y Consumo </li>"
"  <li>de Sustancias Inhalantes"
"    de Efectos Psicotr&oacute;picos&nbsp; <br />"
"    </li>"
"  <li>Reglamento Municipal de Espect&aacute;culos y Diversiones P&uacute;blicas&nbsp; <br />"
"    </li>"
"  <li>Reglamento Interior de la Administraci&oacute;n&nbsp; <br />"
"    </li>"
"  <li>Reglamento de Salvo Municipal&nbsp; <br />"
"    </li>"
"  <li>Reglamento para Ejercer el Comercio en la V&iacute;a P&uacute;blica</li>"
"  </ul>"
"  <p align=""center""><img width=""309"" src=""25015/25g015-02.jpg""alt=""palacio municipal, ubicado en guam&uacute;chil, sin.""/></div></td>"
"  </tr>"
"<!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales --> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto"">"
"<!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales --> "
" <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" align=""center"">"
"  <tr valign=""CENTER"" align=""center"">"
"    <td width=""242"" align=""center"" valign=""CENTER""><center>"
"    <strong>Presidente Municipal</strong>"
"    </center></td>"
"    <td width=""91""><center>"
"    <strong>Per&iacute;odo de<br /> Gobierno</strong>"
"    </center></td>"
"    <td width=""66""><strong>Partido</strong></td>"
"  </tr>"
"  <tr>"
"<td>Alberto Vega Ch&aacute;vez</td>"
""
"<td align=""center"">1963-1965</td>"
""
"<td align=""center"">P.R.I.</td>"
"</tr>"
""
"<tr>"
"<td>Alfredo D&iacute;az Angulo</td>"
""
"<td align=""center"">1966-1968</td>"
""
"<td align=""center"">P.R.I.</td>"
"</tr>"
""
"<tr>"
"<td>Alvarado P&eacute;rez Garc&iacute;a</td>"
""
"<td align=""center"">1969-1971</td>"
""
"<td align=""center"">P.R.I.</td>"
"</tr>"
""
"<tr>"
"<td>Florentino Camacho Rivera</td>"
""
"<td align=""center"">1972-1974</td>"
""
"<td align=""center"">P.R.I.</td>"
"</tr>"
""
"<tr>"
"<td>Efr&eacute;n Gallardo Fuentes</td>"
""
"<td align=""center"">1975-1977</td>"
""
"<td align=""center"">P.R.I.</td>"
"</tr>"
""
"<tr>"
"<td>Regino L&oacute;pez Acosta</td>"
""
"<td align=""center"">1978-1980</td>"
""
"<td align=""center"">P.R.I.</td>"
"</tr>"
""
"<tr>"
"<td>Eduardo Rodr&iacute;guez Villaverde</td>"
""
"<td align=""center"">1981-1983</td>"
""
"<td align=""center"">P.R.I.</td>"
"</tr>"
""
"<tr>"
"<td>Alfredo D&iacute;az Angulo</td>"
""
"<td align=""center"">1984-1986</td>"
""
"<td align=""center"">P.R.I.</td>"
"</tr>"
""
"<tr>"
"<td>Fernando D&iacute;az de la Vega</td>"
""
"<td align=""center"">1987</td>"
""
"<td align=""center"">P.R.I</td>"
"</tr>"
""
"<tr>"
"<td>Juan Le&oacute;n Reyes</td>"
""
"<td align=""center"">1988-1989</td>"
""
"<td align=""center"">P.R.I.</td>"
"</tr>"
""
"<tr>"
"<td>C.P. Hugo Lopez P&eacute;rez</td>"
""
"<td align=""center"">1990-1992</td>"
""
"<td align=""center"">P.R.I.</td>"
"</tr>"
""
"<tr>"
"<td>Lic. David Miranda Vald&eacute;z</td>"
""
"<td align=""center"">1993-1995</td>"
""
"<td align=""center"">P.R.I.</td>"
"</tr>"
""
"<tr>"
"<td>Dr. Roberto Gastel&uacute;m Castro&nbsp;</td>"
""
"<td align=""center"">1996-1998</td>"
""
"<td align=""center"">P.A.N.</td>"
"</tr>"
""
"<tr>"
"<td>C. Jaime Irizar L&oacute;pez</td>"
""
"<td align=""center"">1999-2001</td>"
""
"<td align=""center"">P.R.I.</td>"
"</tr>"
""
"<tr>"
"<td>C. Adolfo Rpjo Montoya</td>"
""
"<td align=""center"">2002-2004</td>"
""
"<td align=""center"">COAL</td>"
"</tr>"
""
"<tr>"
"<td>Alfonso Inzunza Montoya</td>"
""
"<td align=""center"">2005-2007</td>"
""
"<td align=""center"">PRI</td>"
"</tr>"
"<tr>"
"  <td>Jorge Cesal Gonz&aacute;lez </td>"
"  <td align=""center"">2007-2010</td>"
"  <td align=""center"">COAL</td>"
"</tr>"
"<tr>"
"  <td>Gonzalo Camacho Angulo</td>"
"  <td align=""center"">2010-2013</td>"
"  <td align=""center"">COAL</td>"
"</tr>"
"<tr>"
"  <td>Liliana Angelica Cardenas Valenzuela</td>"
"  <td align=""center"">2014-2016</td>"
"  <td align=""center"">&nbsp;</td>"
"</tr>"
"  </table>  </td>"
"  </tr>"
"  "
"<!--BIBLIOGRAF&Iacute;A -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2"">"
"  <ul>"
"  	<li>Comisi&oacute;n de Educaci&oacute;n Superior del Estado de Sinaloa. <i>Memoria"
"  &quot;An&aacute;lisis de la Calidad de la Educaci&oacute;n en Sinaloa&quot; SEP y"
"  	  Cultura</i>.&nbsp; 1995. </li>"
"    <li>Coordinaci&oacute;n General de la Secretar&iacute;a de Turismo del Estado"
"    de Sinaloa, Delegaci&oacute;n Mochis. <i>D&eacute;jate Conquistar por Sinaloa.&nbsp;</i></li>"
"    <li>Difocur. <i>La Artesan&iacute;a en Sinaloa</i>.&nbsp; Culiac&aacute;n,"
"    Sinaloa. 1988.&nbsp; </li>"
"    <li>Fregozo Ure&ntilde;a Evaristo. <i>Historia Gr&aacute;fica de los Mochis</i>."
"    El Debate de Los Mochis. 1988.&nbsp; </li>"
"    <li>Fregozo Ure&ntilde;a Evaristo. <i>Municipio de Ahome Geograf&iacute;a,"
"    Historia y Desarrollo</i>. Editado en los Talleres Gr&aacute;ficos de El"
"    Debate de Los Mochis S.A. 1997.</li>"
"    <li>Fundaci&oacute;n Sinaloa Cambio XXI, Luis Donaldo Colosio A.C. <i>Sinopsis"
"    Socioecon&oacute;mica y Pol&iacute;tica del Municipio de Ahome</i>. 1995.&nbsp;</li>"
"    <li>G&aacute;mez Garc&iacute;a Ernesto. <i>Erecci&oacute;n del Municipio"
"    de Ahome</i>. Fondo Hist&oacute;rico Regional. 1995.&nbsp;</li>"
"    <li>G&aacute;mez Garc&iacute;a Ernesto. <i>Historia de Los Mochis</i>. Fondo"
"    Hist&oacute;rico Regional. 1994.&nbsp; </li>"
"    <li>Gobierno del Estado de Sinaloa. <i>Monograf&iacute;a de Ahome</i>. 1990.&nbsp; </li>"
"    <li>Gobierno del Estado de Sinaloa. <i>Sinaloa, sus Industrias Comerciales,"
"    Mineras y Manufactureras</i>. 1980.&nbsp; </li>"
"    <li>Gobierno del Estado de Sinaloa. <i>II Informe de Gobierno. </i>1994.&nbsp; </li>"
"    <li>H. Ayuntamiento de Ahome. Subdirecci&oacute;n de Recursos Humanos. <i>Manual"
"    de la Organizaci&oacute;n de Ahome 1996-1998</i>. Los Mochis, Sin. 1998.&nbsp; </li>"
"    <li>H. Ayuntamiento de Ahome. <i>Plan Municipal de Desarrollo Ahome 1996-1998</i>."
"    Artes Gr&aacute;ficas Rubio S.A. de C.V. Los Mochis, Sin. 1998.&nbsp; </li>"
"    <li>INEGI.&nbsp; <i>XI Censo General de Poblaci&oacute;n y Vivienda.</i> Divisi&oacute;n Municipal. 1990.</li>"
"    <li>INEGI y Gobierno del Estado. <i>Anuario Estad&iacute;stico del Estado"
"    de Sinaloa</i>. 1994.&nbsp; </li>"
"    <li><i>Los Primeros Ahomes, &quot;Epopeya de un Pueblo Noble&quot;</i>. Talleres Gr&aacute;fico"
"    de La Tribuna de Sinaloa.&nbsp; </li>"
"    <li><i>Presagio</i>. Revista de Sinaloa. N&uacute;meros 13, 14 y 15. Culiac&aacute;n,"
"    Sinaloa. 1978.&nbsp; </li>"
"    <li>Quintero L. Filiberto. <i>Historia Integral de la Regi&oacute;n del"
"    R&iacute;o Fuerte</i>. Edici&oacute;n de El Debate S.A. de C.V. Los Mochis,"
"    Sinaloa. 1978.&nbsp; </li>"
"    <li>Secretar&iacute;a de Turismo. <i>D&eacute;jate Conquistar por Mochis: </i>en"
"    la Colecci&oacute;n de Destinos Tur&iacute;sticos.&nbsp; </li>"
"    <li>Sinagawa M. Erverto. <i>Sinaloa, Historia y Destino</i>. Editorial Cah&iacute;ta."
"    1986.&nbsp; </li>"
"    <li><i>Sinaloa Aut&eacute;ntico</i>. Revista cuatrimestral de circulaci&oacute;n"
"    gratuita. 1997.&nbsp; </li>"
"    <li>Universidad de Occidente. <i>Los Mochis: Un Sue&ntilde;o del Para&iacute;so</i>."
"    Los Mochis, Sinaloa. 1987.&nbsp; </li>"
"    <b>Consultas</b>"
"    <li>Secretar&iacute;a de Vialidad y Transportes del Gobierno del Estado&nbsp;</li>"
"    <li>Secretar&iacute;a de Agricultura, Ganader&iacute;a y Desarrollo Rural,"
"    Distrito de Desarrollo Rural 001 de Los Mochis.&nbsp; </li>"
"    <li> Centros S.C.T. Sinaloa. Unidad de Programaci&oacute;n&nbsp; </li>"
"    <li> Secretar&iacute;a del Ayuntamiento&nbsp; </li>"
"    <li> Secretar&iacute;a de Desarrollo Urbano y Obras P&uacute;blicas&nbsp;"
"    </p>"
"    </li>"
"   </ul>   "
"   </td>"
"  </tr>"
"  "
"<!--CR&Eacute;DITOS -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><p>H. Ayuntamiento de Salvador Alvarado."
"  "
"  <!-- Fin de la tabla --></p><p class=""ftecnica""><i>Coordinador:</i> <br />"
"  Diedra Gonz&aacute;lez Free&nbsp;    </p>"
"  <p class=""ftecnica""><i>Investigadores:</i> <br />"
"  Fabiola Romero Miranda&nbsp; <br />"
"  Diedra Gonz&aacute;lez Free&nbsp; </p>"
"<p class=""ftecnica""><i>Colaboradores:</i> <br />"
"  Germ&aacute;n Mart&iacute;nez Aguilar&nbsp; <br />"
"  Patricia Pe&ntilde;uelas&nbsp; <br />"
"  Luz Estela Barba Romero&nbsp; <br />"
"  Enrique Gonz&aacute;lez Y P&eacute;rez&nbsp;</p></td>"
"  </tr></table>"
"  "
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Sinaloa.</b></td>"
"  </tr>"
"</table>"
"<!-- Sinaloa Find and Replace con el nombre del Estado -->"
"<!-- WWW Find and Replace con el nombre del municipio-->"
"<!-- 25 Find and Replace con el codigo del Estado -->"
"<!-- 015 Find and Replace con el codigo del municipio -->"
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map></body>"
"</html>"
""
""
""
