"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Veracruz - Alvarado</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
"<body onload=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td><a name=""00"" id=""00""></a><img src=""30titulob.png"" border=""0"" usemap=""#Enciclopedia"" /></td>"
"  </tr>"
"  <tr>"
"  <td class=""municipio"">Alvarado</td>"
"  </tr>"
"</table>"
"<!-- inicio de tabla -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <!--Nomenclatura -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""01"" id=""01""></a>NOMENCLATURA</td>"
"  </tr>"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
"  <td class=""subtitulos"">Toponimia</td>"
"  </tr>"
"  <!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
"  <td class=""texto"">Alvarado.</td>"
"  <!--Nomenclatura / Toponimia-->"
"  <td class=""texto""><p>En 1518 se le llam&oacute; Alvarado en honor del conquistador Pedro"
"    de Alvarado, qui&eacute;n particip&oacute; en la organizaci&oacute;n del"
"    Ayuntamiento de la Villa Rica. </p></td>"
"  </tr>"
"  <!-- Escudo -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center""><img src=""escudos/30esc011.jpg"" alt=""Alvarado escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto""><p>Contiene siete s&iacute;mbolos iconogr&aacute;ficos entrelazados entre"
"    s&iacute;. Le rodean unas figuras de dise&ntilde;o prehisp&aacute;nico,"
"    una cruz, dos anclas entrecruzadas, un pez saltando sobre la superficie"
"    del agua, dos manos estrechadas, un c&iacute;rculo en la parte central"
"    de los cuatro cuarteles con una corona de laureles y la fecha de 1846,"
"    con una significativa flor de lis en la parte inferior en donde se enlazan"
"    las figuras de dise&ntilde;o prehisp&aacute;nico.</p>"
"  <p>La cruz hace referencia a uno de los hechos hist&oacute;ricos m&aacute;s"
"    importantes de Alvarado: el Mutualismo, las anclas ponen de manifiesto"
"    la honrosa tradici&oacute;n marinera, el pez a la fundamental fuente econ&oacute;mica"
"    y las manos entrelazadas en manifestaci&oacute;n plena de saludo.</p>"
"  <p>La corona de laurel que circunda el 1846 hace referencia a la haza&ntilde;a"
"    guerrera que los alvarade&ntilde;os realizaron en esa fecha, cuando rechazaron"
"    el intento de invasi&oacute;n norteamericana. En la l&iacute;nea"
"    superior del escudo bajo la figura ind&iacute;gena se lee el nombre de"
"  la ciudad: Alvarado.</p></td>"
"  </tr>"
"  <!--HISTORIA-->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02"" id=""02""></a>HISTORIA</td>"
"  </tr>"
"  <!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>Seg&uacute;n algunos autores era una poblaci&oacute;n con profunda influencia"
"    Olmeca, cultura que se extendi&oacute; desde el r&iacute;o Grijalva hasta"
"    el r&iacute;o Papaloapan. Otra versi&oacute;n es que los totonacas venidos"
"    del norte de nuestro estado tambi&eacute;n dejaron huellas a su paso por"
"    el municipio, esto fue posterior a la Olmeca, la estela encontrada en la"
"    laguna de Macuile revela este hecho.</p>"
"  <p>Antes de la llegada de los espa&ntilde;oles el lugar que hoy ocupa la"
"    comunidad alvarade&ntilde;a estuvo habitada por diversos grupos ind&iacute;genas,"
"    para probar este acierto se hace referencia a el muro artificial que corre"
"    paralelo a la laguna, al sur de la ciudad, formado de arcilla y valvas"
"    de osti&oacute;n conocido como ""El cerro de las Conchas"". Estos promontorios"
"    fueron levantados a manera de dique para evitar las inundaciones de los"
"    r&iacute;os Blanco y Papaloapan. Durante la expansi&oacute;n del imperio"
"    Azteca, se llam&oacute; Atliz&iacute;ntla, cuyo significado es: junto al"
"    agua abundante&quot;. Actualmente su nombre se le debe al conquistador Pedro"
"    de Alvarado.</p>"
"  <p>Se dice que Gaspar Rodr&iacute;guez de Santolalla. administrador del"
"    ingenio de Tuztla, se asent&oacute; en el lugar en 1560; que Domingo S&aacute;nchez"
"    y Juan de Llanes, dedicados &eacute;stos a la pesca, ya estaban establecidos"
"    cuando lleg&oacute; Rodr&iacute;guez de Santolalla.</p>"
"  <p>En 1563, un tal Juan de Sahag&uacute;n fue Alcalde Mayor de Tlacotalpan"
"    y Administrador de Tuztla, e hizo construir en Alvarado, por cuenta del"
"    Marquesado del Valle de Oaxaca, casa donde almacenar el az&uacute;car y"
"    los cueros procedentes del ingenio y las estancias para embarcar mercader&iacute;a"
"    rumbo a Veracruz.</p>"
"  <p>Conforme el obispo de Puebla, fray Alonso de la Mata y Escobar, en su"
"    visita de 1609, hall&oacute; 20 vecinos, todos casados, y seg&uacute;n"
"    el mismo, cont&oacute; tambi&eacute;n 236 negros.</p>"
"  <p>Siguiendo el orden de los establecidos y conforme datos obtenidos en"
"    el Archivo General de la Naci&oacute;n, era cura de Alvarado Hernando Carre&ntilde;o"
"    y el cl&eacute;rigo Olmedo, en la misma fecha, era vicario de Alvarado"
"    el licenciado Fernando Esteban Beltr&aacute;n.</p>"
"  <p>Una vez que Cort&eacute;s lleg&oacute; a lo considerado como punto principal"
"    de la conquista a Tenochtitl&aacute;n, de inmediato pidi&oacute; al emperador"
"    Carlos V, que los l&iacute;mites del primer obispado, el Carolense o de"
"    Yucat&aacute;n, se extendiera hasta la capital azteca. As&iacute;,"
"    por c&eacute;dula fechada en Granada el 19 de septiembre de 1525, se extendi&oacute;"
"    el dicho obispado hasta comprender toda Tlaxcala, Veracruz, Tabasco y gran"
"    parte de Chiapas, fijando la sede en Tlaxcala.</p>"
"  <p>Aunque en una visita hecha por Jos&eacute; Sol&iacute;s, Juez Congregador"
"    de la pen&iacute;nsula de &quot;Guazacoalcos&quot; a esta regi&oacute;n, describe"
"    a Tlacotalpan y Alvarado como pueblos de indios, es de considerarse que"
"    a esta fecha (1600) los espa&ntilde;oles establecidos ya ten&iacute;an"
"    una comunidad a la que llamaban San Crist&oacute;bal de Alvarado, as&iacute;"
"    conocida desde dicha fecha. A este respecto, se considera aceptable la"
"    fecha de nacimiento de San Crist&oacute;bal de Alvarado (1600) por los"
"    numerosos espa&ntilde;oles que fueron llegando desde 1568, dedicados principalmente"
"    a la pesca y a la arrier&iacute;a.</p>"
"  <p>Durante la Colonia el actual r&iacute;o Papaloapan se llam&oacute; r&iacute;o"
"    Alvarado. As&iacute; se menciona en todos los relatos del virreinato.</p>"
"  <p>Entre los a&ntilde;os 1609 y 1624, el ilustre prelado de Puebla don"
"    Antonio de la Mota y Escobar, con el fin de informar el estado que guardaba"
"    la provincia de Veracruz, llev&oacute; a cabo un recorrido cuyo resultado"
"    fue al comenzar su visita por el Puerto de Alvarado, doctrina de cl&eacute;rigos,"
"    pueblo vecindad de 27 espa&ntilde;oles dedicados a la pesca del mar y de"
"    r&iacute;o y a la arrier&iacute;a para sacar a la venta el pescado, y tambi&eacute;n"
"    al corte de madera de cedro que hac&iacute;an r&iacute;o arriba, rumbo"
"    a Cosamaloapan para vender y utilizar en la ciudad de Tablas de la Nueva"
"    Veracruz.</p>"
"  <div align=""center""><img width=""370"" src=""30011/30h011-01.jpg""alt=""""/></div>"
"  <p>El asiento de este puerto era la ribera y boca del rio Alvarado, y que"
"    si bien formaban una bah&iacute;a tan ancha como la de San Lucas de Barrameda,"
"    no entraban barcos de mayor porte que 70 toneladas, por la barra de arena"
"    que azolvaba su alfaque, en cuyo paraje hab&iacute;a astilleros para hacer"
"    fragatas, barcos y muy gruesas canoas. Hab&iacute;a en el Puerto un aserradero.</p>"
"  <p>M&aacute;s tarde, en 1646, una nueva divisi&oacute;n ocasion&oacute;"
"    que San Crist&oacute;bal de Alvarado quedara bajo la jurisdicci&oacute;n"
"    de la nueva Di&oacute;cesis de Puebla, la cual abarc&oacute; desde Tamiahua"
"    por el litoral hasta el r&iacute;o Alvarado, por lo que entonces se estableci&oacute;"
"    en este lugar, un cl&eacute;rigo beneficiado para servicio del mismo.</p>"
"  <p>Continuando la exposici&oacute;n de datos cronol&oacute;gicos, los datos"
"    tomados del Archivo Municipal, por los que sabernos que Alvarado, como"
"    todos los puertos del Golfo, fue v&iacute;ctima de los ataques de los piratas,"
"    uno de esos ataques se efectu&oacute; en el a&ntilde;o de 1667.</p>"
"  <p>No todos los ind&iacute;genas salieron del lugar; quedaron algunas familias"
"    diseminadas establecidas m&aacute;s al norte del Valle, al norte del nuevo"
"    poblado de espa&ntilde;oles conocido como San Crist&oacute;bal de Alvarado,"
"    y familias de ind&iacute;genas vivieron a&uacute;n dentro de este poblado.</p>"
"  <p>Durante los &uacute;ltimos a&ntilde;os del siglo XVI y principios del"
"    XVII, por entonces Tlacotalpan es surg&iacute;dero y Puerto Vicariante"
"    del Alvarado, considerable este fondeadero para las naos, fragatas y barcos"
"    de la Habana, Cartagena, Campeche, Tabasco y Coatzacoalcos, que llegaban"
"    de arribada forzosa, descargando contrabando de mercader&iacute;a, botijas"
"    de vino y esclavos negros. Esto bast&oacute; para que Alvarado volviera"
"    a recibir hispanos. Se convirti&oacute; en cabecera de partido y tuvo bajo"
"    su jurisdicci&oacute;n a Tlacotalpan, hasta el a&ntilde;o de 1769 en que"
"    el &uacute;ltimo lugar readquiri&oacute; su perdido se&ntilde;or&iacute;o"
"    (pobladores del Papaloapan).</p>"
"  <p>Villase&ntilde;or en su Teatro Americano, dice que en 1742, Alvarado"
"    ten&iacute;a de 50 a 60 familias de espa&ntilde;oles y mulatos. El coronel"
"    Corrales en 1777 dio al lugar 284 vecinos. El teniente Ortega en 1790 manifiesta"
"    la suma de 330 familias y la poblaci&oacute;n total: &quot;2000 almas entre"
"    grandes y peque&ntilde;os&quot;. En el censo de 1790 se le asign&oacute; a Alvarado"
"    una poblaci&oacute;n de 330 familias que representaban unos 1,320 individuos.</p>"
"  <p>Parece ser que en el siglo XVIII hubo un ligero estancamiento de poblaci&oacute;n,"
"    permaneciendo casi al nivel del siglo anterior. Muchas fueron las causas"
"    que ocasionaron este estancamiento. Entre ellas, las m&aacute;s importantes:"
"    la exigencia de tributos aplicados por la Corona: los numerosos trastornos"
"    pol&iacute;ticos; las enfermedades tropicales y las pestes del c&oacute;lera"
"    y la bub&oacute;nica que materialmente barr&iacute;an con pueblos enteros,"
"    y el incendio que se registr&oacute; el 13 de agosto de 1774 que casi borr&oacute;"
"    a Alvarado del mapa, pues en primer lugar se incendi&oacute; el templo"
"    parroquias, y el fuego en complicidad con el viento reinante, se propag&oacute;"
"    r&aacute;pidamente y consumi&oacute; 61 casas del vecindario, que dejaron"
"    en el desamparo a otras tantas familias.</p>"
"  <p>Pero no fue todo negativo en este lapso. Toc&oacute; al primer trienio"
"    del siglo XVIII ver nacer la primera escuela oficial en el entonces creciente"
"    San Crist&oacute;bal de Alvarado. Fue precisamente en el a&ntilde;o de"
"    1737, que Fray Nicol&aacute;s Cort&eacute;s Mendoza y Casasola, la fundan"
"    llam&aacute;ndola Escuela Real. Esta instituci&oacute;n, conocida como"
"    Escuela Real, trabaj&oacute; con este t&iacute;tulo hasta luego de la independencia"
"    en que la titularon simplemente Escuela Municipal, se le puso posteriormente"
"    &quot;Carlos A. Ram&oacute;n&quot;, nombre de un ilustre alvarade&ntilde;o que entreg&oacute;"
"    gran parte de su vida a la docencia a la fecha, la escuela contin&uacute;a"
"    llevando ese nombre, en gratitud por su meritoria labor.</p>"
"  <p>Cien a&ntilde;os despu&eacute;s, el altar mayor y el retablo de la iglesia,"
"    fueron sustituidos por el cimborrio o cipr&eacute;s que conocemos actualmente,"
"    obra que fue del arquitecto Manuel Branis. Esta obra fue inaugurada el"
"    23 de Diciembre de 1893. Del nuevo templo Parroquial s&oacute;lo permanecieron"
"    sin reformas, entre otros el P&uacute;lpito, considerado una verdadera"
"    joya del arte.</p>"
"  <p>En esta misma fecha, correspondiendo a lo ordenado por el Concilio Vaticano"
"    11, se levant&oacute; el nuevo altar en el presbiterio. El domingo 18 de"
"    agosto de 1980, el Dr. Don Jos&eacute; Guadalupe Padilla y Lozano, primer"
"    Obispo de Veracruz, consagr&oacute; el templo parroquial, convirti&eacute;ndolo"
"    en santuario de Nuestra Se&ntilde;ora del Rosario, bendiciendo a la vez"
"    el nuevo altar mayor, siendo cura p&aacute;rroco de San Crist&oacute;bal"
"    de Alvarado el Presb&iacute;tero Luis Rodr&iacute;guez Pretel&iacute;n.</p>"
"  <p>En 1946, luego de muchos a&ntilde;os de abandono del inmueble, motivado"
"    por la persecuci&oacute;n religiosa se concluyeron los trabajos de restauraci&oacute;n"
"    y embellecimiento del templo parroquial, hoy conserva la misma arquitectura"
"    y embellecimiento anterior.</p>"
"  <p>El siglo XIX fue el siglo de remozamiento de Alvarado: y aunque se carecen"
"    de datos que se&ntilde;alen el camino que siguieron los hombres en la historia,"
"    irrefutables testigos de progreso lo son, sin lugar a dudas, ese conjunto"
"    de edificios construidos alrededor de filantr&oacute;picas actividades"
"    de alvarade&ntilde;os distinguidos.</p>"
"  <p>La Laguna de Camaronera fue para los alvarade&ntilde;os de gran importancia,"
"    dado que durante m&aacute;s de dos siglos fue parte importante de la econom&iacute;a"
"    del lugar, por lo que origin&oacute; innumerables discusiones acerca de"
"    los derechos y explotaci&oacute;n del mismo.</p>"
"  <p>Entre los primeros documentos que de la villa y puerto de San Crist&oacute;bal"
"    de Alvarado se conocen, est&aacute;n los obtenidos por don Luis Mart&iacute;nez"
"    de Hermida, Regidor Alf&eacute;rez Real por su majestad, Alcalde de primer"
"    voto y presidente de un ilustre ayuntamiento (el segundo de sus presidentes),"
"    adquiridos en 1819. Era el lugar de desembarco, despu&eacute;s de navegar"
"    a trav&eacute;s de las lagunas de Alvarado y Camaronera, para seguir rumbo"
"    a Medell&iacute;n por donde era forzoso pasar para llegar a Veracruz. As&iacute;"
"    viajaban los vecinos de Alvarado cuando iban a Veracruz, antes de que se"
"    inaugurara el servicio de ferrocarril el 1&ordm; de julio de 1893."
"    El primer tramo de esta l&iacute;nea se construy&oacute; en 1875, con una"
"    longitud de 15.410 Km. concluida la obra en 1892 por la Compa&ntilde;&iacute;a"
"    Pearson, de Veracruz a Medell&iacute;n.</p>"
"  <p>En adelante continuaron estas rifas y concesiones m&aacute;s amplias"
"    para su explotaci&oacute;n. En 1890, don Buenaventura Tejeda, due&ntilde;o"
"    entonces de la hacienda de San Pedro Joluca, cuyo casco estaba situado"
"    en lo que hoy es la comunidad de Mandinga y Card&oacute;n, cede los terrenos"
"    de la Camaronera al municipio.</p>"
"  <p>En 1913, el d&iacute;a 30 de julio, ante el notario p&uacute;blico y"
"    con la autorizaci&oacute;n correspondiente del Ayuntamiento, Miguel"
"    Angel Lara, S&iacute;ndico &uacute;nico del mismo, y Manuel Tejeda Santos,"
"    firman el remate definitivo del arrendamiento del Pesquero hasta 1915 al"
"    se&ntilde;or Tejeda Santos; pero a partir de 1915 manifiesta el acta que"
"    fue cedido a Manuel Tiburcio Dom&iacute;nguez. A partir de entonces Manuel"
"    Tiburcio Dom&iacute;nguez mantuvo arrendado el Pesquero de Camaronera por"
"    varios a&ntilde;os.</p>"
"  <p>En el siglo XVIII se hicieron muy frecuentes los ataques de los piratas"
"    en los puertos del Golfo, y se registraron insurrecciones interiores, lo"
"    que hizo que las autoridades correspondientes se preocuparan por fortificar"
"    principalmente los puertos, con el fin de repeler esos ataques. En 1762,"
"    fuertes y baluartes fueron dotados de las bater&iacute;as necesarias fabricadas"
"    en Alvarado. As&iacute;, nos lo confirma el acuerdo de la junta celebrada"
"    el 9 de agosto de 1762 en Ul&uacute;a, presidida por el gobernador de la"
"    plaza quien aprob&oacute; para la fortaleza de Ul&uacute;a la construcci&oacute;n"
"    de las bater&iacute;as que ya se ven&iacute;an fabricando en Alvarado,"
"    bajo la. direcci&oacute;n del Coronel de Artiller&iacute;a Diego Garc&iacute;a"
"    Panes, con algunas modificaciones al plano inicial.</p>"
"  <p>En las primeras d&eacute;cadas del siglo XIX, San Crist&oacute;bal de"
"    Alvarado continuaba regido por el gobierno colonial. Su participaci&oacute;n"
"    en los sucesos de la Independencia, al menos antes de 1820, no le fue favorable,"
"    y era natural ya que sus pobladores, organizados pol&iacute;ticamente,"
"    eran en su mayor&iacute;a de origen espa&ntilde;ol.</p>"
"  <p>En 1812, con el af&aacute;n de controlar con mayor efectividad las provincias"
"    de la Nueva Espa&ntilde;a, el gobierno virreinal implant&oacute; una nueva"
"    divisi&oacute;n pol&iacute;tica. M&eacute;xico, Puebla, Oaxaca, Veracruz"
"    y Michoac&aacute;n formaron una de esas divisiones regidas por un jefe"
"    superior pol&iacute;tico nombrado por el rey; a su vez cada una de las"
"    provincias la gobernaba un jefe pol&iacute;tico. El primer jefe pol&iacute;tico"
"    de la provincia de Veracruz fue Ram&oacute;n Guti&eacute;rrez del Mazo.</p>"
"  <p>Para esas fechas la plaza de Alvarado se encontraba comandada por el"
"    aguerrido Juan Topete, quien ya gozaba de fama por sus intervenciones"
"    guerreras. &Eacute;ste, previendo un ataque insurgente y conocedor del"
"    empuje del enemigo, se previno reforzando la plaza con contingentes de"
"    Acayucan y TIacotalpan.</p>"
"  <p>Algunos meses despu&eacute;s, el general Nicol&aacute;s Bravo, despu&eacute;s"
"    de derrotar a Olaz&aacute;bal en el Puente del Rey se traslad&oacute; a"
"    Tlalixcoyan donde se acuartel&oacute;. Hizo planes y de ah&iacute; sali&oacute;"
"    en son de guerra contra Alvarado, atac&aacute;ndolo por el poniente el"
"    d&iacute;a 30 de abril de 1813. Llev&oacute; 700 infantes y 800 de caballer&iacute;a."
"    Luch&oacute; durante varias horas, y a pesar de tantos esfuerzos, no pudo"
"    tomar la plaza que fue defendida con bater&iacute;as de largo alcance reforzada"
"    como estaba. Despu&eacute;s de varias horas de lucha el General Bravo se"
"    retir&oacute; en plena derrota, sufriendo los insurgentes un duro rev&eacute;s"
"    que trajo graves consecuencias para el General. Es de observarse que la"
"    derrota del General Bravo, as&iacute; como la defensa que hizo Topete fueron"
"    el resultado del celo espa&ntilde;ol que defend&iacute;a la plaza.</p>"
"  <p>Mientras tanto, Joaqu&iacute;n Herrera (veracruzano llamado &quot;El presidente"
"    sin mancha&quot;) tom&oacute; la plaza de Orizaba y m&aacute;s tarde la de C&oacute;rdoba."
"    Aprovechando la situaci&oacute;n, Santa Anna se puso de inmediato a las"
"    &oacute;rdenes del triunfante Jos&eacute; Joaqu&iacute;n Herrera."
"    Una vez a las &oacute;rdenes del nuevo jefe &eacute;ste lo envi&oacute;"
"    a la costa para continuar la lucha, ahora a favor de la insurgencia. Su"
"    primer paso fue dirigirse a Alvarado en son de guerra. Alvarado a&uacute;n"
"    estaba defendido por Topete con 1,151 hombres a sus &oacute;rdenes, con"
"    los que hizo frente a Santa Anna.</p>"
"  <p>Con motivo de la resistencia de los defensores del castillo de San Juan"
"    de Ul&uacute;a y las dificultades que esto ocasionaba al movimiento portuario,"
"    Alvarado fue habilitado como puerto sirviendo grandemente a la causa de"
"    la independencia. Continuaron as&iacute; sus actividades de tal forma que"
"    en 1867 Ju&aacute;rez hizo un reconocimiento al hero&iacute;smo de Alvarado,"
"    elev&aacute;ndolo oficialmente a la categor&iacute;a de puerto de altura.</p>"
"  <p>Promulgada la independencia en 1821 Santa Anna defend&iacute;a la causa"
"    de Iturbide. Muy poco defendi&oacute; esa bandera pues ya a principios"
"    de 1822, proclamaba los albores de la Rep&uacute;blica, para lo que se"
"    vale de promesas y halagos a sus oficiales e intimidaciones a los pobladores"
"    de la Antigua y de Alvarado.</p>"
"  <p>Seguramente con un plan premeditado Santa Anna continu&oacute; sus acciones"
"    con gran maestr&iacute;a. Sus oficiales de confianza fueron los coroneles"
"    Vicente Vargas y Ricardo Dromundo, a quienes de inmediato comision&oacute;"
"    para que a trav&eacute;s de medios previstos, convencieran a tropas y vecinos"
"    de Ant&oacute;n Lizardo y Alvarado, para abrazar la nueva causa emprendida.</p>"
"  <p>El 4 de diciembre de 1822, realizando el programa trazado, los coroneles"
"    Vargas y Dromundo llegaron al lugar llamado &quot;La Entradilla&quot;, distante 4"
"    kil&oacute;metros al poniente de Alvarado, en donde previa cita, se encontrar&iacute;an"
"    con el entonces comandante de las armas de Sotavento Juan de Dios Arzamendi;"
"    &eacute;ste no pudo asistir a la cita. En su lugar fue su hijo, el"
"    capit&aacute;n Bartolom&eacute; Arzamendi, el resultado fue, que no llegaron"
"    a ning&uacute;n arreglo. Y ante estos hechos Rinc&oacute;n, el capit&aacute;n"
"    Jos&eacute; Dur&aacute;n y varios vecinos de Alvarado, al no poder aceptar"
"    los t&eacute;rminos del documento propuesto por los comisionados se hicieron"
"    a la mar en el bergant&iacute;n &quot;J&uacute;piter&quot; con rumbo a Campeche.</p>"
"  <p>El d&iacute;a 20 de ese mismo, las fuerzas santanistas comandadas por"
"    el coronel Rodr&iacute;guez se pararon a 4 kil&oacute;metros de Alvarado"
"    por el poniente, y amagaron la plaza. Sin disparar un tiro, tom&oacute;"
"    la plaza la tropa santanista. Cinco d&iacute;as despu&eacute;s ya"
"    en Navidad, con motivo de la llegada del Brigadier Lobato a la villa de"
"    San Crist&oacute;bal de Alvarado las guarniciones de Cosamaloapan, Tlalixcoyan,"
"    San Andr&eacute;s Tuxtla y Acayucan quedaron aseguradas para causa de la"
"    Rep&uacute;blica, ya que al saber la presencia del Brigadier en esta villa,"
"    los ayuntamientos de estos lugares le comunicaron su adhesi&oacute;n.</p>"
"  <p>El comandante principal de la Villa de Alvarado, Jos&eacute; Aldama,"
"    convoc&oacute; a junta a los jefes y oficiales del lugar el d&iacute;a"
"    3 de febrero, con el fin de darles a conocer el Plan de Cosamata, el cual"
"    fue reconocido de inmediato por la junta y el ayuntamiento de la Villa.</p>"
"  <p>Con fecha 4 de enero de 1825 se iniciaron los trabajos para dar formato"
"    a la primera Constituci&oacute;n Pol&iacute;tica del Estado. Puesta a la"
"    consideraci&oacute;n del Congreso, &eacute;ste encamin&oacute; sus labores"
"    hacia una nueva organizaci&oacute;n pol&iacute;tica, la cual dividi&oacute;"
"    el territorio del estado en cuatro departamentos, de los que pend&iacute;an"
"    12 cantones, a saber: El primero con capital Veracruz, y los cantones de"
"    Veracruz (al que pertenec&iacute;a Alvarado), Misantla, Papantla y Tampico.</p>"
"  <p>El 18 de noviembre de 1825 se llev&oacute; a cabo la capitulaci&oacute;n"
"    del castillo de San Juan Ul&uacute;a, reducto de los espa&ntilde;oles en"
"    tierras mexicanos. El encargado del fuerte, Cappingers, despu&eacute;s"
"    de parlamentar y firmar numerosos acuerdos, entreg&oacute; la isla y el"
"    fuerte al gobernador Barrag&aacute;n. Mientras estos acuerdos se celebraban,"
"    el Gobernador del Estado, como medida preventiva, mand&oacute; cerrar el"
"    puerto de Veracruz y abri&oacute; el de Alvarado por donde se encauz&oacute;"
"    entonces el comercio de importaci&oacute;n y exportaci&oacute;n.</p>"
"  <p>Fernando VII concedi&oacute; a San Crist&oacute;bal de Alvarado el t&iacute;tulo"
"    de villa, con Real C&eacute;dula del 8 de septiembre de 1816, t&iacute;tulo"
"    que conforme la misma C&eacute;dula Real cost&oacute; a los titulados 92,800"
"    maravediez dos a&ntilde;os despu&eacute;s, el 5 de septiembre de 1818,"
"    el rey conced&iacute;a autorizaci&oacute;n para integrar su primer Ayuntamiento,"
"    el cual fue presidido por Tom&aacute;s del Hondal, en cuyo honor actualmente,"
"    el callej&oacute;n situado entre las calles Morelos y Manuel P. Hern&aacute;ndez,"
"    paralelo y al oriente de la calle Llave, lleva su nombre. El primer ayuntamiento"
"    qued&oacute; debidamente instalado el d&iacute;a 3 de octubre de 1818.</p>"
"  <p>Tres decenios despu&eacute;s de que la Villa de San Crist&oacute;bal"
"    de Alvarado instal&oacute; su primer Ayuntamiento, el primero de diciembre"
"    de 1846, se escucharon las palabras del reci&eacute;n electo gobernador"
"    del estado general Juan Soto, en la apertura de la sesi&oacute;n de este"
"    d&iacute;a en el H. Congreso y declarando ""Ilustre"" a la Villa de Alvarado.</p>"
"  <p>Durante la invasi&oacute;n norteamericana, numerosos documentos atestiguan"
"    el glorioso acontecimiento de que los alvarade&ntilde;os, con la colaboraci&oacute;n"
"    de los pueblos vecinos de la costa sotaventina, dieron a las armas mexicanos"
"    aquel memorable 15 de octubre de 1846 en que en desigual lucha, un pu&ntilde;ado"
"    de valientes rechaz&oacute; la escuadrilla de barcos norteamericanos al"
"    mando de los comodoros Perry y O'Connor, al pretender &eacute;stos forzar"
"    la barra para tomar el puerto de Alvarado. El enemigo se retir&oacute;"
"    en vergonzosa fuga, viendo as&iacute; estrellada su soberbia ante los defensora"
"    del puerto que, llenos de j&uacute;bilo, glorificaron las arma mexicanos.</p>"
"  <p>A principios de 1847 y con el fin de impedir que el Puerto de Alvarado"
"    cayera en poder de los enemigos, fue fortificada su barra y la ribera del"
"    r&iacute;o, de manera que con el a&ntilde;o nacieron los siguientes puntos"
"    fortificados: El Fort&iacute;n de Santa Teresa, Santa B&aacute;rbara, El"
"    de El Rosario, El Fort&iacute;n de la Uni&oacute;n y Punta del Sur.</p>"
"  <p>En los astilleros alvarade&ntilde;os se construyeron aquellas lanchas"
"    ca&ntilde;oneras: &quot;Hidalgo, Morelos, Bravo, Mina, Galeana y Santa Mar&iacute;a&quot;,"
"    las que fueron tripuladas en el mes de enero de 1860 por alvarade&ntilde;os"
"    dispuestos a la lucha; estos intervinieron el intento de Miram&oacute;n"
"    por tomar el Puerto de Veracruz.</p>"
"  <p>Otro hecho muy significativo es, que de acuerdo con gentes de Medell&iacute;n"
"    y Boca del R&iacute;o, de noche arriaban partidas de ganado burlando al"
"    enemigo al mando de Luis Dom&iacute;nguez. As&iacute; tambi&eacute;n, para"
"    rescatar al guerrillero Jos&eacute; Mar&iacute;a Hern&aacute;ndez, un tal"
"    Dozal (probablemente de origen espa&ntilde;ol), con un grupo de alvarade&ntilde;os,"
"    en barricas de harina enviaba armas desarmadas y parque a los suyos. Tambi&eacute;n"
"    la mujer alvarade&ntilde;a particip&oacute; en esa contienda. Por ejemplo,"
"    es innegable el valor de Juana Tejeda de Gasta&ntilde;aga, al esconder"
"    en su casa a Larragoitia, Morales, Enr&iacute;quez y a G&uuml;ido cuando"
"    eran perseguidos muy de cerca.</p>"
"  <p>La historia manifiesta, tambi&eacute;n que, al mayor de la Infanter&iacute;a"
"    S. L. Campos, en su estancia en Orizaba el 5 de marzo de 1893, se le escuch&oacute;"
"    exclamar con orgullo que la condecoraci&oacute;n que luc&iacute;a la hab&iacute;a"
"    ganado en Alvarado.</p>"
"  <p>Es digna de mencionarla actitud tomada por el alvarade&ntilde;o Jos&eacute;"
"    Ruiz Parra, quien ocultando sus actividades con una loter&iacute;a de cartones,"
"    en su casa se reun&iacute;an los patriotas sotaventinos so pretexto de"
"    esa loter&iacute;a.</p>"
"  <p>Por motivos tan significativos, pasaron a la historia: el Comandante"
"    Zamudio, el Capit&aacute;n Cano, el Teniente S&aacute;nchez, los artilleros"
"    Victoriano y Francisco Zamudio, Santiago Tiburcio, Sotero Rojas, Jos&eacute;"
"    y Armando G&uuml;ido y Miguel Mendoza.</p>"
"  <p>El gobernador del estado de Veracruz don Luis Mier y Ter&aacute;n, en"
"    el a&ntilde;o de 1879, mand&oacute; construir, en las afueras de la ciudad,"
"    una casa ampl&iacute;sima en forma de U con el frente hacia el sur. Esta"
"    enorme construcci&oacute;n estaba destinada a servir como hospital y con"
"    su patio ampl&iacute;simo ocupaba m&aacute;s de las dos terceras partes"
"    de la cuadra. En el a&ntilde;o de 1907, fue solemnemente inaugurado sirviendo"
"    de domicilio a dos escuelas que han dado gran servicio a la ciudad de Alvarado:"
"    ""Ju&aacute;rez"" para ni&ntilde;os y ""Josefa Ortiz"" para ni&ntilde;as, las"
"    escuelas comenzaron a funcionar el 2 de agosto de 1907.</p>"
"  <p>El 11 de enero de 1908, se iniciaron los tr&aacute;mites para legalizar"
"    varias construcciones de las que era leg&iacute;timo propietario el municipio,"
"    el acta levantada por el notario inclu&iacute;a las siguientes propiedades:"
"    Palacio Municipal, el colegio de ni&ntilde;as ""Leona Vicario"", la Plaza"
"    del Mercado, el Mercado 20 de Noviembre, el Rastro, las escuelas ""Carlos"
"    A. Ram&oacute;n"", ""Benito Ju&aacute;rez"", ""Marco Antonio Mu&ntilde;oz"","
"    ""De Salinas"" De la Piedra"", ""De Costa de la Palma"", ""De los M&eacute;danos"","
"    De el Bayo"", De Ant&oacute;n Lizardo"" de ""Mandinga y Matoza"", ""De Estramuros"","
"    ""De Moral y Mosquitero"" ""De Rinc&oacute;n de la Palma"" y ""De Pante&oacute;n"
"    Municipal"", Parque 15 de Octubre, el Teatro Ju&aacute;rez, el Hospital"
"    Loreto ""Luis Mier y Ter&aacute;n"" y el jard&iacute;n de ni&ntilde;os ""Angel"
"    O: Hermida"".</p>"
"  <p>En el a&ntilde;o de 1964, aprovechando el auge que la comunidad experiment&oacute;,"
"    se inaugur&oacute; el puerto piloto, llamado despu&eacute;s Puerto Pesquero,"
"    el Puente de Alvarado, la escuela Secundaria y de Bachilleres. </p></td>"
"  </tr>"
"  <!--HISTORIA / Personajes Ilustres-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td>Pablo Zamudio Rosas, m&uacute;sico,"
"    compositor y poeta.</td>"
"    <td></td>"
"    </tr>"
"    <tr>"
"    <td>Profr. Justo A. Zamudio Vargas,"
"    poeta, escritor, funcionario p&uacute;blico.</td>"
"    <td></td>"
"    </tr>"
"    <tr>"
"    <td>Francisco de Borja Delgado Figueroa,"
"    poeta, escritor y periodista.</td>"
"    <td></td>"
"    </tr>"
"    <tr>"
"    <td>Juan Soto Ramos, naci&oacute;"
"    en Veracruz el 29 de diciembre y muri&oacute; en Alvarado, al que seg&uacute;n"
"    sus propias manifestaciones tanto am&oacute;, el 7 de marzo. Fue uno de"
"    su mas cultos defensores, electo gobernador del estado en varios per&iacute;odos"
"    entre 1845 y 1856.H</td>"
"    <td><center>"
"      (1798-1859)"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Eulogia Tiburcio (Mam&aacute;"
"    Lola): El profesor Luis T. Carmona la llam&oacute; Rosa M&iacute;stica."
"    La casa de Mam&aacute; Lola fue siempre abrigo de enfermos y menesterosos;"
"    de corta edad fue considerada hero&iacute;na entre los defensores de Alvarado;"
"    ya en su madurez se inclin&oacute; por las labores pedag&oacute;gicas y"
"    fundo su propia escuela que se llam&oacute; &quot;Colegio Particular Rojas&quot;</td>"
"    <td><center>"
"      (1837-1922)"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Narciso Serradel Sevilla, m&eacute;dico"
"    y m&uacute;sico compositor. En 1862 lucho contra los franceses al lado"
"    del Gral. Zaragoza y hecho prisionero lo deportaron a Francia. Es autor"
"    de esa melod&iacute;a de despedida internacionalmente conocida: &quot;La Golondrina."
"    Estuvo entre los participantes en la batalla del 5 de mayo de 1862.</td>"
"    <td><center>"
"      (1843-1910)"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Manuel P. Hern&aacute;ndez, maestro,"
"    poeta y periodista, trabaj&oacute; en la docencia durante toda su vida,"
"    en Alvarado y en Minatitl&aacute;n. Son numerosas las generaciones que"
"    estuvieron a su ciudado.</td>"
"    <td><center>"
"      (1852-1916)"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Luis E. Ru&iacute;z, m&eacute;dico"
"    y pedagogo, incansable escritor; sus actividades en el ramo de la pedagog&iacute;a"
"    fueron considerables por lo que se le calific&oacute; de los m&aacute;s"
"    notables pedagogos de la &eacute;poca. Escribi&oacute; numerosas obras"
"    de car&aacute;cter cient&iacute;fico y pedag&oacute;gico.</td>"
"    <td><center>"
"      (1857-1914)"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Adela Cruz Lira: la dedicaci&oacute;n"
"    de su vida fue ense&ntilde;ar al que no sab&iacute;a y sus labores de ordado,"
"    lo que partic&oacute; toda su vida. Desde muy joven se perfil&oacute; por"
"    el camino del magisterio al que se dedic&oacute; sin abandonar su escuela"
"    particular en su propia casa. Confeccion&oacute; una bandera que se enarbol&oacute;"
"    al triunfo de la lucha de la Independencia de cuba.</td>"
"    <td><center>"
"      (1857-1950)"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Manuel M. Oropeza, Brazo derecho"
"    del maestro alem&aacute;n Don Enrique Laubscher, modificadores del sistema"
"    educativo en M&eacute;xico. Esta reforma educativa se inicia en Alvarado,"
"    para concluir con la escuela para maestros denominada &quot;Escuela Modelo&quot;,"
"    fundada en Orizaba entonces capital del estado.</td>"
"    <td><center>"
"      (1862-1924)"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Angel O. Hermida, doctor cirujano,"
"    filantr&oacute;po y poeta de altos vuelos, fue regidor de instrucci&oacute;n"
"    p&uacute;blica en enero de 1907, fecha en que fueron inauguradas por &eacute;l"
"    mismo las escuelas &quot;Benito Ju&aacute;rez&quot; y &quot;Josefa Ort&iacute;z de Dom&iacute;nguez&quot;,"
"    pronunci&oacute; el discurso oficial. Como poeta tiene uan gran producci&oacute;n.</td>"
"    <td><center>"
"      (1869-1925)"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Julio Cruz S&aacute;nchez: se"
"    distingi&oacute; sirviendo en la docencia; ocup&oacute; varios puestos"
"    p&uacute;blicos; fue autor de la &quot;Geograf&iacute;a particular del municipio"
"    de alvarado&quot;, fue escritor y poeta. Public&oacute; el peri&oacute;dico"
"    &quot;arriete&quot;, parte de su producci&oacute;n po&eacute;tica fue publicada en"
"    la obra titulada &quot;Cascajos&quot; y en la &quot;Poes&iacute;a Alvarade&ntilde;a&quot;,"
"    la primera publicada en 1919 y la segunda en 1948.</td>"
"    <td><center>"
"      (1885-1934)"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Luis T. Carmona, maestro, poeta,"
"    escritor e Historiador</td>"
"    <td><center>"
"      (1886-1970)"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Luis Hern&aacute;ndez Reyes: su"
"    labor en la docencia fue admirable, en el a&ntilde;o de 1918 en uni&oacute;n"
"    del Profr. Don Luis T. Carmona, fund&oacute; el colegio particular &quot;Luis"
"    F. Zamundio. En 1920 form&oacute; parte del Ayuntamiento, en 1921 fund&oacute;"
"    el colegio &quot;Manuel P. Hern&aacute;ndez&quot; y para 1922 tom&oacute; la direcci&oacute;n"
"    hasta su muerte. Fue fundador del famoso batall&oacute;n juvenil de su"
"    escuela, volvi&oacute; a ocupar la presidencia municipal de 1926-1937."
"    fue jefe en 1937 de la secci&oacute;n t&eacute;cnica del Departamento de"
"    Educaci&oacute;n Obrera de la SEP.</td>"
"    <td><center>"
"      (1890-1939)"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Manuel Delf&iacute;n Figueroa,"
"    qu&iacute;mico, maestro y escritor; trabaj&oacute; con ah&iacute;nco en"
"    la docencia, exponiendo su propio texto &quot;Elementos de qu&iacute;mica general&quot;"
"    que fue texto de las escuelas secundarias por muchos a&ntilde;os. Tuvo"
"    adem&aacute;s una gran producci&oacute;n literaria. Escribi&oacute; obras"
"    como: &quot;Gu&iacute;a de laboratorio de qu&iacute;mica&quot;, &quot;Reportes de laboratorio"
"    de f&iacute;sica&quot;, y &quot;Apuntes para la historia de Alvarado&quot;.</td>"
"    <td><center>"
"      (1906-1950)"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Mario Molina Montes, notable compositor,"
"    m&uacute;sico y poeta.</td>"
"    <td><center>"
"      (1921-1997)"
"    </center></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!--HISTORIA / Cronolog&iacute;a de Hechos Hist&oacute;ricos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Hist&oacute;ricos</td>"
"  <td class=""texto""><!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Hist&oacute;ricos--> "
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr><tr>"
"    <td><center>"
"      <b>A&ntilde;o</b>"
"    </center></td>"
"    <td><center>"
"      <b>Acontecimiento</b>"
"    </center></td>"
"    </tr>"
"    <td><center>"
"      1560"
"    </center></td>"
"    <td>La peque&ntilde;a comunidad"
"    de mexicas denominada Atlizintla, queda bajo el dominio de los espa&ntilde;oles"
"    que iniciaron su establecimiento en el lugar dedicados a la pesca y a la"
"    arrier&iacute;a.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1609"
"    </center></td>"
"    <td>Queda establecida una comunidad"
"    con el nombre de San Crist&oacute;bal de Alvarado.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1710"
"    </center></td>"
"    <td>La comunidad de San Crist&oacute;bal"
"    de Alvarado adquiere sus tierras comunales por compra al Rey.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1737"
"    </center></td>"
"    <td>Nace la primera escuela a la"
"    cual denominan escuela real, fundada por Fray Nicol&aacute;s Cort&eacute;s"
"    Mendoza y Casasola.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1774"
"    </center></td>"
"    <td>Se registr&oacute; un incendio"
"    con caracteres catastr&oacute;ficos, se consumieron el templo parroquial"
"    y 61 viviendas.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1816"
"    </center></td>"
"    <td>Por real c&eacute;dula de Fernando"
"    VII, el 8 de septiembre se concede al poblado el T&iacute;tulo de Villa</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1818"
"    </center></td>"
"    <td>Es nombrado el primer Ayuntamiento"
"    presidido por Don Tom&aacute;s del Hondal.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1819"
"    </center></td>"
"    <td>Don Luis Mart&iacute;nez de"
"    Hermida esclarece lo relativo a la propiedad de las tierras comunales de"
"    San Crist&oacute;bal de alvarado con los documentos que para el caso adquiri&oacute;"
"    en autoridades superiores y exponiendo adem&aacute;s 25 testimonios de"
"    los m&aacute;s viejos del lugar.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1821"
"    </center></td>"
"    <td>Fue habilitado como puerto.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1846"
"    </center></td>"
"    <td>Se otorg&oacute; el t&iacute;tulo"
"    de ilustre a la Villa de Alvarado. El 15 de octubre se realiz&oacute; la"
"    gesta heroica en que fue rechazada la Flotilla Norte americana, por un"
"    grupo de patriotas sotaventinos en Fuerte de Santa Teresa.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1879"
"    </center></td>"
"    <td>La Villa de Alvarado fue elevada"
"    a la categor&iacute;a de ciudad.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1890"
"    </center></td>"
"    <td>Acrecentaron las tierras del"
"    municipio por donaci&oacute;n que hizo Buenaventura Tejeda, due&ntilde;o"
"    de la Hacienda Joluca.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1893"
"    </center></td>"
"    <td>Se inaugura el ferrocarril"
"    Veracruz-Alvarado.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1897"
"    </center></td>"
"    <td>Fueron Agregadas al muicipio"
"    las haciendas de Santa Mar&iacute;a Punta, Hato y ant&oacute;n Lizardo,"
"    que pertenec&iacute;an a Boca del R&iacute;o. Con esto el &aacute;rea del"
"    municipio registra 814 kms<sup>2.</sup></td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1900"
"    </center></td>"
"    <td>Es inaugurado el palacio municipal.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1929"
"    </center></td>"
"    <td>El comit&eacute; de auxilios"
"    de Tlacotalpan, formula un testimonio de gratitudx, manifestando su fraternal"
"    e imperecera gratitud del pueblo tlacotalpe&ntilde;o, por los auxilios"
"    y generosidad prestados a los mismos en ocasi&oacute;n de la gran inundaci&oacute;n"
"    que sufrieron.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1944"
"    </center></td>"
"    <td>Se otorga a la Ciudad el t&iacute;tulo"
"    de Generosa, por aclamaci&oacute;n del pueblo Veracruzano, expresada a"
"    trav&eacute;s de vanguardia de Acci&oacute;n Veracruzana y con motivo de"
"    la conducta de los Alvarade&ntilde;os durante las inundaciones ocasionadas"
"    por el r&iacute;o Papalo&aacute;pan a los pueblos ribere&ntilde;os.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1957"
"    </center></td>"
"    <td>El H. Congreso local, por iniciativa"
"    del diputado Profr. don Alfredo Arriola Molina, otorg&oacute; conforme"
"    a decreto de la H. Legislatura del Estado del 23 de diciembre el T&iacute;tulo"
"    de Heroica a la ciudad y puerto de Alvarado, en justo homenaje a los habitantes"
"    que cayeron ante el feroz ataque de las fuerzas norteamericanas.</td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03"" id=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  <td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""><!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->"
"  <table cellspacing=""10px"" width=""610px"">"
"    <tr>"
"    <td width=""380"" ><img src=""mapas/30m011.jpg"" alt=""Municipio Alvarado""/></td>"
"    <td class=""texto"" align=""left""><p>Se encuentra ubicado en la zona centro costera del Estado en las Llanuras"
"      del Sotavento, en las coordenadas 18&deg; 46' latitud norte y 95&deg; 46'"
"      longitud oeste, a una altura de 10 metros sobre el nivel del mar. Limita"
"      al norte con Boca del R&iacute;o, al este con el Golfo de M&eacute;xico,"
"      al sudeste con Lerdo de Tejada, al sur con Tlacotalpan y Acula, al sudoeste"
"      con Ignacio de la Llave, al oeste con Tlalixcoyan, al noroeste con Medell&iacute;n."
"      Su distancia aproximada por carretera a la capital del Estado es de 190"
"      Km. al sudeste. </p></td>"
"    </tr>"
"    <tr>"
"    <td colspan=""2"" class=""texto""></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p>Tiene una superficie de 825.75 Km2., cifra que representa un 1.15% total"
"    del Estado. </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>El municipio se encuentra ubicado en la zona central costera del Estado,"
"    dentro de las llanuras de Sotavento. Existe un gran n&uacute;mero de dunas. </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>Se encuentra regado por los r&iacute;os Papaloapan y Blanco, ambos tributarios"
"    de la laguna de Alvarado, alrededor de dicha laguna se encuentran las localidades"
"    Camaronera, Tlalixcoyan y Tequiapan. </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>Su clima es c&aacute;lido-regular con una temperatura promedio de 26.1"
"    &deg;C; su precipitaci&oacute;n pluvial media anual es de 1 mil 748.3 mm. </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Principales Ecosistemas-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><b>Flora</b></p>"
"  <p>Los ecosistemas que coexisten en el municipio son el de vegetaci&oacute;n"
"    tipo palmar con manglares y sabanas, en forma silvestre cerc&eacute;n papales"
"    y cardos.</p>"
"  <p><b>Fauna</b></p>"
"  <p>En el municipio se desarrolla una fauna compuesta por poblaciones de"
"    mapaches, zorros, tejones, conejos, tuzas, ardillas, reptiles, peces y"
"    aves.</p></td>"
"  <!--MEDIO F&Iacute;SICO /Recursos naturales --></tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto""><p>Su riqueza esta representada por minerales como el titanio, arena y"
"    arcilla; su litoral ofrece grandes recursos pesqueros. </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>Su suelo es de tipo gleysol, se caracteriza por la acumulaci&oacute;n"
"    y estancamiento de agua en &eacute;poca de lluvias, en la capa saturada"
"    de agua se observan colores azulosos o grises que al secarse presentan"
"    manchas rojas, son poco susceptibles a la erosi&oacute;n. Se destina la"
"    sector agropecuario. <br />"
"  </p></td>"
"  </tr>"
"  <!--Perfil Sociodemogr&aacute;fico -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04"" id=""04""></a>Perfil Sociodemogr&aacute;fico</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05"" id=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06"" id=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07"" id=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->"
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto""><p>Monumento a los H&eacute;roes de Sotavento. (Fuerte de Santa Teresa). <br />"
"    Monumento a los H&eacute;roes de Sotavento. (Plaza P&uacute;blica). <br />"
"    Edificio del Palacio Municipal. <br />"
"    Iglesia de San Crist&oacute;bal. <br />"
"    Edificio del Teatro Cine Ju&aacute;rez. <br />"
"    Edificio en la Av. Joaqu&iacute;n Mart&iacute;nez N&uacute;m. 4. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto""><p>Casa de la Cultura &quot;Narciso Serradel Sevilla&quot;. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p><b>Fiestas</b></p>"
"  <ul>"
"    <li>Del 8 al 10 de Abril se celebra Semana Santa.</li>"
"    <li>Del 1 al 31 de mayo se festeja la Fiesta de la Cruz, consiste en la"
"    colocaci&oacute;n de cruces en obras de construcci&oacute;n (las cruces"
"    que se colocaron en las obras de construcci&oacute;n se llevan posteriormente"
"    al parque ""15 de Octubre"", el &uacute;ltimo domingo del mes de mayo), se"
"    celebra con regatas, concursos de baile jarocho, huapangos, palo y cochino"
"    encebado, eventos deportivos y culturales, juegos mec&aacute;nicos y pirot&eacute;cnicos.</li>"
"    <li>El primer domingo de octubre la fiesta en honor de la Virgen del Rosario,"
"    patrona del lugar, los eventos que se realizan son: cabalgatas, corridas"
"    de toros, cochino y palo encebado, encuentros deportivos, juegos mec&aacute;nicos"
"    y pirot&eacute;cnicos.</li>"
"    <li>El 12 de octubre el d&iacute;a de la Raza; y </li>"
"    <li>el 15 de octubre la fiesta"
"    c&iacute;vica en que se conmemora la gesta heroica en que fue rechazada"
"    la flotilla yanqui por un grupo de patriotas sotaventinos en el fuerte"
"    de patriotas de Santa Teresa. </li>"
"  </ul>  </td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Traje T&iacute;pic--><!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto""><p>El Son Jarocho, a base de arpa, el requinto y la jarana. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto""><p>Redes para el arte de la pesca y bordados y rejillados en tela para"
"    blusas.</p>"
"  <div align=""center""><img width=""320"" src=""30011/30t011-01.jpg""alt=""trajes t&iacute;picos de alvarado, ver.""/></div></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto""><p>El arroz a la Tumbada: arroz, mariscos y varios recaudos de jitomate,"
"    cebolla y ajo.</p>"
"<p>R&oacute;balo a la veracruzana: Robalo en ruedas, recaudo, aceitunas,"
"    aceite de olivo, alcaparras y laurel de olor.</p>"
"  <p>La minilla de jurel: jurel desmoronado hervido y guisado con recaudos,"
"    aceitunas y chile verde.</p>"
"  <p>El cebiche de pescado: Filete de pescado en trocitos, jitomate, cebolla,"
"    cilantro y chile verde en trocitos, todo marinado en jugo de lim&oacute;n.</p>"
"  <p>La sopa de mariscos: mariscos diversos, agua, recaudos, epazote y chiles"
"    jalape&ntilde;os.</p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto""><p><b>La laguna de Alvarado</b></p>"
"  <p>Donde se puede practicar la navegaci&oacute;n y apreciar la desembocadura"
"    de los r&iacute;os Lim&oacute;n, Papaloapan y Blanco. Esta laguna se encuentra"
"    rodeada por vegetaci&oacute;n de mangle.</p>"
"  <p><b>Las playas de la Cava, la Trocha; las Escolleras; Playa Azul; Ant&oacute;n"
"    Lizardo, El Conchal, Mandinga y Matoza,</b></p>"
"  <p>En lo que adem&aacute;s de disfrutar sus playas, se pueden degustar"
"    los exquisitos platillos de la comida tradicional alvarade&ntilde;a. La"
"    gente de este lugar se dedica a elaborar gran variedad de bellas y atractivas"
"    artesan&iacute;as en carey, como aretes, prendedores, corta papeles, peines"
"    y peinetas, las cuales tallan y decoran en diferentes tama&ntilde;os y"
"    dise&ntilde;os. Utilizando conchas marinas, elaboran en formas caprichosas:"
"    l&aacute;mparas y objetos de ornato. En el peque&ntilde;o muelle de esta"
"    pintoresca localidad, los pescadores alquilan sus embarcaciones para hacer"
"    el recorrido, de las lagunas de Mandinga, Mandinga Grande y el Estero,"
"    sitios en los que abunda la pesca, principalmente de robalo.</p>"
"  <p>El municipio cuenta adem&aacute;s con &aacute;reas v&iacute;rgenes y"
"    de gran atractivo, como son los ubicados en la margen de los r&iacute;os"
"    Blanco y Papaloapan. <br />"
"  </p></td>"
"  </tr>"
"  <!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08"" id=""08""></a>GOBIERNO</td>"
"  </tr>"
"  <!--GOBIERNO / Principales Localidades -->"
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><ul>"
"  <li>Alvarado con 23,776 Habitantes <br />"
"    </li>"
"  <li>Ant&oacute;n Lizardo con 4,586 Habitantes <br />"
"    </li>"
"  <li>Buena Vista con 398 Habitantes <br />"
"    </li>"
"  <li>El Bayo con 1,615 Habitantes <br />"
"    </li>"
"  <li>Mandinga y Matoza con 1,332 Habitantes <br />"
"    </li>"
"  <li>Arbolillo con 1,107 Habitantes</li>"
"  </ul>"
"  <div align=""center""><img width=""370"" src=""30011/30g011-01.jpg""alt=""plaza principal de alvarado, ver.""/></div></td>"
"  </tr>"
"  <!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p>Presidente Municipal <br />"
"    S&iacute;ndico &Uacute;nico <br />"
"    Tres Regidores de Mayor&iacute;a Relativa <br />"
"    Cuatro Regidores de Representaci&oacute;n Proporcional.</p>"
"  <p><b>Principales Comisiones del Ayuntamiento</b> <br />"
"  </p>"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td rowspan=""2"">S&iacute;ndico"
"    &Uacute;nico</td>"
"    <td>Hacienda y patrimonio municipal</td>"
"    </tr>"
"    <tr>"
"    <td>Participaci&oacute;n ciudadana"
"    y juntas de mejora.</td>"
"    </tr>"
"    <tr>"
"    <td rowspan=""2"">Regidor Primero</td>"
"    <td>Hacienda y patrimonio municipal</td>"
"    </tr>"
"    <tr>"
"    <td>Limpia P&uacute;blica</td>"
"    </tr>"
"    <tr>"
"    <td rowspan=""2"">Regidor Segundo</td>"
"    <td>Salud y asistencia social.</td>"
"    </tr>"
"    <tr>"
"    <td>Comercio, centrales de abasto,"
"    mercados y rastros.</td>"
"    </tr>"
"    <tr>"
"    <td rowspan=""3"">Regidor Tercero</td>"
"    <td>Asentamientos humanos,</td>"
"    </tr>"
"    <tr>"
"    <td>Fraccionamientos, licencias"
"    y regularizaci&oacute;n de la tenencia de la tierra.</td>"
"    </tr>"
"    <tr>"
"    <td>Fomento Agropecuario</td>"
"    </tr>"
"    <tr>"
"    <td rowspan=""2"">Regidor Cuarto</td>"
"    <td>Polic&iacute;a y prevenci&oacute;n"
"    social.</td>"
"    </tr>"
"    <tr>"
"    <td>Gobernaci&oacute;n, reglamentos"
"    y circulares.</td>"
"    </tr>"
"    <tr>"
"    <td rowspan=""2"">Regidor Quinto</td>"
"    <td>Tr&aacute;nsito y vialidad.</td>"
"    </tr>"
"    <tr>"
"    <td>Agua potable y alcantarillado.</td>"
"    </tr>"
"    <tr>"
"    <td rowspan=""3"">Regidor Sexto</td>"
"    <td>Ornato, parques y jardines.</td>"
"    </tr>"
"    <tr>"
"    <td>Alumbrado p&uacute;blico.</td>"
"    </tr>"
"    <tr>"
"    <td>Registro civil, panteones,"
"    reclutamiento.</td>"
"    </tr>"
"    <tr>"
"    <td rowspan=""2"">Regidor S&eacute;ptimo</td>"
"    <td>Comunicaciones y obras p&uacute;blicas.</td>"
"    </tr>"
"    <tr>"
"    <td>Educaci&oacute;n, recreaci&oacute;n,"
"    cultura, actos c&iacute;vicos, y fomento deportivo.</td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""><p align=""center""><img src=""30011/30og011.jpg""  width=""360"" alt=""organigrama Alvarado"" /></p></td>"
"  </tr>"
"  <!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto""><p>Los Ayuntamientos, para eficientar su administraci&oacute;n y servicios"
"    en los distintos puntos del territorio municipal, se apoyan de las autoridades"
"    auxiliares, entre las que contamos a los delegados, subdelegados, jefes"
"    de sector, jefes de manzana e inclusive los agentes municipales.</p>"
"  <p>Los dos primeros cargos son propuestos en reuni&oacute;n de Cabildo,"
"    los jefes de sector y de manzana son electos conforme a sus respectivos"
"    reglamentos; y los agentes municipales, de acuerdo con el art&iacute;culo"
"    60 de la Ley Org&aacute;nica del Municipio Libre son electos mediante procedimientos"
"    preparados por los ayuntamientos, sancionados por la Legislatura del Estado.</p>"
"  <p>Los procedimientos son: auscultaci&oacute;n, que consiste en consultar"
"    y escuchar al pueblo; plebiscito que es la votaci&oacute;n directa del"
"    pueblo y el voto secreto que se refiere al voto que el ciudadano emite"
"    por el candidato de su preferencia. </p></td>"
"  </tr>"
"  <!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><p>El Municipio corresponde al XIV Distrito Electoral Federal (cabecera:"
"    Boca del R&iacute;o) y al XIX Distrito Electoral Local (cabecera: Cosamalopan). </p></td>"
"  </tr>"
"  <!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><p>Bando de Polic&iacute;a y Buen Gobierno. <br />"
"    Reglamento Interior de Administraci&oacute;n P&uacute;blica Municipal. </p></td>"
"  </tr>"
"  <!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto""><!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales -->"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""366""class=""textabla"">"
"    <tr>"
"    <td width=""188""><center>"
"      <b>Presidente</b>"
"    </center></td>"
"    <td width=""72"" align=""center""><center>"
"      <b>Per&iacute;odo</b>"
"    </center></td>"
"    <td width=""68"" align=""center""><center>"
"      <b>Partido</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Efr&eacute;n Hern&aacute;ndez"
"    Vera</td>"
"    <td align=""center""><center>"
"      1955-1958"
"    </center></td>"
"    <td align=""center""></td>"
"    </tr>"
"    <tr>"
"    <td></td>"
"    <td align=""center""><center>"
"      1958-1961"
"    </center></td>"
"    <td align=""center""></td>"
"    </tr>"
"    <tr>"
"    <td>Gerardo Hern&aacute;ndez Rom&aacute;n</td>"
"    <td align=""center""><center>"
"      1961-1964"
"    </center></td>"
"    <td align=""center""></td>"
"    </tr>"
"    <tr>"
"    <td>Efr&eacute;n Hern&aacute;ndez"
"    Vera</td>"
"    <td align=""center""><center>"
"      1964-1967"
"    </center></td>"
"    <td align=""center""></td>"
"    </tr>"
"    <tr>"
"    <td>Miguel Saba N&aacute;der</td>"
"    <td align=""center""><center>"
"      1967-1970"
"    </center></td>"
"    <td align=""center""></td>"
"    </tr>"
"    <tr>"
"    <td>Manuel Herbeles Fern&aacute;ndez</td>"
"    <td align=""center""><center>"
"      1970-1973"
"    </center></td>"
"    <td align=""center""></td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Antonio Gamboa Rasc&oacute;n</td>"
"    <td align=""center""><center>"
"      1973-1976"
"    </center></td>"
"    <td align=""center""></td>"
"    </tr>"
"    <tr>"
"    <td>Bernardo Hern&aacute;ndez Garc&iacute;a</td>"
"    <td align=""center""><center>"
"      1976-1979"
"    </center></td>"
"    <td align=""center""></td>"
"    </tr>"
"    <tr>"
"    <td>Jorge Cobos Delf&iacute;n</td>"
"    <td align=""center""><center>"
"      1979-1982"
"    </center></td>"
"    <td align=""center""></td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Luis Zamudio Alav&eacute;s</td>"
"    <td align=""center""><center>"
"      1982-1985"
"    </center></td>"
"    <td align=""center""></td>"
"    </tr>"
"    <tr>"
"    <td>Orive Garc&iacute;a Mora</td>"
"    <td align=""center""><center>"
"      1985-1988"
"    </center></td>"
"    <td align=""center""></td>"
"    </tr>"
"    <tr>"
"    <td>Jorge V. Garc&iacute;a Uscanga</td>"
"    <td align=""center""><center>"
"      1988-1991"
"    </center></td>"
"    <td align=""center"">PRI</td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Luis Zamudio Alav&eacute;z</td>"
"    <td align=""center""><center>"
"      1992-1994"
"    </center></td>"
"    <td align=""center"">PRI</td>"
"    </tr>"
"    <tr>"
"    <td>Renato I. Garc&iacute;a Uscanga</td>"
"    <td align=""center""><center>"
"      1995-1997"
"    </center></td>"
"    <td align=""center"">PRI</td>"
"    </tr>"
"    <tr>"
"    <td>Delia Ortiz Arango de Pensado</td>"
"    <td align=""center""><center>"
"      1998-2000"
"    </center></td>"
"    <td align=""center"">PRI</td>"
"    </tr>"
"    <tr>"
"    <td>&Aacute;ngel Miguel Zamudio Trinidad</td>"
"    <td align=""center""><center>"
"      2001-2004"
"    </center></td>"
"    <td align=""center"">PRI</td>"
"    </tr>"
"    <tr>"
"    <td>Pedro Jos&eacute; Delfin Almeida</td>"
"    <td align=""center""><center>"
"      2005-2007"
"    </center></td>"
"    <td align=""center"">PAN</td>"
"    </tr>"
"    <tr>"
"    <td>Bogar Ruiz Rosas </td>"
"    <td align=""center"">2008-2010</td>"
"    <td align=""center"">PAN</td>"
"    </tr>"
"    <tr>"
"    <td>Sara Luz Herrera Cano</td>"
"    <td align=""center"">2011-2013</td>"
"    <td align=""center"">PRI-PVE</td>"
"    </tr>"
"    <tr>"
"      <td>Octavio Jaime Ruiz Barroso</td>"
"      <td align=""center"">2014-2016</td>"
"      <td align=""center"">PRD</td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!--BIBLIOGRAF&Iacute;A -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10"" id=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr>"
"  <tr>"
"  <td class=""texto"" colspan=""2""> Acuerdo del Consejo General del Instituto Federal Electoral, por el que"
"  se establece la demarcaci&oacute;n territorial de los trescientos distritos"
"  electorales federales uninominales en que se divide el pa&iacute;s. <br />"
"  Diario Oficial 12 de agosto de 1996."
"  <p>Arias Hern&aacute;ndez Rafael <br />"
"    INFORMACI&Oacute;N B&Aacute;SICA MUNICIPAL DE VERACRUZ <br />"
"    Cambio XXI, fundaci&oacute;n Veracruz <br />"
"    Artes Gr&aacute;ficas <br />"
"    Xalapa, Ver., 1992.</p>"
"  <p>Casa de la Cultura de Alvarado ""Narciso Serradel Sevilla"" <br />"
"    CRUCES DE MAYO <br />"
"    Instituto Veracruzano de Cultura <br />"
"    S/F</p>"
"  <p>CUESTIONARIO BASE PARA LA ENCICLOPEDIA ""LOS MUNICIPIOS DE VERACRUZ"" <br />"
"    H. Ayuntamiento de Alvarado <br />"
"    Centro Estatal de Desarrollo Municipal <br />"
"    Xalapa, Ver., 1999.</p>"
"  <p>Centro Estatal de Estudios Municipales <br />"
"    LOS MUNICIPIOS DE VERACRUZ <br />"
"    Colecci&oacute;n Enciclopedia de los Municipios de M&eacute;xico <br />"
"    Secretar&iacute;a de Gobernaci&oacute;n y Gobierno del Estado de Veracruz-Llave <br />"
"    Talleres Gr&aacute;ficos de la Naci&oacute;n <br />"
"    M&eacute;xico, D.F., 1988.</p>"
"  <p>Centro Estatal de Desarrollo Municipal <br />"
"    PRESIDENTES MUNICIPALES 1998-2000 <br />"
"    Editora de Gobierno <br />"
"    Xalapa, Ver., 1998.</p>"
"  <p>CD VERACRUZ. Conteo de Poblaci&oacute;n y Vivienda <br />"
"    Resultados definitivos 1995 <br />"
"    Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica.</p>"
"  <p>Consejo de Recursos Minerales <br />"
"    MONOGRAF&Iacute;A GEOL&Oacute;GICO-MINERA DEL ESTADO DE VERACRUZ <br />"
"    Editorial Pedag&oacute;gica Iberoamericana <br />"
"    M&eacute;xico, D.F., 1994.</p>"
"  <p>Declaratoria del &aacute;rea natural protegida con elcar&aacute;cter"
"    de Parque Marino Nacional, de la zona conocida como sistema Arrecifal Veracruzano,"
"    frente a las costas de los municipios de Boca del R&iacute;o y Alvarado,"
"    Ver. <br />"
"    Diario oficial. <br />"
"    24 de agosto de 1992.</p>"
"  <p>Fundaci&oacute;n Colosio Veracruz, A.C. <br />"
"    INFORMACI&Oacute;N B&Aacute;SICA ESTATAL DE LOS <br />"
"    DISTRITOS ELECTORALES LOCALES <br />"
"    Comit&eacute; Directivo Estatal del PRI <br />"
"    Xalapa, Ver., 1998.</p>"
"  <p>Gobierno del Estado de Veracruz <br />"
"    ANUARIO ESTAD&Iacute;STICO DEL ESTADO DE VERACRUZ <br />"
"    Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica <br />"
"    Aguascalientes, Ags. 1997.</p>"
"  <p>Gobierno del Estado de Veracruz <br />"
"    ANUARIO ESTAD&Iacute;STICO DEL ESTADO DE VERACRUZ <br />"
"    Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica <br />"
"    Aguascalientes, Ags. 1998.</p>"
"  <p>Gobierno del Estado de Veracruz <br />"
"    ANUARIO ESTAD&Iacute;STICO DEL ESTADO DE VERACRUZ <br />"
"    Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica <br />"
"    Aguascalientes, Ags. 1999.</p>"
"  <p>Gu&iacute;a M&eacute;xico Desconocido, n&uacute;m. 19 <br />"
"    EL MUNDO HUASTECO Y TOTONACO <br />"
"    M&eacute;xico, D.F., 1994.</p>"
"  <p>Instituto de Investigaciones Hist&oacute;ricas-Sociales de la Universidad"
"    Veracruzana <br />"
"    EL ESTADO DE VERACRUZ <br />"
"    Reproducci&oacute;n Fotomec&aacute;nicas, S.A. de C.V. <br />"
"    M&eacute;xico, D.F. 1998, 7&ordf;. reimpresi&oacute;n.</p>"
"  <p>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;as e Inform&aacute;tica. <br />"
"    XIV CENSO INDUSTRIAL, XI CENSO COMERCIAL Y XI CENSO DE SERVICIOS. <br />"
"    Censos Econ&oacute;micos 1994 Veracruz <br />"
"    Aguascalientes, Ags., 1997.</p>"
"  <p>Instituto Veracruzano de la Cultura <br />"
"    FIESTAS POPULARES EN VERACRUZ <br />"
"    Serie Tradiciones <br />"
"    Artes Gr&aacute;ficas, S.A. <br />"
"    Xalapa, Ver., 1998.</p>"
"  <p>Musacchio, Humberto <br />"
"    DICCIONARIO ENCICLOP&Eacute;DICO DE M&Eacute;XICO <br />"
"    Andr&eacute;s Le&oacute;n, M&eacute;xico, D.F., 1&ordf;. Reimpresi&oacute;n"
"    1990.</p>"
"  <p>Peredo Fern&aacute;ndez, Roberto y otros <br />"
"    DICCIONARIO ENCICLOP&Eacute;DICO VERACRUZANO <br />"
"    Universidad Veracruzana <br />"
"    Edit. Futura Servicios de Comunicaci&oacute;n Gr&aacute;fica, Xalapa,"
"    Ver., 1993.</p>"
"  <p>Poder Legislativo del Estado de Veracruz <br />"
"    COMPILACI&Oacute;N DE ORDENAMIENTOS MUNICIPALES 1824-1992 <br />"
"    Editora de Gobierno, Xalapa, Ver., 1992.</p>"
"  <p>Ramos Hern&aacute;ndez, Marcelino O <br />"
"    ALVARADO Apuntes hist&oacute;ricos y geogr&aacute;ficos <br />"
"    Editora de Gobierno <br />"
"    Xalapa, Ver., 1997, 2&ordf;. Edici&oacute;n.</p>"
"  <p>S&aacute;nchez Dur&aacute;n, Aurelio y otros <br />"
"    BREVIARIO MUNICIPAL <br />"
"    Centro de Estudios Pol&iacute;ticos, Econ&oacute;micos y Sociales del"
"    PRI <br />"
"    Editora de Gobierno, Xalapa, Ver., 1978. <br />"
"  </p></td>"
"  </tr>"
"  <!--CR&Eacute;DITOS -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11"" id=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><p>H. Ayuntamiento de Alvarado.<!-- Fin de la tabla --></p>"
"  <div class=""ftecnica""> <b>GOBIERNO DEL ESTADO DE VERACRUZ-LLAVE</b>"
"    <p>LIC. FIDEL HERRERA BELTR&Aacute;N <br />"
"    <b>GOBERNADOR CONSTITUCIONAL</b></p>"
"    <p>LIC. REYNALDO ESCOBAR P&Eacute;REZ <br />"
"    <b>SECRETARIO DE GOBIERNO</b></p>"
"    <p>LIC. ANTONIO BEN&Iacute;TEZ LUCHO <br />"
"    <b>VOCAL EJECUTIVO DEL CEDEM</b></p>"
"    <p>AGRADECEMOS EL APOYO Y COOPERACI&Oacute;N PROPORCIONADA DURANTE LA REALIZACI&Oacute;N"
"    DE ESTE PROYECTO A:</p>"
"    <p>DELIA ORTIZ ARANGO DE PENSADO <br />"
"    <b>PRESIDENTA MUNICIPAL DEL H. AYUNTAMIENTO DE ALVARADO</b></p>"
"    <p><b>CR&Eacute;DITOS DE LA SECCI&Oacute;N</b></p>"
"    <p>COORDINACI&Oacute;N GENERAL <br />"
"    CLARA VALLADARES PONCE</p>"
"    <p>COLABORADORES: <br />"
"    CECILIO VIVEROS HUESCA <br />"
"    LIC. ANA MARIA MALDONADO HERN&Aacute;NDEZ <br />"
"    ARACELI HERN&Aacute;NDEZ LOZADA <br />"
"    LIC. JORGE LUIS MIRANDA MONTERO <br />"
"    BASILIO MART&Iacute;NEZ LAGOS <br />"
"    LIC. DORA LILIA VEL&Aacute;SQUEZ AR&Eacute;VALO <br />"
"    JOS&Eacute; LUIS L&Oacute;PEZ CERVANTES <br />"
"    DULCE MARIA RODR&Iacute;GUEZ FERN&Aacute;NDEZ</p>"
"    <p>FOTOGRAF&Iacute;AS DE MONOGRAF&Iacute;AS: <br />"
"    H&Eacute;CTOR RAMOS BARRADAS <br />"
"    ELADIO CRUZ GABRIEL</p>"
"  </div></td>"
"  </tr>"
"</table>"
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Veracruz.</b></td>"
"  </tr>"
"</table>"
"<!-- Veracruz Find and Replace con el nombre del Estado --><!-- WWW Find and Replace con el nombre del municipio--><!-- 30 Find and Replace con el codigo del Estado --><!-- 011 Find and Replace con el codigo del municipio -->"
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
"  "
"  <area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map>"
"</body>"
"</html>"
""
""
""
