"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Veracruz - Banderilla</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
"<body onload=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td><a name=""00"" id=""00""></a><img src=""30titulob.png"" border=""0"" usemap=""#Enciclopedia"" /></td>"
"  </tr>"
"  <tr>"
"  <td class=""municipio"">Banderilla</td>"
"  </tr>"
"</table>"
"<!-- inicio de tabla -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <!--Nomenclatura -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""01"" id=""01""></a>NOMENCLATURA</td>"
"  </tr>"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
"  <td class=""subtitulos"">Toponimia</td>"
"  </tr>"
"  <!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
"  <td class=""texto"">Banderilla.</td>"
"  <!--Nomenclatura / Toponimia-->"
"  <td class=""texto""><p>La tradici&oacute;n se&ntilde;ala que el nombre alude a una banderilla"
"    que colocaban los ladrones o asaltantes en la cumbre del cerro de la Martinica. </p></td>"
"  </tr>"
"  <!-- Escudo -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center""><img src=""escudos/30esc026.jpg"" alt=""Banderilla escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto""><p>Escudo cortado y medio partido con campo de sinople; una villa de oro,"
"    acompa&ntilde;ada en el lado siniestro de seis abejas de lo mismo ; puestas"
"    tres, dos y uno; colocados paralelamente en campo de plata dos lirios esquematizados;"
"    y en el campo de color azul un libro de plata acolado de dos banderillas"
"    una blanca y una roja puestas en palo. En la parte superior el escudo"
"    es coronado con la figura de dos Quetzales asentados en agua separados"
"    por una piedra caliza., a la diestra y siniestra del escudo en forma ascendente"
"    unas espigas de cebada. En la punta un bloque de piedra caliza ,"
"    que es donde nacen los otros dos adornos exteriores.</p>"
"  <p>Al trazar este escudo se trat&oacute; que los muebles, colores y esmaltes"
"    concordaran con la historia de la poblaci&oacute;n, as&iacute; pues tenemos"
"    que la villa simboliza al municipio, la ciudad o asentamiento humano, las"
"    abejas a la laboriosidad y cooperaci&oacute;n entre la poblaci&oacute;n,"
"    el verde la esperanza, los lirios son s&iacute;mbolo del santo patrono"
"    de la comunidad y significan &quot;Paz en el hogar', por su parte el color plata"
"    significa pureza, el libro abierto representa la justicia y el orden, la"
"    banderillas aluden al significado del nombre de la ciudad, en este &uacute;ltimo"
"    cuartel se resume la simbolog&iacute;a de la b&uacute;squeda del orden"
"    y la justicia para los viajeros de las diligencias que por all&iacute;"
"    transitaban y las banderillas eran la se&ntilde;al de que todo estaba bien"
"    dispuesto para continuar el viaje sin ning&uacute;n problema. <br />"
"    Los Quetzales asentados en agua, describen el significado del nombre"
"    prehisp&aacute;nico, &quot;Quetzalipan&quot; (R&iacute;o rico o de la abundancia). <br />"
"  </p></td>"
"  </tr>"
"  <!--HISTORIA-->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02"" id=""02""></a>HISTORIA</td>"
"  </tr>"
"  <!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>Durante el siglo XVI, al implantarse el camino de la Antigua a M&eacute;xico,"
"    por la v&iacute;a de Xalapa, se estableci&oacute; una venta en el sitio"
"    que hoy ocupa actualmente el pueblo de Banderilla. <br />"
"    Sin embargo, las leyendas que se corren de voz en voz en el pueblo,"
"    cuentan que: &quot;Cuando comenzaron a circular las diligencias que portaban"
"    oro, plata y otros tesoros con destino a Espa&ntilde;a, se instalaron postas"
"    (macheros), que intensificaron las actividades comerciales en la regi&oacute;n."
"    Pero tambi&eacute;n hubo muchas otras personas que se dedicaron al pillaje"
"    y constantemente asaltaban a las diligencias. Esto motiv&oacute;"
"    a las autoridades para que, a manera de se&ntilde;alamiento, fueron colocadas"
"    unas banderillas prendidas en las copas de los &aacute;rboles de mayor"
"    altura, de esa forma los viajeros sab&iacute;an cuando detenerse o avanzar"
"    sin peligro&quot;.</p>"
"  <p> Sus tierras formaron parte del viejo fundo Jilotepec, y m&aacute;s"
"    remotamente de Tlacolulan. Por esa raz&oacute;n, durante 1580 a 1870,"
"    Banderilla fue paso obligado de descanso para los viajeros. </p>"
"  <p> Durante la Independencia y despu&eacute;s en el per&iacute;odo revolucionario,"
"    a principios del siglo XX, Banderilla fue un paso importante de armas."
"    Ven&iacute;an desde la Villa Rica cruzando por la meseta de Maztlatan de"
"    ah&iacute; la ubicaci&oacute;n estrat&eacute;gica del cerro de La Martinica,"
"    lugar que le debe su nombre al hecho de que, durante la dominaci&oacute;n"
"    espa&ntilde;ola, fue un resguardo integrado por soldados que vinieron de"
"    la isla de La Martinica, en el mar de las Antillas.</p>"
"  <p> Despu&eacute;s de ocurrida la independencia otro acontecimiento de"
"    trascendencia hist&oacute;rica lo fue el paso del ej&eacute;rcito trigarante,"
"    cuyo general era el entonces emperador Agust&iacute;n de Iturbide, quien"
"    se hosped&oacute; en Xalapa del 16 de noviembre al 1 de diciembre de 1822.</p>"
"  <p> Durante todo el belicoso siglo XIX, el pueblo de Banderilla vio pasar"
"    a las diligencias y a los corceles pura sangre que transportaban al presidente"
"    de M&eacute;xico Antonio L&oacute;pez de Santa Anna. Banderilla fue"
"    primero una venta y, m&aacute;s tarde, una posta, misma que funcionaba"
"    como albergue o posada para cualquier tipo de viajero. La posta era"
"    un sitio de cambio y custodia de bestias que brindaba adem&aacute;s otros"
"    servicios. como: hospedaje, bodega y alimentaci&oacute;n. Esta importante"
"    tarea de comunicaci&oacute;n y transporte, hizo de Banderilla, un lugar"
"    de fuerte actividad econ&oacute;mica hasta convertirse en municipio en"
"    1870.</p>"
"  <p> Como medio de transporte y comunicaci&oacute;n primero fueron los caballos"
"    y las mulas, despu&eacute;s vinieron las diligencias, pero el esfuerzo"
"    modernizador no se hizo esperar. A finales de] siglo XIX, la red"
"    ferroviaria empez&oacute; a desplazar a la arriar&iacute;a y el sistema"
"    de carreteras que impulsaron el transito comercial de la regi&oacute;n."
"    Con inversi&oacute;n extranjera, Porfirio D&iacute;az proyect&oacute; primero"
"    la construcci&oacute;n de la ruta M&eacute;xico-Veracruz, v&iacute;a Xalapa-Perote"
"    teniendo como estaci&oacute;n intermedia a Banderilla. Este transporte"
"    se conoci&oacute; como el Ferrocarril Interoce&aacute;nico; pues, como"
"    su nombre lo indica esta ruta buscaba comunicar al oc&eacute;ano Atl&aacute;ntico"
"    y al Pac&iacute;fico.</p>"
"  <p> Impresionante e inolvidable aquellas balaceras tan tremendas que se"
"    entablaban de cerro a cerro; en la parte sur el cerro de la Martinica y"
"    alrededores los federales y en el cerro de &quot;Porfirio D&iacute;az&quot; y sus"
"    alrededores los zapatistas, los montes estaban muy tupidos que daban montes"
"    v&iacute;rgenes, y los zapatistas conocedores del terreno se escond&iacute;an,"
"    f&aacute;cilmente se defend&iacute;an con los &aacute;rboles por lo que"
"    sufr&iacute;an muy pocas bajas en cambio hac&iacute;an muchas a los carrancistas,"
"    les ca&iacute;an por sorpresa en las avanzadas y se les escapaban haci&eacute;ndose"
"    al monte, terminaban con las avanzadas que hab&iacute;a en los boquerones,"
"    en esa forma se llevaban armas y parque, cuando iban a seguirlos los pelones"
"    como les dec&iacute;an ya se hab&iacute;an dispersado por los montes y"
"    no les daban alcance, algunas veces solo los toreaban haciendo algunos"
"    disparos por varios rumbos y se iban, y los federales no sab&iacute;an"
"    ni porque parte perseguirlos, hab&iacute;a d&iacute;as de quietud pero"
"    cuando menos los esperaban los federales, los zapatistas les ca&iacute;an"
"    por sorpresa, algunas veces de noche. </p>"
"  <p>Despu&eacute;s de una balacera quedaban"
"    por todo el pueblo muertos y heridos que se quejaban angustiosamente, como"
"    no eran atendidos de inmediato la mayor&iacute;a se mor&iacute;a, en la"
"    tropa hab&iacute;a atenci&oacute;n m&eacute;dica pero como eran tantos"
"    no pod&iacute;an atender a todos; claro, dejaban los muertos y atend&iacute;an"
"    a los heridos; &quot;en lo que hoy es escuela junto a mi casa hab&iacute;a un"
"    portal grande que sirvi&oacute; de cuartel, a los heridos all&iacute; en"
"    plena calle les sacaban las balas; yo observaba desde mi ventana; algunos"
"    gritaban mucho a pesar de que les pon&iacute;an un pa&ntilde;uelo en la"
"    boca, otros ya no pod&iacute;an ni quejarse, siendo yo tan peque&ntilde;a"
"    me toco ver a muchos soldados agonizar y morir, aunque todav&iacute;a no"
"    ten&iacute;a edad para saber comprender que es vida y que es muerte.&quot; Las"
"    soldaderas tambi&eacute;n serv&iacute;an de enfermeras, los zapatistas"
"    nunca dejaron a sus muertos ni a sus heridos siempre se los llevaban; a"
"    los muertos los enterraban en el monte y a los heridos los llevaban a alguna"
"    casa de los ranchos para que se curaran y si ten&iacute;an un muerto de"
"    los de aqu&iacute; lo velaban en rancho y avisaban a familiares para que"
"    fueran y lo tra&iacute;an aqu&iacute; al pante&oacute;n como familiar de"
"    los rancheros. </p>"
"  <p>Los zapatistas eran muy audaces pon&iacute;an emboscadas,"
"    y en esa forma los diezmaban mucho, reforz&aacute;ndose ellos con las armas."
"    Con frecuencia ordenaban movimientos en las tropas federales, retiraban"
"    a los que estaban de m&aacute;s tiempo aqu&iacute; y ven&iacute;an nuevos;"
"    esto era favorable para los zapatistas."" <b>Testimonio de Do&ntilde;a Altagracia"
"    G&oacute;mez Cano</b> en donde nos encontramos con una muestra de lo que"
"    signific&oacute;, el movimiento armado denominado &quot;La Revoluci&oacute;n"
"    Mexicana&quot;; entre los pobladores de lo que hoy es la Cd. de Banderilla,"
"    Ver. </p>"
"  <p>    Despu&eacute;s del Camino Real, que fue utilizado constantemente durante"
"    siglos, el auge modernizador del siglo XIX, hizo que en el pa&iacute;s"
"    se empezar&aacute; ha extender una red ferroviaria. </p>"
"  <p>    En su viaje por Veracruz, Vaquero en 1906, en su paso por Altotonga"
"    nos dice que: &quot;...Banderilla, que es la estaci&oacute;n m&aacute;s cercana"
"    a Xalapa sobre el lado de tierra adentro; y es por tanto, donde llega el"
"    tren interoce&aacute;nico...&quot; <br />"
"    M&aacute;s tarde, Porfirio Hern&aacute;ndez, en su libro ""Cumbres y"
"    Barrancas"", donde relata sus viajes realizados por el territorio veracruzano"
"    durante los a&ntilde;os de 1937 a 1940; en uno de ellos, entre Papantla"
"    y Xalapa, nos cuenta que: &quot;Media hora m&aacute;s adelante estamos en Jilotepec."
"    Aqu&iacute; tomamos por &uacute;ltima vez, nuestro desayuno al estilo ranchero."
"    Quince centavos, una taza de caf&eacute;, un pan. Cerca de aqu&iacute;,"
"    a hora y media de camino, se encuentra la carretera asfaltada, la v&iacute;a"
"    f&eacute;rrea, Banderilla; es decir, la civilizaci&oacute;n mec&aacute;nica,"
"    con todas sus comodidades, sus carest&iacute;as, sus rudezas y sus descortes&iacute;as.&quot;</p>"
"  <p>    De esta manera Banderilla se incorpora a la vida moderna del pa&iacute;s."
"    Y adquiere con ello, el compromiso del progreso y la urbanidad. </p></td>"
"  </tr>"
"  <!--HISTORIA / Personajes Ilustres-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td> Lino Serrano</td>"
"    <td>L&iacute;der agrarista</td>"
"    <td><center>"
"      (&iquest;?)"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Delfino Viveros</td>"
"    <td>L&iacute;der agrarista</td>"
"    <td><center>"
"      (&iquest;?)"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Lino Oca&ntilde;a</td>"
"    <td>L&iacute;der sindical</td>"
"    <td><center>"
"      (&iquest;?)"
"    </center></td>"
"    </tr>"
"  </table>"
"  </p></td>"
"  </tr>"
"  <!--HISTORIA / Cronolog&iacute;a de Hechos Hist&oacute;ricos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Hist&oacute;ricos</td>"
"  <td class=""texto""><!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Hist&oacute;ricos--> "
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr><tr>"
"    <td><center>"
"      <b>A&ntilde;o</b>"
"    </center></td>"
"    <td><center>"
"      <b>Acontecimiento</b>"
"    </center></td>"
"    </tr>"
"    <td><center>"
"      1534:"
"    </center></td>"
"    <td>El Sr. Juan Sede&ntilde;o funda"
"    la llamada &quot;Venta Sede&ntilde;o&quot;</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1543:"
"    </center></td>"
"    <td>El Sr. Pedro Alvarez adquiere"
"    la propiedad de la &quot;Venta Sede&ntilde;o&quot;</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1602:"
"    </center></td>"
"    <td>Fue registrada y rentada la &quot;Venta"
"    Banderilla&quot; perteneciente a los nativos de Xilotepec, renta que en esta"
"    ocasi&oacute;n ascend&iacute;a a $65.00 anuales pagados por Don Bartolom&eacute;"
"    Mart&iacute;n.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1,700"
"    </center></td>"
"    <td>Es fundado como paraje &quot;Banderilla&quot;"
"    para ser utilizado como sitio de descanso por los viajeros.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1730"
"    </center></td>"
"    <td>El cura bachiller, Pedro Garc&iacute;a"
"    de Baldemora menciona que Banderilla ten&iacute;a un n&uacute;mero aproximado"
"    de 50 familias.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1765"
"    </center></td>"
"    <td>Se solicita al Virrey de la Nueva"
"    Espa&ntilde;a, la autorizaci&oacute;n para fundar el pueblo &quot;Nuestra Se&ntilde;ora"
"    de Guadalupe&quot;, en el sitio denominado como &quot;Paraje de la Banderilla&quot;. <br />"
"    El 16 de septiembre de este a&ntilde;o, el Marqu&eacute;s"
"    de Cruillas, concede anuencia al Com&uacute;n y Naturales de Xilotepec"
"    para fundar el nuevo pueblo de indios, conocido hoy d&iacute;a como Banderilla.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1800"
"    </center></td>"
"    <td>Banderilla adquiere un gran auge"
"    por ser paso obligado de M&eacute;xico hacia Veracruz y se instalan las"
"    postas o macheros para descanso y cambio de las bestias que tiraban de"
"    los carruajes y as&iacute; mismo para dar hospedaje a los viajeros, en"
"    estos lugares m&aacute;s de una vez se hospedo el General Antonio L&oacute;pez"
"    de Santa Anna , siendo el presidente de la naci&oacute;n.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1804"
"    </center></td>"
"    <td>La calzada de Ocotita y el puente"
"    del r&iacute;o Sede&ntilde;o eran los sitios fundamentales del paraje &quot;Banderilla&quot;.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1808"
"    </center></td>"
"    <td>Banderilla recibe el t&iacute;tulo"
"    de pueblo</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1855"
"    </center></td>"
"    <td>Antonio L&oacute;pez de Santa"
"    Anna manifiesta el 12 de agosto en Perote su despido de la naci&oacute;n,"
"    cumpli&eacute;ndolo en el Ayuntamiento de Banderilla para dirigirse al"
"    puerto de Veracruz y abordar el Vapor Nacional lturbide.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1864"
"    </center></td>"
"    <td>Se asienta lo que seria el primer"
"    antecedente del Registro Civil del ya municipio de Banderilla.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1898"
"    </center></td>"
"    <td>Es fundada la f&aacute;brica de"
"    puros &quot;La Perla&quot;.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1918"
"    </center></td>"
"    <td>En agosto los vecinas del municipio"
"    solicitan al gobernador del Estado una dotaci&oacute;n ejidal. En noviembre"
"    del mismo a&ntilde;o, Banderilla se ve favorecido con 300 hect&aacute;reas"
"    de ejido.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1921"
"    </center></td>"
"    <td>Inician los trabajos para la recaudaci&oacute;n"
"    de fondos para la construcci&oacute;n de la carretera a Xalapa.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1922"
"    </center></td>"
"    <td>El lng. Jos&eacute; Mancera inicia"
"    los trabajos de construcci&oacute;n de la carretera de Banderilla a Jilotepec.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1924"
"    </center></td>"
"    <td>Se pone de moda el paseo en autom&oacute;vil"
"    por la carretera de grava apisonada de Xalapa a Banderilla, crece el auge"
"    del jard&iacute;n de orqu&iacute;deas de las Sritas. Lecuona.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1936"
"    </center></td>"
"    <td>La primera escuela del pueblo"
"    de Banderilla, se encontraba en las instalaciones del Palacio Municipal"
"    y era atendida en ese entonces por Concepci&oacute;n Mej&iacute;a Pensado"
"    y Dolores Hern&aacute;ndez</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1945"
"    </center></td>"
"    <td>Se funda la f&aacute;brica de"
"    cal hidratada &quot;Banderilla&quot;.</td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03"" id=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  <td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""><!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->"
"  <table cellspacing=""10px"" width=""610px"">"
"    <tr>"
"    <td width=""380"" ><img src=""mapas/30m026.jpg"" alt=""Municipio Banderilla""/></td>"
"    <td class=""texto"" align=""left""><p>Se localiza en la zona centro del Estado, en las coordenadas 19&deg;"
"      35' latitud norte y 95&deg; 56' longitud oeste, a una altura de 1600 metros"
"      sobre el nivel del mar. Limita al norte y noreste con Jilotepec, al este"
"      y sur con Xalapa, al suroeste y oeste con Rafael Lucio. </p></td>"
"    </tr>"
"    <tr>"
"    <td colspan=""2"" class=""texto""></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p>Tiene una superficie de 19.84 Km2, cifra que representa un 0.03 % del"
"    total del Estado. </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>El Municipio se encuentra ubicado en la zona central del Estado en el"
"    eje neovolc&aacute;nico, en las estribaciones &uacute;ltimas del Cofre"
"    de Perote, por lo que su topograf&iacute;a es irregular, pero sin accidentes"
"    de importancia. El cerro de mayor consideraci&oacute;n es el de La Martinica. </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>Al municipio lo riegan peque&ntilde;os r&iacute;os tributarios del r&iacute;o"
"    Sede&ntilde;o, que a su vez es tributario del r&iacute;o Actopan. </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>Su clima es fr&iacute;o-h&uacute;medo con una temperatura promedio de"
"    18 &deg;C; su precipitaci&oacute;n pluvial media anual es de 1 mil 500"
"    mm. </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Principales Ecosistemas-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p>Los ecosistemas que coexisten en el municipio son el de bosque caducifolio,"
"    con especies como el alamillo, palo barranco, &aacute;lamo, aile, palo"
"    de baqueta, ancino, tepet, encino negro y rojo; donde se desarrolla una"
"    fauna compuesta por poblaciones de tejones, tlacuaches, zorrillos, conejos,"
"    armadillos y ardillas.</p></td>"
"  <!--MEDIO F&Iacute;SICO /Recursos naturales --></tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto""><p>Su riqueza esta representada por minerales como el gilsonita, cales"
"    y bauxita. </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>Su suelo es de tipo coluviosol e in-situ derivado de roca volc&aacute;nica"
"    y con poca suceptibilidad a la erosi&oacute;n Se destina en su mayor&iacute;a"
"    a la agricultura y la ganader&iacute;a. <br />"
"  </p></td>"
"  </tr>"
"  <!--Perfil Sociodemogr&aacute;fico -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04"" id=""04""></a>Perfil Sociodemogr&aacute;fico</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05"" id=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06"" id=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07"" id=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->"
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto""><p>Desde sus m&aacute;s antiguos or&iacute;genes, Banderilla, ha tenido"
"    en su geograf&iacute;a una importante arquitectura. De ese modo algunos"
"    arque&oacute;logos argumentan que las caracter&iacute;sticas de los edificios"
"    prehisp&aacute;nicos de esta regi&oacute;n est&aacute;n asociados con el"
"    estilo teotihuacano. </p>"
"  <p>    A partir de la conquista se estructur&oacute; la actual fisonom&iacute;a"
"    de la ciudad. Al conocer la noticia de la llegada de los espa&ntilde;oles,"
"    los habitantes de Quetzalapan, abandonaron sus antiguas edificaciones para"
"    formar una nueva ciudad. De este modo qued&oacute; demarcada la avenida"
"    principal. <br />"
"    Despu&eacute;s, durante la colonia y m&aacute;s tarde en el transcurso"
"    del siglo XIX, apoyados en el Camino Real y en el Ferrocarril Interoce&aacute;nico,"
"    hubo un gran desarrollo econ&oacute;mico que propicio una importante construcci&oacute;n"
"    arquitect&oacute;nica. </p>"
"  <p>    Fue en este momento cuando se defini&oacute; la fisonom&iacute;a m&aacute;s"
"    aut&eacute;ntica de la ciudad: los lavaderos, los portales y las liras"
"    mostraron as&iacute; a un pueblo alegre y esforzado. <br />"
"    Posteriormente, en el siglo XX, la Carretera Nacional foment&oacute;"
"    la industria y el comercio, sin embargo, es probable que sea en este momento"
"    cuando la ciudad empieza a transformarse</p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">No tiene.</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>Para celebrar a su Santo Patrono, San Jos&eacute;. cada a&ntilde;o,"
"    el 19 de marzo, realizan fiestas que se han convertido (poco a poco)"
"    en grandes ferias de intercambio comercial. Por ejemplo, antiguamente"
"    la vendimia se realizaba en un tianguis que se instalaba frente a la iglesia,"
"    despu&eacute;s se extendi&oacute; por toda la avenida principal, al tiempo"
"    que los productos regionales fueron desplazados por mercanc&iacute;as modernas. </p>"
"  <p>    Lo que no ha cambiado, aunque si disminuido, es la hermosa costumbre"
"    que en todas las casas se hac&iacute;a mucha comida tradicional, como el"
"    mole poblano. Pero sobre todo los chicharrones, las camitas, el lomo"
"    adobado y las patitas de cerdo en escabeche, son los antojitos que le han"
"    dado fama regional a Banderilla, adem&aacute;s de sus flores: las orqu&iacute;deas. </p>"
"  <p>    Desde el amanecer el d&iacute;a 19 de marzo, truenan cohetes y tocan"
"    los m&uacute;sicos del pueblo, y el campanero no descansa, todo el d&iacute;a"
"    hay movimiento. El pueblo de Banderilla, siempre afanoso para el"
"    trabajo y en la celebraci&oacute;n de sus fiestas... </p>"
"  <p>    En realidad Banderilla a sido una ciudad con muchas fiestas, diversiones"
"    y tradiciones que debemos rescatar como por ejemplo: Los ba&ntilde;os de"
"    Temazcal, los hornos de lej&iacute;a para elaborar el pan, o los globos"
"    aerost&aacute;ticos confeccionados con papel de china. Desafortunadamente"
"    las fiestas tradicionales han perdido gran parte de sus atractivos, como"
"    es el caso de las fiestas patronales, donde se realizaban entusiasmadas"
"    peleas de gallos, en palenques improvisados, atractivas carreras de caballos"
"    y bragadas corridas de bravos toros. </p>"
"  <p>No pod&iacute;a faltar la Kermesse,"
"    donde los m&uacute;sicos, bajo los faroles de petr&oacute;leo o l&aacute;mparas"
"    de gasolina, no descansaban. Mientras unos sub&iacute;an al palo"
"    encebado, otros quemaban el tradicional torito que corr&iacute;a al mismo"
"    tiempo que las cascadas de los juegos pirot&eacute;cnicos. Otra fiesta,"
"    de mucha trascendencia para los banderillenses, lo fue el carnaval. &uacute;nicamente"
"    celebraban el domingo de Camaval, pero pon&iacute;an todo su entusiasmo"
"    e imaginaci&oacute;n para confeccionar ingeniosos disfraces, donde no pod&iacute;an"
"    faltar las mascaras y los antifaces. Junto a los personajes modernos,"
"    como domadores y osos tocando el pandero, aparec&iacute;an los tradicionales"
"    Huehues (viejos) que recorr&iacute;an la calle principal junto con los"
"    Tocotines de Jalacingo o Altotonga. Entre comparsas, danzantes, m&uacute;sicos"
"    y visitantes llenaban la calle principal. Todo se llenaba de la alegr&iacute;a"
"    carnestolenda.</p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Traje T&iacute;pic--><!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto"">El danz<U+00F3>n, m<U+00FA>sica tropical y los Sones jarochos, interpretados por la guitarra, los violines, la"
"    vihuela y el contrabajo son caracter&iacute;sticos de este municipio.</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto"">No tiene.</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto""><p>Dentro de los platillos que podemos considerar t&iacute;picos de Banderilla"
"    se encuentran los siguientes:</p>"
"  <p>Nombre de los 3 principales ingredientes</p>"
"  <p>Surtido Banderilla: Lomo Ahumado, costilla enchilada y cecina asada</p>"
"  <p>Mole: Chile ancho, chile mulato y pl&aacute;tano largo</p>"
"  <p>Chiles rellenos: Chile verde especial, carne, pl&aacute;tano y pasitas.</p>"
"  <p>Aunque la autenticidad de las fiestas se ha ido perdiendo, estas se"
"    han sostenido a pesar de las constantes innovaciones; como por ejemplo"
"    la rica mesa banderillense, que en la actualidad se ha convertido en un"
"    exquisito platillo de consumo regional. Porque propios y visitantes"
"    gozan de las camitas de cerdo, longaniza, carne salada, lomo de puerco,"
"    gorditas picadas, chicharones, chiles rellenos de picadillo y frijoles"
"    refritos acompa&ntilde;ados con abundante queso. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto""><p>El jard&iacute;n de las &quot;Hermanas Lecuona&quot;. Se trata de un gran"
"    terreno sembrado de toda clase de flores y de frutas. Lirios de distintos"
"    colores sobre largos arriates cultivados con esmero por las hermanas Lecuona."
"    Hay azaleas de todos colores: azules, blancas, rojas y amarillas; gardenias,"
"    rosas, claveles, camelias blancas y rosadas. Pero, sobretodo, lo"
"    m&aacute;s notable es su colecci&oacute;n de orqu&iacute;deas, que en n&uacute;mero"
"    de trescientas especies se cultivan all&iacute; y que proceden de los alrededores."
"    Esta colecci&oacute;n de orqu&iacute;deas es conocida en Nueva York, y"
"    desde all&aacute; se piden pag&aacute;ndolas a buen precio. Hay que visitar"
"    el jard&iacute;n de la hermanas Lecuona. <br />"
"  </p></td>"
"  </tr>"
"  <!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08"" id=""08""></a>GOBIERNO</td>"
"  </tr>"
"  <!--GOBIERNO / Principales Localidades -->"
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><ul>"
"  <li>Banderilla, cabecera municipal cuenta con 12,641 habitantes. <br />"
"    </li>"
"  <li>Colonia Los Prados, cuenta con13,673 habitantes. <br />"
"    </li>"
"  <li>Colonia Veracruz. cuenta con 6,620 habitantes. <br />"
"    </li>"
"  <li>Xaltepec. cuenta con 526 habitantes. <br />"
"    </li>"
"  <li>La Hacienda. cuenta con 80 habitantes. </li>"
"  </ul></td>"
"  </tr>"
"  <!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p>Ayuntamiento 1998-2000 <br />"
"    Presidente Municipal <br />"
"    Sindico Unico <br />"
"    1 Regidor de mayor&iacute;a relativa y <br />"
"    1 Regidor de representaci&oacute;n proporcional.</p>"
"  <p><b>Principales Comisiones del Ayuntamiento</b> <br />"
"  </p>"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>Responsable</b>"
"    </center></td>"
"    <td><center>"
"      <b>Comisi&oacute;n</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>S&iacute;ndico Unico</td>"
"    <td>Hacienda y Patrimonio Municipal."
"    Polic&iacute;a y Previsi&oacute;n Social. Comunicaciones y Obras P&uacute;blicas."
"    Fomento Agropecuario. Comercio, Centrales de Abasto, Mercados y Rastros."
"    Registro Civil, Panteones y Reclutamiento.</td>"
"    </tr>"
"    <tr>"
"    <td>Regidor Primero.</td>"
"    <td>Hacienda y Patrimonio Municipal."
"    Asentamientos Humanos, Fraccioriamientos, Licencias y Regularizaci&oacute;n"
"    de la Tenencia. Participaci&oacute;n Ciudadana y Junta de Mejoras. Agua"
"    Potable y Alcantarillado. Ornato, Parques y Jardines y Alumbrado P&uacute;blico."
"    Gobernaci&oacute;n, Reglamentos y Circulares.</td>"
"    </tr>"
"    <tr>"
"    <td>Regidor Segundo</td>"
"    <td>Educaci&oacute;n, Recreaci&oacute;n,"
"    Cultura, Actos C&iacute;vicos y Fomento Deportivo. Tr&aacute;nsito y Vialidad."
"    Salubridad y Asistencia. Limpia P&uacute;blica.</td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""><p align=""center""><img src=""30026/30og026.jpg""  width=""360"" alt=""organigrama Banderilla"" /></p></td>"
"  </tr>"
"  <!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto""><p>Los Ayuntamientos, para eficientar su administraci&oacute;n y servicios"
"    en los distintos puntos del territorio municipal, se apoyan de las autoridades"
"    auxiliares, entre las que contamos a los delegados, subdelegados, jefes"
"    de sector, jefes de manzana e inclusive los agentes municipales. <br />"
"    Los dos primeros cargos son propuestos en reuni&oacute;n de Cabildo,"
"    los jefes de sector y de manzana son electos conforme a sus respectivos"
"    reglamentos; y los agentes municipales, de acuerdo con el art&iacute;culo"
"    60 de la Ley Org&aacute;nica del Municipio Libre son electos mediante procedimientos"
"    preparados por los ayuntamientos, sancionados por la Legislatura del Estado. <br />"
"    Los procedimientos son: auscultaci&oacute;n, que consiste en consultar"
"    y escuchar al pueblo; plebiscito que es la votaci&oacute;n directa del"
"    pueblo y el voto secreto que se refiere al voto que el ciudadano emite"
"    por el candidato de su preferencia. <br />"
"    El municipio en sus diferentes congregaciones ha utilizado los siguientes"
"    procesos: <br />"
"  </p>"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>Congregaci&oacute;n</b>"
"    </center></td>"
"    <td><center>"
"      <b>Tipo de elecci&oacute;n</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>La Haciendita</td>"
"    <td>Voto Secreto</td>"
"    </tr>"
"    <tr>"
"    <td>Xaltepec</td>"
"    <td>Voto Secreto</td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><p>El Municipio corresponde al XI Distrito Electoral Federal (cabecera:"
"    Xalapa) y al IX Distrito Electoral Local (cabecera: Perote). </p></td>"
"  </tr>"
"  <!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><p>Bando de Polic&iacute;a y Buen Gobierno. <br />"
"    El municipio de Banderilla, se encuentra actualmente regido por los"
"    reglamentos vigentes en el Estado Libre y Soberano de Veracruz, correspondientes"
"    a los distintos departamentos y direcciones que prestan servicios a la"
"    comunidad tal y como lo son Obras P&uacute;blicas, Tesorer&iacute;a, Catastro,"
"    Tr&aacute;nsito, Registro Civil, Etc. </p></td>"
"  </tr>"
"  <!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto""><!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales -->"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""393""class=""textabla"">"
"    <tr>"
"    <td width=""220""><center>"
"      <b>Presidente</b>"
"    </center></td>"
"    <td width=""77"" align=""center""><center>"
"      <b>Per&iacute;odo</b>"
"    </center></td>"
"    <td width=""58"" align=""center""><center>"
"      <b>Partido</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Sergio Zorrilla</td>"
"    <td align=""center""><center>"
"      1955-1958"
"    </center></td>"
"    <td align=""center""></td>"
"    </tr>"
"    <tr>"
"    <td>Raymundo M&aacute;rquez</td>"
"    <td align=""center""><center>"
"      1958-1961"
"    </center></td>"
"    <td align=""center""></td>"
"    </tr>"
"    <tr>"
"    <td>Fidel Torres</td>"
"    <td align=""center""><center>"
"      1961-1964"
"    </center></td>"
"    <td align=""center""></td>"
"    </tr>"
"    <tr>"
"    <td>Vinicio Niembro Cort&eacute;s</td>"
"    <td align=""center""><center>"
"      1964-1967"
"    </center></td>"
"    <td align=""center""></td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Luis Velasco R.</td>"
"    <td align=""center""><center>"
"      1967-1970"
"    </center></td>"
"    <td align=""center""></td>"
"    </tr>"
"    <tr>"
"    <td>Andr&eacute;s Corrales</td>"
"    <td align=""center""><center>"
"      1970-1973"
"    </center></td>"
"    <td align=""center""></td>"
"    </tr>"
"    <tr>"
"    <td>Felipe Barradas Flores</td>"
"    <td align=""center""><center>"
"      1973-1976"
"    </center></td>"
"    <td align=""center""></td>"
"    </tr>"
"    <tr>"
"    <td>Ra&uacute;l Contreras Basurto</td>"
"    <td align=""center""><center>"
"      1976-1979"
"    </center></td>"
"    <td align=""center""></td>"
"    </tr>"
"    <tr>"
"    <td>Antonio Zorrilla Garc&iacute;a</td>"
"    <td align=""center""><center>"
"      1979-1982"
"    </center></td>"
"    <td align=""center""></td>"
"    </tr>"
"    <tr>"
"    <td>Dar&iacute;o Barrientos Huesca</td>"
"    <td align=""center""><center>"
"      1982-1985"
"    </center></td>"
"    <td align=""center""></td>"
"    </tr>"
"    <tr>"
"    <td>Miguel Tapia Hern&aacute;ndez</td>"
"    <td align=""center""><center>"
"      1985-1988"
"    </center></td>"
"    <td align=""center""></td>"
"    </tr>"
"    <tr>"
"    <td>Octavio Lecuona Pensado</td>"
"    <td align=""center""><center>"
"      1988-1991"
"    </center></td>"
"    <td align=""center"">PRI</td>"
"    </tr>"
"    <tr>"
"    <td>Rene Torrez M&aacute;rquez</td>"
"    <td align=""center""><center>"
"      1992-1994"
"    </center></td>"
"    <td align=""center"">PRI</td>"
"    </tr>"
"    <tr>"
"    <td>Isabel Fern&aacute;ndez Salda&ntilde;a</td>"
"    <td align=""center""><center>"
"      1995-1997"
"    </center></td>"
"    <td align=""center"">PRD</td>"
"    </tr>"
"    <tr>"
"    <td>Fidel G. Cruz Gonz&aacute;lez</td>"
"    <td align=""center""><center>"
"      1998-2000"
"    </center></td>"
"    <td align=""center"">PT</td>"
"    </tr>"
"    <tr>"
"    <td>Servio Tulio del &Aacute;ngel Ortiz</td>"
"    <td align=""center""><center>"
"      2001-2004"
"    </center></td>"
"    <td align=""center"">COAL</td>"
"    </tr>"
"    <tr>"
"    <td>Rafael Vazquez Jim&eacute;nez</td>"
"    <td align=""center""><center>"
"      2005-2007"
"    </center></td>"
"    <td align=""center"">CAFV</td>"
"    </tr>"
"    <tr>"
"    <td>Fidel Gerardo Cruz Gonz&aacute;lez </td>"
"    <td align=""center"">2008-2010</td>"
"    <td align=""center"">PC</td>"
"    </tr>"
"    <tr>"
"    <td>Francisco Hern&aacute;ndez Loeza</td>"
"    <td align=""center"">2011-2013</td>"
"    <td align=""center"">ND</td>"
"    </tr>"
"    <tr>"
"      <td>Esteban de Jes<U+00FA>s Acosta Lagunes</td>"
"      <td align=""center"">2014-2016</td>"
"      <td align=""center"">CUAL.</td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!--BIBLIOGRAF&Iacute;A -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10"" id=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr>"
"  <tr>"
"  <td class=""texto"" colspan=""2""> Acuerdo del Consejo General del Instituto Federal Electoral, por el que"
"  se establece la demarcaci&oacute;n territorial de los trescientos distritos"
"  electorales federales uninominales en que se divide el pa&iacute;s. <br />"
"  Diario Oficial 12 de agosto de 1996."
"  <p>Arias Hern&aacute;ndez Rafael <br />"
"    INFORMACI&Oacute;N B&Aacute;SICA MUNICIPAL DE VERACRUZ <br />"
"    Cambio XXI, fundaci&oacute;n Veracruz <br />"
"    Artes Gr&aacute;ficas <br />"
"    Xalapa, Ver., 1992.</p>"
"  <p>CUESTIONARIO BASE PARA LA ENCICLOPEDIA ""LOS MUNICIPIOS DE VERACRUZ"" <br />"
"    H. Ayuntamiento de Banderilla. <br />"
"    Centro Estatal de Desarrollo Municipal <br />"
"    Xalapa, Ver., 1999.</p>"
"  <p>Centro Estatal de Estudios Municipales <br />"
"    LOS MUNICIPIOS DE VERACRUZ <br />"
"    Colecci&oacute;n Enciclopedia de los Municipios de M&eacute;xico <br />"
"    Secretar&iacute;a de Gobernaci&oacute;n y Gobierno del Estado de Veracruz-Llave <br />"
"    Talleres Gr&aacute;ficos de la Naci&oacute;n <br />"
"    M&eacute;xico, D.F., 1988.</p>"
"  <p>Centro Estatal de Desarrollo Municipal <br />"
"    PRESIDENTES MUNICIPALES 1998-2000 <br />"
"    Editora de Gobierno <br />"
"    Xalapa, Ver., 1998.</p>"
"  <p>CD VERACRUZ. Conteo de Poblaci&oacute;n y Vivienda <br />"
"    Resultados definitivos 1995 <br />"
"    Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica.</p>"
"  <p>Consejo de Recursos Minerales <br />"
"    MONOGRAF&Iacute;A GEOL&Oacute;GICO-MINERA DEL ESTADO DE VERACRUZ <br />"
"    Editorial Pedag&oacute;gica Iberoamericana <br />"
"    M&eacute;xico, D.F., 1994.</p>"
"  <p>Fundaci&oacute;n Colosio Veracruz, A.C. <br />"
"    INFORMACI&Oacute;N B&Aacute;SICA ESTATAL DE LOS <br />"
"    DISTRITOS ELECTORALES LOCALES <br />"
"    Comit&eacute; Directivo Estatal del PRI <br />"
"    Xalapa, Ver., 1998.</p>"
"  <p>Gobierno del Estado de Veracruz <br />"
"    ANUARIO ESTAD&Iacute;STICO DEL ESTADO DE VERACRUZ <br />"
"    Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica <br />"
"    Aguascalientes, Ags. 1997.</p>"
"  <p>Gobierno del Estado de Veracruz <br />"
"    ANUARIO ESTAD&Iacute;STICO DEL ESTADO DE VERACRUZ <br />"
"    Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica <br />"
"    Aguascalientes, Ags. 1998.</p>"
"  <p>Gobierno del Estado de Veracruz <br />"
"    ANUARIO ESTAD&Iacute;STICO DEL ESTADO DE VERACRUZ <br />"
"    Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica <br />"
"    Aguascalientes, Ags. 1999.</p>"
"  <p>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;as e Inform&aacute;tica. <br />"
"    XIV CENSO INDUSTRIAL, XI CENSO COMERCIAL Y XI CENSO DE SERVICIOS. <br />"
"    Censos Econ&oacute;micos 1994 Veracruz <br />"
"    Aguascalientes, Ags., 1997.</p>"
"  <p>Instituto Veracruzano de la Cultura <br />"
"    FIESTAS POPULARES EN VERACRUZ <br />"
"    Serie Tradiciones <br />"
"    Artes Gr&aacute;ficas, S.A. <br />"
"    Xalapa, Ver., 1998.</p>"
"  <p>Musacchio, Humberto <br />"
"    DICCIONARIO ENCICLOP&Eacute;DICO DE M&Eacute;XICO <br />"
"    Andr&eacute;s Le&oacute;n, M&eacute;xico, D.F., 1&ordf;. Reimpresi&oacute;n"
"    1990.</p>"
"  <p>Peredo Fern&aacute;ndez, Roberto y otros <br />"
"    DICCIONARIO ENCICLOP&Eacute;DICO VERACRUZANO <br />"
"    Universidad Veracruzana <br />"
"    Edit. Futura Servicios de Comunicaci&oacute;n Gr&aacute;fica, Xalapa,"
"    Ver., 1993.</p>"
"  <p>Poder Legislativo del Estado de Veracruz <br />"
"    COMPILACI&Oacute;N DE ORDENAMIENTOS MUNICIPALES 1824-1992 <br />"
"    Editora de Gobierno, Xalapa, Ver., 1992.</p>"
"  <p>S&aacute;nchez Dur&aacute;n, Aurelio y otros <br />"
"    BREVIARIO MUNICIPAL <br />"
"    Centro de Estudios Pol&iacute;ticos, Econ&oacute;micos y Sociales del"
"    PRI <br />"
"    Editora de Gobierno, Xalapa, Ver., 1978. <br />"
"  </p></td>"
"  </tr>"
"  <!--CR&Eacute;DITOS -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11"" id=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><p>H. Ayuntamiento de Banderilla.<!-- Fin de la tabla --></p>"
"  <div class=""ftecnica""> LIC. FIDEL HERRERA BELTR&Aacute;N <br />"
"    <b>GOBERNADOR CONSTITUCIONAL</b>"
"    <p>LIC. REYNALDO ESCOBAR P&Eacute;REZ <br />"
"    <b>SECRETARIO DE GOBIERNO</b></p>"
"    <p>LIC. ANTONIO BEN&Iacute;TEZ LUCHO <br />"
"    <b>VOCAL EJECUTIVO DEL CEDEM</b></p>"
"    <p>AGRADECEMOS EL APOYO Y COOPERACI&Oacute;N PROPORCIONADA DURANTE LA REALIZACI&Oacute;N"
"    DE ESTE PROYECTO A:</p>"
"    <p>FIDEL GERARDO CRUZ GONZALEZ <br />"
"    <b>PRESIDENTE MUNICIPAL DEL H. AYUNTAMIENTO DE BANDERILLA</b></p>"
"    <p>AS&Iacute; COMO A :</p>"
"    <p>LAE. MA ISABEL FERNANDEZ SALDA&Ntilde;A H. AYUNTAMIENTO 1995-97.</p>"
"    <p><b>CR&Eacute;DITOS DE LA SECCI&Oacute;N</b></p>"
"    <p>COORDINACI&Oacute;N GENERAL <br />"
"    CLARA VALLADARES PONCE</p>"
"    <p>COLABORADORES: <br />"
"    CECILIO VIVEROS HUESCA <br />"
"    LIC. ANA MARIA MALDONADO HERN&Aacute;NDEZ <br />"
"    ARACELI HERN&Aacute;NDEZ LOZADA <br />"
"    LIC. JORGE LUIS MIRANDA MONTERO <br />"
"    BASILIO MART&Iacute;NEZ LAGOS <br />"
"    LIC. DORA LILIA VEL&Aacute;SQUEZ AR&Eacute;VALO <br />"
"    JOS&Eacute; LUIS L&Oacute;PEZ CERVANTES <br />"
"    DULCE MARIA RODR&Iacute;GUEZ FERN&Aacute;NDEZ</p>"
"    <p>FOTOGRAF&Iacute;AS DE MONOGRAF&Iacute;AS: <br />"
"    H&Eacute;CTOR RAMOS BARRADAS <br />"
"    ELADIO CRUZ GABRIEL</p>"
"  </div></td>"
"  </tr>"
"</table>"
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Veracruz.</b></td>"
"  </tr>"
"</table>"
"<!-- Veracruz Find and Replace con el nombre del Estado --><!-- WWW Find and Replace con el nombre del municipio--><!-- 30 Find and Replace con el codigo del Estado --><!-- 026 Find and Replace con el codigo del municipio -->"
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
"  "
"  <area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map>"
"</body>"
"</html>"
""
""
""
