"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Veracruz - Cosoleacaque</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
"<body onload=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td><a name=""00"" id=""00""></a><img src=""30titulob.png"" border=""0"" usemap=""#Enciclopedia"" /></td>"
"  </tr>"
"  <tr>"
"  <td class=""municipio"">Cosoleacaque</td>"
"  </tr>"
"</table>"
"<!-- inicio de tabla -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <!--Nomenclatura -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""01"" id=""01""></a>NOMENCLATURA</td>"
"  </tr>"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
"  <td class=""subtitulos"">Toponimia</td>"
"  </tr>"
"  <!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
"  <td class=""texto"">Cosoleacaque.</td>"
"  <!--Nomenclatura / Toponimia-->"
"  <td class=""texto""><p>Del n&aacute;huatl Koxolitl Cojolite, Akatl carrizo, K en: poblaci&oacute;n"
"    olmeca que a un conserva muchos de sus rasgos culturales. </p></td>"
"  </tr>"
"  <!-- Escudo -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center""><img src=""escudos/30esc048.jpg"" alt=""Cosoleacaque escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto""><p>El escudo simboliza las riquezas que tiene el municipio como son sus"
"    industrias, el Complejo Petroqu&iacute;mico Cosoleacaque, Celanese Mexicana,"
"    Temex, Fypa, Fenoquimia, Adysa del sureste, Fertimina, etc. <br />"
"    La iglesia cat&oacute;lica simboliza que la mayor&iacute;a de la poblaci&oacute;n"
"    pertenece a ella. <br />"
"    La estatua de mart&iacute;n lancero simboliza el valor con que los"
"    cosoleacanecos defendieron en 18 de octubre de 1863, en el arroyo totoapan,"
"    la intervenci&oacute;n de los franceses, por ello el laurel del escudo. </p>"
"  <br /></td>"
"  </tr>"
"  <!--HISTORIA-->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02"" id=""02""></a>HISTORIA</td>"
"  </tr>"
"  <!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>El espacio ocupado por el municipio de Cosoleacaque forma parte de las"
"    tierra bajas del tr&oacute;pico, llamada por algunos investigadores, el"
"    olmecap&aacute;n metropolitano, donde se desarroll&oacute; entre 1500 y"
"    400 a. C. la cultura olmeca, la primera civilizaci&oacute;n de mesoam&eacute;rica."
"    En la cabecera municipal existe un sitio arqueol&oacute;gico llamado el"
"    cubilete, una leve prominencia cuyas faldas han sido desgastadas por las"
"    lluvias y las excavaciones intencionales, indica que desde el periodo precl&aacute;sico"
"    temprano (1500-1200 a.C.) hay evidencias de ocupaci&oacute;n humana. En"
"    el postcl&aacute;sico temprano arriban a la regi&oacute;n gripos de nahuas,"
"    procedentes de la meseta central.</p>"
"  <p> El pueblo de Cosoleacaque es de fundaci&oacute;n anterior a la Conquista:</p>"
"  <p>fue fundado durante el per&iacute;odo arqueol&oacute;gico Postcl&aacute;sico,"
"    es decir, entre el 900 al 1100 de nuestra era, por inmigrantes nahuas provenientes"
"    de la meseta central. Durante este per&iacute;odo tienen lugar la mayor"
"    parte de las oleadas humanas de la Altiplanicie mexicana hacia Centroam&eacute;rica,"
"    Incluso un par de siglos antes de la conquista se registran los &uacute;ltimos"
"    movimientos nahuas. <br />"
"    El pueblo se estableci&oacute; originalmente en la margen derecha del"
"    r&iacute;o Tonal&aacute;, a cuatro leguas -unos a 12.5 kil&oacute;metros"
"    de su desembocadura en el Golfo M&eacute;xico, en la vera del camino real"
"    que enlazaba a Coatzacoalcos y Tabasco, cerca de la ciudad arqueol&oacute;gica"
"    de La Venta, en pleno coraz&oacute;n del &aacute;rea metropolitana de la"
"    civilizaci&oacute;n olmeca, la primera en apropiarse de la naturaleza y"
"    desarrollar un nivel de alta cultura. Se trata de una zona pr&oacute;diga"
"    en pantanos, esteros, arroyos y r&iacute;os. por lo que en lengua n&aacute;huatl"
"    fue llamado Ayahualulco.</p>"
"  <p> San Felipe Cosoliacac permanece en su asentamiento primigenio hasta"
"    fines del siglo XVII. Agobiados por las rapi&ntilde;as y frecuentes correr&iacute;as"
"    del pirata Lorencillo (Lauren de Graff) abandonaron sus poblados, se separaron"
"    y se establecieron en distintos lugares. Los habitantes de Cosoleacaque"
"    se establecieron en el &aacute;rea de Acayucan, en 1717, la poblaci&oacute;n"
"    emigr&oacute; al lugar actual.</p>"
"  <p> El 18 de octubre de 1863, se libra aqu&iacute;, un combate heroico"
"    en contra de la invasi&oacute;n Francesa. La secci&oacute;n republicana"
"    acantonada en cosoleacque, integrada por los granaderos y primera compa&ntilde;&iacute;a"
"    del batall&oacute;n Zaragoza, una compa&ntilde;&iacute;a en alta fuerza"
"    del segundo activo, antiguo batall&oacute;n Ortega y otra en alta fuerza"
"    del cant&oacute;n de los Tuxtla, estaban al mando de teniente coronel Francisco"
"    de P. Carri&oacute;n, quien se hiciera cargo desde junio de 1863 de la"
"    l&iacute;nea militar de Sotavento. La llegada de Dubosq con 200 soldados"
"    franceses de infanter&iacute;a y m&aacute;s de 200 conservadores hizo que"
"    el teniente coronel Carri&oacute;n pidiera instrucciones al General"
"    Garc&iacute;a; este dio la orden de retirarse a Acayucan, atendiendo al"
"    movimiento de la tropa intervencionista. La marcha fue decidida, pero la"
"    avanzada se percato del avance de las fuerzas de intervenci&oacute;n rumbo"
"    a cosoleacaque, incendiando los ranchos del trayecto. Los franceses pretend&iacute;an"
"    ocupar la plaza de Acayucan y convertirla en otro centro de operaciones,"
"    fortificarla y tener acceso a Tlacotalpan, cuartel general de los republicanos."
"    Ante la apremiante situaci&oacute;n Carri&oacute;n decidi&oacute; enfrentar"
"    las tropas de Dubosq en la entrada del poblado, en un precipicio formado"
"    por el cauce del arroyo de Totoapan. Las tropas republicanas resistieron"
"    el avance de los intervencionistas en un nutrido combate, que culmina con"
"    la muerte de Dubosq y la retirada atemorizada de los invasores. Dieciocho"
"    prisioneros mexicanos conservadores fueron capturados y pasados por las"
"    armas al d&iacute;a siguiente en el Arenal, ubicada atr&aacute;s de la"
"    iglesia. La columna republicana, una vez levantado el campo y sepultado"
"    a los suyos, se traslad&oacute; a Acayucan.</p>"
"  <p> Entre 1910 y 1920, la pugna por el poder entre los diferentes caudillos"
"    de la Revoluci&oacute;n repercuten en el sur de Veracruz. Las auto-llamadas"
"    fuerzas maderistas carrancistas o zapatistas se enfrentan entre s&iacute;,"
"    generando una gran inestabilidad social. Por eso en 1917 el General Salvador"
"    Alvarado ordena que los habitantes del municipio se concentraran en la"
"    cabecera, para protegerse de los asaltos constantes de los grupos seudo-revolucionarios."
"    Los ancianos de Cosoleacaque recuerdan tambi&eacute;n que por esta fecha"
"    fueron trasladados a las barrancas de Oteapan, llam&aacute;ndole a este"
"    per&iacute;odo ""Tiempo de concentraci&oacute;n"". Particularmente recuerdan"
"    las actuaciones de los generales rebeldes Benito Torruco, C&aacute;stulo"
"    P&eacute;rez y alvaro Alor, as&iacute; como del coronel Mariano Cadena"
"    B&eacute;cker, de Cosoleacaque.</p>"
"  <p> En 1931 se formaba una municipalidad. Por decreto del 9 de octubre"
"    de 1963, se eleva a la categor&iacute;a de Villa. <br />"
"    El Decreto del 18 de octubre de 1977, se le otorga la categor&iacute;a"
"    de ciudad y la menci&oacute;n especial de her&oacute;ica. </p></td>"
"  </tr>"
"  <!--HISTORIA / Personajes Ilustres-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td>Mart&iacute;n Alor, general que"
"    luch&oacute; contra los franceses.</td>"
"    <td></td>"
"    </tr>"
"    <tr>"
"    <td>Francisco Garri&oacute;n, coronel"
"    que defendi&oacute; al pueblo, en la intervenci&oacute;n francesa.</td>"
"    <td></td>"
"    </tr>"
"    <tr>"
"    <td>Alvaro Alor Becher, luchador social.</td>"
"    <td></td>"
"    </tr>"
"    <tr>"
"    <td>C&aacute;stulo P&eacute;rez, militar"
"    de las fuerzas revolucionarias.</td>"
"    <td></td>"
"    </tr>"
"  </table>"
"  </p></td>"
"  </tr>"
"  <!--HISTORIA / Cronolog&iacute;a de Hechos Hist&oacute;ricos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Hist&oacute;ricos</td>"
"  <td class=""texto""><!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Hist&oacute;ricos-->"
"  "
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>A&ntilde;o</b>"
"    </center></td>"
"    <td><center>"
"      <b>Acontecimiento</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>1863</td>"
"    <td>El pueblo sufre la intervenci&oacute;n"
"    francesa.</td>"
"    </tr>"
"    <tr>"
"    <td>1963</td>"
"    <td>Cosoleacaque recibe la categor&iacute;a"
"    de Villa.</td>"
"    </tr>"
"    <tr>"
"    <td>1977</td>"
"    <td>La Villa de Cosoleacaque, se eleva"
"    a la categor&iacute;a de ciudad y se le otorga la menci&oacute;n de her&oacute;ica.</td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03"" id=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  <td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""><!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->"
"  "
"  <table cellspacing=""10px"" width=""610px"">"
"    <tr>"
"    <td width=""380"" ><img src=""mapas/30m048.jpg"" alt=""Municipio Cosoleacaque""/></td>"
"    <td class=""texto"" align=""left""><p>Se localiza en las llanuras del Sotavento, zona centro costera del Estado,"
"      en las coordenadas 18&deg; 00' latitud norte y 94&deg; 38' longitud oeste,"
"      a una altura de 50 metros sobre el nivel del mar. Su distancia aproximada"
"      por carretera a la capital del estado es de 300 Km. </p></td>"
"    </tr>"
"    <tr>"
"    <td colspan=""2"" class=""texto""></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p>Tiene una superficie de 277.98 Km2, cifra que representa un 0.32% del"
"    total del Estado. </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>El Municipio se encuentra ubicado en la zona sureste del Estado; dentro"
"    de la regi&oacute;n de las Llanuras del Sotavento, por tanto esta conformado"
"    por grandes dimensiones de suelo plano. </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>Se encuentra regado por los r&iacute;os Coatzacoalcos y Calzadas. Cuanta"
"    con algunos arroyos de caudal permanente como el Tecomate, Naranjo, Ocozoapan"
"    y Xasta, otros de caudal eventual como el Quemado, Buena Vista e Idaco. </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>Su clima es c&aacute;lido-regular con una temperatura promedio de 25"
"    &deg;C; su precipitaci&oacute;n pluvial media anual es de 2 mil 900 mm. </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Principales Ecosistemas-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p>Los ecosistemas que coexisten en el municipio son el de selva perennifolia"
"    con especies como la palma real, cedro, sombrerete, caobilla, guachichile"
"    y cedrillo; donde se desarrollo una fauna compuesta por poblaciones de"
"    mam&iacute;feros silvestres como conejos, armadillos, mapaches, tejones,"
"    tepescuintles; aves como patos, grullas, gansos, gavilanes, pichos y zopilotes;"
"    y reptiles venenosos.</p></td>"
"  <!--MEDIO F&Iacute;SICO /Recursos naturales --></tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto""><p>Su riqueza esta representada por minerales como el silicio. </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>Su suelo constituye grandes planicies, es de tipo luvisol que presenta"
"    acumulaci&oacute;n de arcilla en el subsuelo con alta susceptibilidad a"
"    la erosi&oacute;n. En un mediano porcentaje lo dedican a la agricultura"
"    y ganader&iacute;a. <br />"
"  </p></td>"
"  </tr>"
"  <!--Perfil Sociodemogr&aacute;fico -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04"" id=""04""></a>Perfil Sociodemogr&aacute;fico</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05"" id=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06"" id=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07"" id=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->"
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto"">No tiene.</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">No tiene.</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p><b>Las principales fiestas de la regi&oacute;n son</b>:</p>"
"  <ul>"
"    <li>La Semana Santa con V&iacute;a Crucis, con actos religiosos, juegos"
"    mec&aacute;nicos y encuentros deportivos. <br />"
"    </li>"
"    <li>La fiesta patronal de Santa Cruz del 2 al 4 de mayo, donde se realizan"
"    peleas de gallos, bailes populares, juegos pirot&eacute;cnicos y eventos"
"    deportivos, sin faltar los t&iacute;picos antojitos de la regi&oacute;n. <br />"
"    </li>"
"    <li>La fiesta de la Preciosa Sangre de Cristo el 1 de julio, en esta se"
"    realizan corridas de toros, juegos artificiales y juegos mec&aacute;nicos. <br />"
"    </li>"
"    <li>El 18 de octubre, se conmemora la derrota de los franceses por los"
"    mexicanos en el arroyo de Totoapan en 1863. </li>"
"  </ul></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Traje T&iacute;pic--><!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto"">M&uacute;sica de banda,Sones Jarochos y m&uacute;sica popular. </td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto""><p>Son de tipo textil, se elaboran blusas, fajas y manteler&iacute;a decoradas"
"    con atractivos colores, as&iacute; como rebozos hechos en telares de mano. <br />"
"    Subsisten algunos alfareros que trabajan el barro magistralmente. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto""><p>Se caracterizan por la elaboraci&oacute;n del mole, los tamales de masa"
"    cocida, el caldo de res y el Po-Po, bebida hecha a base de cacao. <br />"
"  </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto"">No tiene.</td>"
"  </tr>"
"  <!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08"" id=""08""></a>GOBIERNO</td>"
"  </tr>"
"  <!--GOBIERNO / Principales Localidades -->"
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><ul>"
"  <li>Cosoleacaque, 19674 habitantes. <br />"
"    </li>"
"  <li>El Naranjito, 7854 habitantes. <br />"
"    </li>"
"  <li>Minatitlan, 7747 habitantes. <br />"
"    </li>"
"  <li>Coacotla, 6573 habitantes. <br />"
"    </li>"
"  <li>San Pedro M&aacute;rtir, 3890 habitantes.</li>"
"  </ul></td>"
"  </tr>"
"  <!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p>Ayuntamiento 1998-2000 <br />"
"  Presidente Municipal <br />"
"  S&iacute;ndico &Uacute;nico <br />"
"  3 Regidores de mayor&iacute;a relativa y <br />"
"  4 Regidores de representaci&oacute;n proporcional.</p>"
"<div align=""center""><img width=""370"" src=""30048/30g048-01.jpg""alt=""palacio municipal de cosoleacaque, ver.""/></div>"
"  <p><b>Principales Comisiones del Ayuntamiento</b> <br />"
"  </p>"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"  <tr>"
"    <td><center>"
"    <b>Responsable</b>"
"    </center></td>"
"    <td><center>"
"    <b>Comisi&oacute;n</b>"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td>S&iacute;ndico &Uacute;nico</td>"
"    <td>Salud, asistencia p&uacute;blica,"
"    hacienda, patrimonio municipal <br />"
"    Asientos humanos, regularizaci&oacute;n de la tenencia"
"    de la tierra, <br />"
"    Derechos humanos y fomento industrial.</td>"
"  </tr>"
"  <tr>"
"    <td>Regidor Primero</td>"
"    <td>Fomento agropecuario, protecci&oacute;n"
"    civil, tr&aacute;nsito y vialidad, <br />"
"    prevenci&oacute;n social, seguridad p&uacute;blica.</td>"
"  </tr>"
"  <tr>"
"    <td>Regidor Segundo</td>"
"    <td>Comunicaciones, obras p&uacute;blicas,"
"    licencias y fraccionamientos <br />"
"    Agua potable y alcantarillado, electrificaci&oacute;n"
"    (rural), cultura y educaci&oacute;n.</td>"
"  </tr>"
"  <tr>"
"    <td>Regidor Tercero</td>"
"    <td>Comercio, mercados y central de"
"    abasto, rastro municipal, <br />"
"    Participaci&oacute;n ciudadana, atenci&oacute;n a la"
"    mujer.</td>"
"  </tr>"
"  <tr>"
"    <td>Regidor Cuarto</td>"
"    <td>Registro civil, acci&oacute;n"
"    social, reclutamiento, panteones.</td>"
"  </tr>"
"  <tr>"
"    <td>Regidor Quinto</td>"
"    <td>Alumbrado p&uacute;blico, limpia"
"    p&uacute;blica, ecolog&iacute;a, ornatos <br />"
"    Parques y jardines.</td>"
"  </tr>"
"  <tr>"
"    <td>Regidor Sexto</td>"
"    <td>Actos c&iacute;vicos, recreaci&oacute;n,"
"    atenci&oacute;n a la mujer, INJUVER, <br />"
"    Electrificaci&oacute;n (urbana), asuntos indigenistas,"
"    junta de mejoras.</td>"
"  </tr>"
"  <tr>"
"    <td>Regidor S&eacute;ptimo</td>"
"    <td>Hacienda, patrimonio Municipal,"
"    gobernaci&oacute;n, reglamentos <br />"
"    Circulares y deportes.</td>"
"  </tr>"
"  </table></td>"
"  </tr>"
"  <!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""><p align=""center""><img src=""30048/30og048.jpg""  width=""360"" alt=""organigrama Cosoleacaque"" /></p></td>"
"  </tr>"
"  <!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto""><p>Los Ayuntamientos, para eficientar su administraci&oacute;n y servicios"
"    en los distintos puntos del territorio municipal, se apoyan de las autoridades"
"    auxiliares, entre las que contamos a los delegados, subdelegados, jefes"
"    de sector, jefes de manzana e inclusive los agentes municipales. <br />"
"    Los dos primeros cargos son propuestos en reuni&oacute;n de Cabildo,"
"    los jefes de sector y de manzana son electos conforme a sus respectivos"
"    reglamentos; y los agentes municipales, de acuerdo con el art&iacute;culo"
"    60 de la Ley Org&aacute;nica del Municipio Libre son electos mediante procedimientos"
"    preparados por los ayuntamientos, sancionados por la Legislatura del Estado.</p>"
"  <p> Los procedimientos son: auscultaci&oacute;n, que consiste en consultar"
"    y escuchar al pueblo; plebiscito que es la votaci&oacute;n directa del"
"    pueblo y el voto secreto que se refiere al voto que el ciudadano emite"
"    por el candidato de su preferencia. El municipio en sus diferentes congregaciones"
"    ha utilizado los siguientes procesos: <br />"
"  </p>"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>Congregaci&oacute;n</b>"
"    </center></td>"
"    <td><center>"
"      <b>Tipo de elecci&oacute;n</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>San Pedro M&aacute;rtir</td>"
"    <td>Voto secreto</td>"
"    </tr>"
"    <tr>"
"    <td>Calzadas</td>"
"    <td>Voto secreto</td>"
"    </tr>"
"    <tr>"
"    <td>Coacotla</td>"
"    <td>Voto secrerto</td>"
"    </tr>"
"    <tr>"
"    <td>Hibueras</td>"
"    <td>Plebiscito</td>"
"    </tr>"
"    <tr>"
"    <td>Barrancas</td>"
"    <td>Voto secreto</td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><p>Cabecera del XXI Distrito Electoral Federal y cabecera del XXII Distrito"
"    Electoral Local. </p></td>"
"  </tr>"
"  <!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><p>Reglamento de comercio. <br />"
"    Bando de polic&iacute;a y buen gobierno. <br />"
"    Reglamento de cabildo. <br />"
"    Reglamento de seguridad p&uacute;blica municipal. <br />"
"    Reglamento interno del H. Ayuntamiento. <br />"
"    Reglamento de panteones. <br />"
"    Reglamentos de parques y jardines. </p></td>"
"  </tr>"
"  <!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto""><!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales -->"
""
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""384""class=""textabla"">"
"    <tr>"
"    <td width=""204""><center>"
"      <b>Presidente</b>"
"    </center></td>"
"    <td width=""77"" align=""center""><center>"
"      <b>Per&iacute;odo</b>"
"    </center></td>"
"    <td width=""65"" align=""center""><center>"
"      <b>Partido</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Jes&uacute;s Rosaldo Salom&eacute;</td>"
"    <td align=""center"">1955-1958</td>"
"    <td align=""center""></td>"
"    </tr>"
"    <tr>"
"    <td></td>"
"    <td align=""center"">1958-1961</td>"
"    <td align=""center""></td>"
"    </tr>"
"    <tr>"
"    <td>Norberto Cadena Alor</td>"
"    <td align=""center"">1961-1964</td>"
"    <td align=""center""></td>"
"    </tr>"
"    <tr>"
"    <td></td>"
"    <td align=""center"">1964-1967</td>"
"    <td align=""center""></td>"
"    </tr>"
"    <tr>"
"    <td>Ram&oacute;n Montalvo I.</td>"
"    <td align=""center"">1967-1970</td>"
"    <td align=""center""></td>"
"    </tr>"
"    <tr>"
"    <td>Mariano Cadena colmenares</td>"
"    <td align=""center"">1970-1973</td>"
"    <td align=""center""></td>"
"    </tr>"
"    <tr>"
"    <td>Edmundo Carrizosa Alor</td>"
"    <td align=""center"">1973-1976</td>"
"    <td align=""center""></td>"
"    </tr>"
"    <tr>"
"    <td>Concejo municipal</td>"
"    <td align=""center"">1976-1979</td>"
"    <td align=""center""></td>"
"    </tr>"
"    <tr>"
"    <td>Cristy Reyes G&oacute;mez</td>"
"    <td align=""center"">1979-1982</td>"
"    <td align=""center""></td>"
"    </tr>"
"    <tr>"
"    <td>Pedro Torres Rodr&iacute;guez</td>"
"    <td align=""center"">1982-1985</td>"
"    <td align=""center""></td>"
"    </tr>"
"    <tr>"
"    <td>Heliodoro Merl&iacute;n Alor</td>"
"    <td align=""center"">1985-1988</td>"
"    <td align=""center""></td>"
"    </tr>"
"    <tr>"
"    <td>Orlando Cedena Grajeda</td>"
"    <td align=""center"">1988-1991</td>"
"    <td align=""center"">PRI</td>"
"    </tr>"
"    <tr>"
"    <td>Rafael Merl&iacute;n Alor</td>"
"    <td align=""center"">1992-1994</td>"
"    <td align=""center"">PRI</td>"
"    </tr>"
"    <tr>"
"    <td>Dar&iacute;o Aburto Perdomo</td>"
"    <td align=""center"">1995-1997</td>"
"    <td align=""center"">PRD</td>"
"    </tr>"
"    <tr>"
"    <td>Rom&aacute;n Garc&iacute;a Mart&iacute;nez</td>"
"    <td align=""center"">1998-2000</td>"
"    <td align=""center"">PRD</td>"
"    </tr>"
"    <tr>"
"    <td>Luciano Villalobos Mart&iacute;nez</td>"
"    <td align=""center"">2000</td>"
"    <td align=""center"">PRD</td>"
"    </tr>"
"    <tr>"
"    <td>Dario Aburto Perdomo</td>"
"    <td align=""center"">2001-2004</td>"
"    <td align=""center"">PRD</td>"
"    </tr>"
"    <tr>"
"    <td>Cuauht&eacute;moc Cadena P&eacute;rez</td>"
"    <td align=""center"">2005-2007</td>"
"    <td align=""center"">CAFV</td>"
"    </tr>"
"    <tr>"
"    <td>Gladys Merlin Castro </td>"
"    <td align=""center"">2008-2010</td>"
"    <td align=""center"">CAFV</td>"
"    </tr>"
"    <tr>"
"    <td>Cirilo Vazquez Parissi</td>"
"    <td align=""center"">2011-2013</td>"
"    <td align=""center"">PAN</td>"
"    </tr>"
"    <tr>"
"      <td>Ponciano V<U+00E1>zquez Parissi</td>"
"      <td align=""center"">2014-2016</td>"
"      <td align=""center"">PRI</td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!--BIBLIOGRAF&Iacute;A -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10"" id=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr>"
"  <tr>"
"  <td class=""texto"" colspan=""2""> Acuerdo del Consejo General del Instituto Federal Electoral, por el que"
"  se establece la demarcaci&oacute;n territorial de los trescientos distritos"
"  electorales federales uninominales en que se divide el pa&iacute;s. <br />"
"  Diario Oficial 12 de agosto de 1996."
"  <p>Arias Hern&aacute;ndez Rafael <br />"
"    INFORMACI&Oacute;N B&Aacute;SICA MUNICIPAL DE VERACRUZ <br />"
"    Cambio XXI, fundaci&oacute;n Veracruz <br />"
"    Artes Gr&aacute;ficas <br />"
"    Xalapa, Ver., 1992.</p>"
"  <p>CRONOS, Revista de difusi&oacute;n cultural <br />"
"    N&uacute;mero 50 <br />"
"    Xalapa, Ver., 1988</p>"
"  <p>CUESTIONARIO BASE PARA LA ENCICLOPEDIA ""LOS MUNICIPIOS DE VERACRUZ"" <br />"
"    H. Ayuntamiento de Cosoleacaque. <br />"
"    Centro Estatal de Desarrollo Municipal <br />"
"    Xalapa, Ver., 1999</p>"
"  <p>Centro Estatal de Estudios Municipales <br />"
"    LOS MUNICIPIOS DE VERACRUZ <br />"
"    Colecci&oacute;n Enciclopedia de los Municipios de M&eacute;xico <br />"
"    Secretar&iacute;a de Gobernaci&oacute;n y Gobierno del Estado de Veracruz-Llave <br />"
"    Talleres Gr&aacute;ficos de la Naci&oacute;n <br />"
"    M&eacute;xico, D.F., 1988</p>"
"  <p>Centro Estatal de Desarrollo Municipal <br />"
"    PRESIDENTES MUNICIPALES 1998-2000 <br />"
"    Editora de Gobierno <br />"
"    Xalapa, Ver., 1998</p>"
"  <p>CD VERACRUZ. Conteo de Poblaci&oacute;n y Vivienda <br />"
"    Resultados definitivos 1995 <br />"
"    Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica</p>"
"  <p>Consejo de Recursos Minerales <br />"
"    MONOGRAF&Iacute;A GEOL&Oacute;GICO-MINERA DEL ESTADO DE VERACRUZ <br />"
"    Editorial Pedag&oacute;gica Iberoamericana <br />"
"    M&eacute;xico, D.F., 1994</p>"
"  <p>Cruz Mart&iacute;nez, Florentino <br />"
"    COSOLEACAQUE <br />"
"    Xalapa, Ver., 1999</p>"
"  <p>Fundaci&oacute;n Colosio Veracruz, A.C. <br />"
"    INFORMACI&Oacute;N B&Aacute;SICA ESTATAL DE LOS <br />"
"    DISTRITOS ELECTORALES LOCALES <br />"
"    Comit&eacute; Directivo Estatal del PRI <br />"
"    Xalapa, Ver., 1998</p>"
"  <p>Gobierno del Estado de Veracruz <br />"
"    ANUARIO ESTAD&Iacute;STICO DEL ESTADO DE VERACRUZ <br />"
"    Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica <br />"
"    Aguascalientes, Ags. 1997</p>"
"  <p>Gobierno del Estado de Veracruz <br />"
"    ANUARIO ESTAD&Iacute;STICO DEL ESTADO DE VERACRUZ <br />"
"    Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica <br />"
"    Aguascalientes, Ags. 1998</p>"
"  <p>Gobierno del Estado de Veracruz <br />"
"    ANUARIO ESTAD&Iacute;STICO DEL ESTADO DE VERACRUZ <br />"
"    Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica <br />"
"    Aguascalientes, Ags. 1999</p>"
"  <p>H. Ayuntamiento de Cosoleacaque <br />"
"    NOTAS HISTORICAS DEL MUNICIPIO <br />"
"    1986</p>"
"  <p>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;as e Inform&aacute;tica. <br />"
"    XIV CENSO INDUSTRIAL, XI CENSO COMERCIAL Y XI CENSO DE SERVICIOS. <br />"
"    Censos Econ&oacute;micos 1994 Veracruz <br />"
"    Aguascalientes, Ags., 1997.</p>"
"  <p>Instituto Veracruzano de la Cultura <br />"
"    FIESTAS POPULARES EN VERACRUZ <br />"
"    Serie Tradiciones <br />"
"    Artes Gr&aacute;ficas, S.A. <br />"
"    Xalapa, Ver., 1998</p>"
"  <p>Musacchio, Humberto <br />"
"    DICCIONARIO ENCICLOP&Eacute;DICO DE M&Eacute;XICO <br />"
"    Andr&eacute;s Le&oacute;n, M&eacute;xico, D.F., 1&ordf;. Reimpresi&oacute;n"
"    1990</p>"
"  <p>Peredo Fern&aacute;ndez, Roberto y otros <br />"
"    DICCIONARIO ENCICLOP&Eacute;DICO VERACRUZANO <br />"
"    Universidad Veracruzana <br />"
"    Edit. Futura Servicios de Comunicaci&oacute;n Gr&aacute;fica, Xalapa,"
"    Ver., 1993</p>"
"  <p>Poder Legislativo del Estado de Veracruz <br />"
"    COMPILACI&Oacute;N DE ORDENAMIENTOS MUNICIPALES 1824-1992 <br />"
"    Editora de Gobierno, Xalapa, Ver., 1992</p>"
"  <p>S&aacute;nchez Dur&aacute;n, Aurelio y otros <br />"
"    BREVIARIO MUNICIPAL <br />"
"    Centro de Estudios Pol&iacute;ticos, Econ&oacute;micos y Sociales del"
"    PRI <br />"
"    Editora de Gobierno, Xalapa, Ver., 1978 <br />"
"  </p></td>"
"  </tr>"
"  <!--CR&Eacute;DITOS -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11"" id=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><p>H. Ayuntamiento de Cosoleacaque.<!-- Fin de la tabla --></p>"
"  <div class=""ftecnica""> LIC. FIDEL HERRERA BELTR&Aacute;N <br />"
"    <b>GOBERNADOR CONSTITUCIONAL</b>"
"    <p>LIC. REYNALDO ESCOBAR P&Eacute;REZ <br />"
"    <b>SECRETARIO DE GOBIERNO</b></p>"
"    <p>LIC. ANTONIO BEN&Iacute;TEZ LUCHO <br />"
"    <b>VOCAL EJECUTIVO DEL CEDEM</b></p>"
"    <p>AGRADECEMOS EL APOYO Y COOPERACI&Oacute;N PROPORCIONADA DURANTE LA REALIZACI&Oacute;N"
"    DE ESTE PROYECTO A:</p>"
"    <p>LUCIANO VILLALOBOS MART&Iacute;NEZ <br />"
"    <b>PRESIDENTE MUNICIPAL DEL H. AYUNTAMIENTO DE COSOLEACAQUE</b></p>"
"    <p>AS&Iacute; COMO A</p>"
"    <p>PROF. HECTOR DEVEAUX MART&Iacute;NEZ, PROF. ERNESTO REMIREZ SANTIAGO"
"    COMISIONADO DE EDUCACION Y CULTURA.DIRECTOR DE EDUCACION Y CULTURA.</p>"
"    <p><b>CR&Eacute;DITOS DE LA SECCI&Oacute;N</b></p>"
"    <p>COORDINACI&Oacute;N GENERAL <br />"
"    CLARA VALLADARES PONCE</p>"
"    <p>COLABORADORES: <br />"
"    CECILIO VIVEROS HUESCA <br />"
"    LIC. ANA MARIA MALDONADO HERN&Aacute;NDEZ <br />"
"    ARACELI HERN&Aacute;NDEZ LOZADA <br />"
"    JORGE LUIS MIRANDA MONTERO <br />"
"    BASILIO MART&Iacute;NEZ LAGOS <br />"
"    LIC. DORA LILIA VEL&Aacute;SQUEZ AR&Eacute;VALO <br />"
"    JOS&Eacute; LUIS L&Oacute;PEZ CERVANTES <br />"
"    DULCE MARIA RODR&Iacute;GUEZ FERN&Aacute;NDEZ</p>"
"    <p>FOTOGRAF&Iacute;AS DE MONOGRAF&Iacute;AS: <br />"
"    H&Eacute;CTOR RAMOS BARRADAS <br />"
"    ELADIO CRUZ GABRIEL</p>"
"  </div></td>"
"  </tr>"
"</table>"
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Veracruz.</b></td>"
"  </tr>"
"</table>"
"<!-- Veracruz Find and Replace con el nombre del Estado --><!-- WWW Find and Replace con el nombre del municipio--><!-- 30 Find and Replace con el codigo del Estado --><!-- 048 Find and Replace con el codigo del municipio -->"
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
"  "
"  <area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map>"
"</td>"
"</tr>"
"</body>"
"</html>"
""
""
""
