"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Veracruz - Chacaltianguis</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
"<body onload=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td><a name=""00"" id=""00""></a><img src=""30titulob.png"" border=""0"" usemap=""#Enciclopedia"" /></td>"
"  </tr>"
"  <tr>"
"  <td class=""municipio"">Chacaltianguis</td>"
"  </tr>"
"</table>"
"<!-- inicio de tabla -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <!--Nomenclatura -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""01"" id=""01""></a>NOMENCLATURA</td>"
"  </tr>"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
"  <td class=""subtitulos"">Toponimia</td>"
"  </tr>"
"  <!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
"  <td class=""texto"">Chacaltianguis.</td>"
"  <!--Nomenclatura / Toponimia-->"
"  <td class=""texto""><p>Mercado de camarones de r&iacute;o; de Chacalin; camar&oacute;n grande,"
"    y Tianquiztli; mercado. </p></td>"
"  </tr>"
"  <!-- Escudo -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center""><img src=""escudos/30esc054.jpg"" alt=""Chacaltianguis escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto""><p>Para la descripci&oacute;n del escudo, se ha dividido en cinco cuadrantes,"
"    uno exterior y cuatro interiores, as&iacute; como un cruce entre ellos,"
"    por consiguiente la utilidad que dio el autor del escudo a los colores,"
"    destacando el amarillo y constelando con &eacute;l, el verde, azul, rosa,"
"    negro y caf&eacute;, da vistosidad, fondo y forma al mismo.</p>"
"  <p>En el interior del escudo se pueden observar tres mangos amarillos con"
"    su follaje verde, esto en la parte superior, los cuales dan testimonio"
"    de la representatividad que tiene ese fruto en la localidad, se hacen resaltar"
"    unos pergaminos que simbolizan el legado cultural encerrados en ellos y"
"    la magnificencia de descripci&oacute;n del autor. A los lados se distinguen"
"    cinco mangos verdes, simbolizando cada uno de estos el verdor del campo"
"    y policrom&iacute;a del paisaje.</p>"
"  <p>El cuadrante exterior contiene una frase descrita de la siguiente manera:"
"    ""Chacaltianguis, Minerva y Ceres flotan en tu ambiente"" lo cual se traduce"
"    de la siguiente manera: Chacaltianguis, el gran arquitecto del universo"
"    con su inteligencia, sabidur&iacute;a y arte, derrama sobre tu terru&ntilde;o"
"    el prodigio de tu fertilidad y productividad agr&iacute;cola.</p>"
"  <p>En el primer cuadrante interior se observa un &aacute;rbol de mango"
"    con frutas amarillas, matizando con el pasto verde y el firmamento azul,"
"    en &eacute;l, su autor pretendi&oacute; plasmar la riqueza econ&oacute;mica"
"    que se deriva del potencial agr&iacute;cola ofrecido por la naturaleza"
"    misma y cuyo s&iacute;mbolo hace m&aacute;s viva la imagen del escudo.</p>"
"  <p>En el segundo cuadrante se observa la unidad de dos manos entrelazadas"
"    con el ep&iacute;grafe de ""AMISTAD, UNI&Oacute;N Y PROGRESO"" bordada con"
"    una rama de laurel, en este cuadrante el autor trato de describir la hospitalidad"
"    que por naturaleza manifiesta el chacaltiangue&ntilde;o, la unidad como"
"    estafeta sotaventina y el desarrollo que presenta el pueblo d&iacute;a"
"    a d&iacute;a, siendo testigo de ello la naturaleza misma.</p>"
"  <p>El tercer cuadrante presenta un libro abierto en cuya primer p&aacute;gina"
"    se observa un has luminoso y en la segunda p&aacute;gina la simbolog&iacute;a"
"    de un pentagrama y en el fondo del mismo plasma un sencillo follaje que"
"    se pierde en el universo. En el presente cuadrante se trata de describir"
"    en primer t&eacute;rmino el valor cultural que tiene el pueblo de lo cual"
"    se enorgullece, as&iacute; mismo el pentagrama manifiesta el valor del"
"    arte en lo referente a la m&uacute;sica, caracter&iacute;stica muy particular"
"    del chacaltiangue&ntilde;o, por lo que sintetizo que la ciencia y el arte"
"    que hacen prodigio en el chacaltiangue&ntilde;o, trasciende hasta el af&aacute;n"
"    de progreso en la actividad, representando la sapiencia ese faro luminoso"
"    que se vierte en las p&aacute;ginas de la ciencia.</p>"
"  <p>En el cuarto y &uacute;ltimo cuadrante se observa en todo su esplendor"
"    la isleta a la que desde tiempo atr&aacute;s se le ha denominado ""El Para&iacute;so"
"    de Chacaltianguis"", as&iacute; como la majestuosidad del r&iacute;o Papaloapan,"
"    bifurcado en dos corrientes por este prodigio natural, asimismo la ribera"
"    representada por los arboles de mango asentados sobre lo que podr&iacute;amos"
"    se&ntilde;alar como el litoral chacaltiangue&ntilde;o, en este cuadrante"
"    se aluden tres impresiones de magnificencia; el r&iacute;o Papaloapan cuya"
"    principal caracter&iacute;stica es el potencial econ&oacute;mico que en"
"    servicio fluvial proporciona al pueblo y que en anta&ntilde;o fuese fuente"
"    de ingreso no solo del pueblo sino de todo el sotavento, mediante el traslado"
"    de los diversos productos a los lugares de concentraci&oacute;n; la segunda"
"    impresi&oacute;n es la isleta en cuya superficie existe un invaluable potencial"
"    agr&iacute;cola; el tercer caso de impresi&oacute;n es la ribera, donde"
"    se pone de manifiesto el contacto directo que tiene la poblaci&oacute;n"
"    con el agua del Papaloapan, componente genial de la exquisitez del mango"
"    Manila.</p>"
"  <p>Los contornos exteriores e interiores se bisecan en un punto central"
"    del escudo y al hacerlo, el autor plasmo dos impresiones de genialidad;"
"    la primera es por la utilidad del color amarillo, lo cual define como la"
"    representatividad del color del mango Manila y cuyo color se toma como"
"    la base fundamental del escudo, la segunda es la representatividad de la"
"    cruz, siendo esta la que rige el escudo de la Villa Rica de la Veracruz"
"    y el autor la manifest&oacute; como una secuencia del escudo de nuestro"
"    estado. <br />"
"  </p></td>"
"  </tr>"
"  <!--HISTORIA-->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02"" id=""02""></a>HISTORIA</td>"
"  </tr>"
"  <!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>Poblaci&oacute;n fundada en el siglo XV en la era prehisp&aacute;nica"
"    por pobladores ind&iacute;genas de lengua popoluca y se le conoc&iacute;a"
"    desde entonces con el nombre original de ""CHACALTIANQUIZCO"", pero a partir"
"    del a&ntilde;o de 1777 sus pobladores designaron en llamarle ""CHACALTIANGUIS"","
"    nombre que actualmente tiene. </p>"
"  <p>La palabra chacaltianquizco significa ""Mercado"
"    de Camarones"", ya que en tiempos prehisp&aacute;nicos peri&oacute;dicamente"
"    se reun&iacute;an los jefes de los pueblos vecinos para tomar acuerdos"
"    en relaci&oacute;n con los precios y formas de trueques que hab&iacute;an"
"    de regir en ""Chacaltianquizco"".</p>"
"  <div align=""center""><img width=""370"" src=""30054/30h054-01.jpg""alt=""panor&aacute;mica de chacaltianguis, ver.""/></div>"
"  <p>En 1831 limitaba con Cosamaloapan, Hacienda de Uluapan, Tuxtilla, Tlacojalpan"
"    y la Hacienda de Las Lomas. </p></td>"
"  </tr>"
"  <!--HISTORIA / Personajes Ilustres-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td>Dr. Mauro Loyo S&aacute;nchez,"
"    fue Gobernador interino en 1917, del Estado de Veracruz.</td>"
"    <td><center>"
"      (1872-1969)"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Erasto Vidal Monzalve, Secretario"
"    del H. Ayuntamiento durante 35 a&ntilde;os.</td>"
"    <td><center>"
"      (1897-1969)"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Profr. Gilberto Eulogio Argud&iacute;n"
"    Estrada, autor del Escudo y Her&aacute;ldica representativos del Municipio"
"    de Chacaltianguis, Ver.</td>"
"    <td><center>"
"      (1919-1988)"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Dr. Angel Estrada Loyo, fue Diputado"
"    Local por el Distrito de Cosamaloapan, Veracruz, y Presidente Municipal"
"    de ese mismo lugar.</td>"
"    <td></td>"
"    </tr>"
"    <tr>"
"    <td>Prof. Avelino Bola&ntilde;os Palacios,"
"    impulsor de la cultura regional, dejando m&uacute;ltiples obras en beneficio"
"    de la educaci&oacute;n.</td>"
"    <td></td>"
"    </tr>"
"    <tr>"
"    <td>Di&oacute;doro Solano Arr&eacute;gui,"
"    luchador agrar&iacute;sta del municipio de Chacaltianguis, Veracruz.</td>"
"    <td></td>"
"    </tr>"
"    <tr>"
"    <td>Prof. F&eacute;lix Cruz G&oacute;mez,"
"    fue un excelente maestro y en dos ocasiones Presidente Municipal de Chacaltianguis,"
"    Veracruz.</td>"
"    <td></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!--HISTORIA / Cronolog&iacute;a de Hechos Hist&oacute;ricos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Hist&oacute;ricos</td>"
"  <td class=""texto""><!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Hist&oacute;ricos--> "
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr><tr>"
"    <td><center>"
"      <b>A&ntilde;o</b>"
"    </center></td>"
"    <td><center>"
"      <b>Acontecimiento</b>"
"    </center></td>"
"    </tr>"
"    <td><center>"
"      1915"
"    </center></td>"
"    <td>Fue declarado Municipio Libre"
"    Chacaltianguis, Veracruz.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1944"
"    </center></td>"
"    <td>Inundaci&oacute;n del municipio"
"    por los r&iacute;os Papaloapan y Obispo en el mes de septiembre, cuya cresta"
"    lleg&oacute; a alcanzar los 2 metros de altura sobre el nivel del mar.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1969"
"    </center></td>"
"    <td>Nuevamente se ve afectado el municipio"
"    por el desbordamiento de los r&iacute;os Papaloapan y Obispo, con da&ntilde;os"
"    de gran magnitud.</td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03"" id=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  <td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""><!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->"
"  <table cellspacing=""10px"" width=""610px"">"
"    <tr>"
"    <td width=""380"" ><img src=""mapas/30m054.jpg"" alt=""Municipio Chacaltianguis""/></td>"
"    <td class=""texto"" align=""left""><p>Se encuentra ubicado en la zona sur del estado, en las coordenadas 18&ordm;18&acute;"
"      de latitud norte y 95&ordm;50&acute; de longitud oeste, a una altura de"
"      10 metros sobre el nivel del mar. Limita al norte con Cosamaloapan; al"
"      este y sureste con Jos&eacute; Azueta; al oeste con Tuxtilla y al suroeste"
"      con el estado de Oaxaca. Su distancia aproximada al sureste de la capital"
"      del Estado; por carretera es de 180 Km. </p></td>"
"    </tr>"
"    <tr>"
"    <td colspan=""2"" class=""texto""></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p>Tiene una superficie de 295.46 Km2, cifra que representa un 0.77% total"
"    del Estado. </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>El municipio se encuentra ubicado en la zona de las llanuras del sotavento,"
"    al sur del Estado. Cuenta con peque&ntilde;os lomer&iacute;os que se extienden"
"    en la parte central y que alcanzan los 320 metros de altura. </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>Se encuentra regado por el arroyo Obispo, que es tributario del r&iacute;o"
"    Papaloapan. Cuenta con algunas lagunas como la Del Lagarto y la Del Burro. </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>Su clima es c&aacute;lido-regular con una temperatura promedio de 26&ordm;"
"    C.; su precipitaci&oacute;n pluvial media anual es de 198.3 mil&iacute;metros. </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Principales Ecosistemas-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><b>Flora</b></p>"
"  <p>Los ecosistemas que coexisten en el municipio es el de tipo tropical"
"    por la ubicaci&oacute;n del terreno cuenta con bosque de especies maderables"
"    y no maderables, arboles frutales como mangos.</p>"
"  <p><b>Fauna</b></p>"
"  <p>En el municipio se desarrolla una fauna compuesta por poblaciones de"
"    mapache, tlacuache, conejo, reptiles venenosos y aves.</p></td>"
"  <!--MEDIO F&Iacute;SICO /Recursos naturales --></tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto""><p>Entre sus recursos vegetales sobresalen los arboles frutales como son"
"    el mango, zapote mamey, zapote chico y naranjos, entre otros. </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>Su suelo es de tipo gleysol y cambisol, se caracteriza por encontrarse"
"    en todos los climas y acumular agua con tonalidades oscuras, es susceptible"
"    a la erosi&oacute;n. El 60% del territorio municipal es dedicado a la agricultura,"
"    un 15% a viviendas, un 10% al comercio y un 5% en oficinas y espacios p&uacute;blicos. <br />"
"  </p></td>"
"  </tr>"
"  <!--Perfil Sociodemogr&aacute;fico -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04"" id=""04""></a>Perfil Sociodemogr&aacute;fico</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05"" id=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06"" id=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07"" id=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->"
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto""><p>Se considera monumento hist&oacute;rico la Torre donde se conserva un"
"    antiguo reloj (p&uacute;blico), una parroquia cat&oacute;lica y el teatro"
"    Amado Nervo.</p>"
"  <div align=""center""><img width=""370"" src=""30054/30t054-01.jpg""alt=""malec&oacute;n sobre el r&iacute;o papaloapan.""/></div></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto""></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p><b>Fiestas</b></p>"
"  <p>Del 26 al 28 de mayo se lleva a cabo la Feria del Mango con una exposici&oacute;n"
"    agr&iacute;cola-ganadera, bailes populares, juegos pirot&eacute;cnicos"
"    y mec&aacute;nicos, actos religiosos, carreras de caballos, torneo de cintas,"
"    peleas de gallos y encuentros deportivos. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Traje T&iacute;pic--><!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto""><p>Es t&iacute;pico del municipio el danz&oacute;n y m&uacute;sica folkl&oacute;rica. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto""><p>Las artesan&iacute;as que se elaboran en el municipio son la rejilla,"
"    bordado y tallado de madera. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto""><p>Los platillos m&aacute;s representativos del municipio son: Barbacoa,"
"    Tapistes, Tamales de masa, Mole y pipian. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto""><p>Se cuenta con el lugar denominado la Isleta de Chacalapa, las actividades"
"    que se pueden practicar son la nataci&oacute;n, f&uacute;tbol y b&aacute;squetbol,"
"    entre otras.</p>"
"  <div align=""center""><img width=""370"" src=""30054/30t054-02.jpg""alt=""r&iacute;o papaloapan.""/></div>"
"  <br /></td>"
"  </tr>"
"  <!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08"" id=""08""></a>GOBIERNO</td>"
"  </tr>"
"  <!--GOBIERNO / Principales Localidades -->"
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><ul>"
"  <li>Chacaltianguis con 4,177 habitantes. <br />"
"    </li>"
"  <li>Sabanetas con 1,680 habitantes. <br />"
"    </li>"
"  <li>Mata de ca&ntilde;a con 1,400 habitantes. <br />"
"    </li>"
"  <li>Paso del Cura con 1,250 habitantes. <br />"
"    </li>"
"  <li>Moyota con 1,200 habitantes. <br />"
"    </li>"
"  <li>Torno Largo con 1,080 habitantes. </li>"
"  </ul></td>"
"  </tr>"
"  <!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p>Presidente Municipal. <br />"
"    S&iacute;ndico &Uacute;nico. <br />"
"    Regidor &Uacute;nico.</p>"
"  <p><b>Principales Comisiones del Ayuntamiento</b> <br />"
"  </p>"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>Principales Comisiones del Ayuntamiento:</b>"
"    </center></td>"
"    <td><center>"
"      <b>Responsable:</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Hacienda y Patrimonio Municipal.</td>"
"    <td>S&iacute;ndico &Uacute;nico.</td>"
"    </tr>"
"    <tr>"
"    <td>Educaci&oacute;n, Recreaci&oacute;n,"
"    Cultura, Actos C&iacute;vicos y Fomento Deportivo.</td>"
"    <td>S&iacute;ndico &Uacute;nico y"
"    Regidor &Uacute;nico.</td>"
"    </tr>"
"    <tr>"
"    <td>Polic&iacute;a y Prevenci&oacute;n"
"    Social.</td>"
"    <td>S&iacute;ndico &Uacute;nico.</td>"
"    </tr>"
"    <tr>"
"    <td>Salud y Asistencia P&uacute;blica.</td>"
"    <td>S&iacute;ndico &Uacute;nico.</td>"
"    </tr>"
"    <tr>"
"    <td>Comunicaciones y Obras P&uacute;blicas.</td>"
"    <td>Presidente Municipal.</td>"
"    </tr>"
"    <tr>"
"    <td>Fomento Agropecuario.</td>"
"    <td>Regidor &Uacute;nico.</td>"
"    </tr>"
"    <tr>"
"    <td>Comercio, Centrales de Abasto,"
"    Mercados y Rastros.</td>"
"    <td>Regidor &Uacute;nico.</td>"
"    </tr>"
"    <tr>"
"    <td>Registro Civil, Panteones y Reclutamiento.</td>"
"    <td>S&iacute;ndico &Uacute;nico.</td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""><p align=""center""><img src=""30054/30og054.jpg""  width=""360"" alt=""organigrama Chacaltianguis"" /></p></td>"
"  </tr>"
"  <!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto""><p>Agentes Municipales: 8. <br />"
"    Subagentes Municipales: 3. <br />"
"    Jefes de Manzana: 130. <br />"
"    Jefes de Secci&oacute;n: 2.</p>"
"  <p>De acuerdo con el capitulo VIII, art&iacute;culo 60 y 61 de la Ley Org&aacute;nica"
"    del Municipio Libre indica las funciones y atribuciones que corresponden"
"    a los agentes municipales en la forma siguiente:</p>"
"  <p>Art&iacute;culo 60.- Los agentes municipales, son servidores p&uacute;blicos,"
"    que funcionaran en sus respectivas demarcaciones como auxiliares de los"
"    ayuntamientos.</p>"
"  <p>Art&iacute;culo 61.- Los Agentes Municipales tendr&aacute;n todas las"
"    atribuciones que se requieren para mantener la tranquilidad y seguridad"
"    de los vecinos de las congregaciones y la observancia de las Leyes y Reglamentos,"
"    cuidando particularmente de:</p>"
"  <p>I.- Dar aviso inmediato al Ayuntamiento respectivo, de cualquier alteraci&oacute;n"
"    en el orden p&uacute;blico y de las medidas que haya tomado para corregirlas.</p>"
"  <p>II.- Formular y remitir al ayuntamiento en el primer mes del a&ntilde;o,"
"    el padr&oacute;n de los habitantes de su demarcaci&oacute;n, facilitando"
"    toda la informaci&oacute;n y datos estad&iacute;sticos que les sean pedidos.</p>"
"  <p>III.- Expedir gratuitamente los certificados requeridos por el encargado"
"    del Registro Civil y cualquier otra autoridad en ejercicio de sus funciones.</p>"
"  <p>IV.- Promover que en sus respectivas demarcaciones se establezcan los"
"    servicios p&uacute;blicos que requiera la comunidad.</p>"
"  <p>V.- Vigilar el cumplimiento del precepto de la ense&ntilde;anza obligatoria.</p>"
"  <p>VI.- Dar parte a las autoridades de la aparici&oacute;n de cualquier"
"    calamidad p&uacute;blica, para que se tomen las medidas convenientes.</p>"
"  <p>VII.- Actuar por delegaci&oacute;n con el ejercicio de las funciones,"
"    comisiones o encargos que el Ayuntamiento le encomiende.</p>"
"  <p>VIII.- Fungir como auxiliar del Ministerio P&uacute;blico y de la Polic&iacute;a"
"    Judicial.</p>"
"  <p>IX.- Nombrar los auxiliares necesarios para el desempe&ntilde;o de sus"
"    funciones; y</p>"
"  <p>X.- Solicitar al Ayuntamiento, les proporcionen los medios que estimen"
"    necesarios para el desempe&ntilde;o de sus funciones.</p>"
"  <p><b>Jefes de Manzana</b></p>"
"  <p>Art&iacute;culo 62.- Los Jefes de Manzana son los encargados de procurar"
"    que se cumplan los bandos de polic&iacute;a y buen gobierno, as&iacute;"
"    como los reglamentos, circulares y disposiciones administrativas de observancia"
"    general (Ley Org&aacute;nica del Municipio Libre). </p></td>"
"  </tr>"
"  <!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><p>El Municipio corresponde al XVII Distrito Electoral Federal (cabecera:"
"    Cosamaloapan) y al XIX Distrito Electoral Local (cabecera: Cosamaloapan). </p></td>"
"  </tr>"
"  <!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><p>Bando de Polic&iacute;a y Buen Gobierno. <br />"
"    Reglamento de limpia P&uacute;blica y Ecolog&iacute;a. <br />"
"    Reglamento de Ornato, Parque y Jardines. <br />"
"    Reglamento de Salud y Asistencia P&uacute;blica. <br />"
"    Reglamento de Industria y Comercio. <br />"
"    Reglamento de comunicaciones y Obras P&uacute;blicas. <br />"
"    Reglamento de Panteones. </p></td>"
"  </tr>"
"  <!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto""><!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales -->"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""381""class=""textabla"">"
"    <tr>"
"    <td width=""200""><center>"
"      <b>Presidente</b>"
"    </center></td>"
"    <td width=""76"" align=""center""><center>"
"      <b>Per&iacute;odo</b>"
"    </center></td>"
"    <td width=""67"" align=""center""><center>"
"      <b>Partido</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Teodora Mart&iacute;nez S&aacute;nchez</td>"
"    <td align=""center""><center>"
"      1955-1958"
"    </center></td>"
"    <td align=""center""></td>"
"    </tr>"
"    <tr>"
"    <td></td>"
"    <td align=""center""><center>"
"      1958-1961"
"    </center></td>"
"    <td align=""center""></td>"
"    </tr>"
"    <tr>"
"    <td>Guadalupe Cris&oacute;stomo M&eacute;ndez</td>"
"    <td align=""center""><center>"
"      1961-1964"
"    </center></td>"
"    <td align=""center""></td>"
"    </tr>"
"    <tr>"
"    <td>Ignacio Torres S&aacute;nchez</td>"
"    <td align=""center""><center>"
"      1964-1967"
"    </center></td>"
"    <td align=""center""></td>"
"    </tr>"
"    <tr>"
"    <td>Concejo Municipal</td>"
"    <td align=""center""><center>"
"      1967-1970"
"    </center></td>"
"    <td align=""center""></td>"
"    </tr>"
"    <tr>"
"    <td>Ra&uacute;l Castillo Zamudio</td>"
"    <td align=""center""><center>"
"      1970-1973"
"    </center></td>"
"    <td align=""center""></td>"
"    </tr>"
"    <tr>"
"    <td>Guadalupe Cris&oacute;stomo M&eacute;ndez</td>"
"    <td align=""center""><center>"
"      1973-1976"
"    </center></td>"
"    <td align=""center""></td>"
"    </tr>"
"    <tr>"
"    <td>Modesto Montoro D&iacute;az</td>"
"    <td align=""center""><center>"
"      1976-1979"
"    </center></td>"
"    <td align=""center""></td>"
"    </tr>"
"    <tr>"
"    <td>Joaqu&iacute;n Loyo Garc&iacute;a</td>"
"    <td align=""center""><center>"
"      1979-1982"
"    </center></td>"
"    <td align=""center""></td>"
"    </tr>"
"    <tr>"
"    <td>Celso Montero Castel&aacute;n</td>"
"    <td align=""center""><center>"
"      1982-1985"
"    </center></td>"
"    <td align=""center""></td>"
"    </tr>"
"    <tr>"
"    <td>Samuel Wenceslao Estrada</td>"
"    <td align=""center""><center>"
"      1985-1988"
"    </center></td>"
"    <td align=""center""></td>"
"    </tr>"
"    <tr>"
"    <td>Joaqu&iacute;n Montalvo Gamboa</td>"
"    <td align=""center""><center>"
"      1988-1991"
"    </center></td>"
"    <td align=""center""><center>"
"      PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Juan Gonz&aacute;lez Armas</td>"
"    <td align=""center""><center>"
"      1992-1994"
"    </center></td>"
"    <td align=""center""><center>"
"      PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Francisco Mu&ntilde;oz Garc&iacute;a</td>"
"    <td align=""center""><center>"
"      1995-1997"
"    </center></td>"
"    <td align=""center""><center>"
"      PRD"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Manuel E. Loyo Nieto</td>"
"    <td align=""center""><center>"
"      1998-2000"
"    </center></td>"
"    <td align=""center""><center>"
"      PRD"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Eloy Torres Solano</td>"
"    <td align=""center""><center>"
"      2001-2004"
"    </center></td>"
"    <td align=""center""><center>"
"      PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Mart&iacute;nez Torres</td>"
"    <td align=""center""><center>"
"      2005-2007"
"    </center></td>"
"    <td align=""center""><center>"
"      CAFV"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Samuel Torres Montalvo </td>"
"    <td align=""center"">2008-2010</td>"
"    <td align=""center"">CAFV</td>"
"    </tr>"
"    <tr>"
"    <td>Porfirio Solano Pe&ntilde;a</td>"
"    <td align=""center"">2011-2013</td>"
"    <td align=""center"">PAN-PNA</td>"
"    </tr>"
"    <tr>"
"      <td>Jos<U+00E9> Mart<U+00ED>nez Torres</td>"
"      <td align=""center"">2014-2016</td>"
"      <td align=""center"">COAL.</td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!--BIBLIOGRAF&Iacute;A -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10"" id=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr>"
"  <tr>"
"  <td class=""texto"" colspan=""2""> Acuerdo del Consejo General del Instituto Federal Electoral, por el que"
"  se establece la demarcaci&oacute;n territorial de los trescientos distritos"
"  electorales federales uninominales en que se divide el pa&iacute;s. <br />"
"  Diario Oficial 12 de agosto de 1996"
"  <p>Arias Hern&aacute;ndez Rafael <br />"
"    INFORMACI&Oacute;N B&Aacute;SICA MUNICIPAL DE VERACRUZ <br />"
"    Cambio XXI Fundaci&oacute;n Veracruz <br />"
"    Artes Gr&aacute;ficas <br />"
"    Xalapa, Ver. 1992</p>"
"  <p>Centro Estatal de Desarrollo Municipal <br />"
"    CUESTIONARIO BASE PARA LA ENCICLOPEDIA ""LOS MUNICIPIOS DE VERACRUZ"". <br />"
"    H. Ayuntamiento de Chacaltianguis. <br />"
"    Xalapa, Ver., 1999</p>"
"  <p>Centro Estatal de Estudios Municipales <br />"
"    LOS MUNICIPIOS DE VERACRUZ <br />"
"    Colecci&oacute;n Enciclopedia de los Municipios de M&eacute;xico <br />"
"    Secretar&iacute;a de Gobernaci&oacute;n y Gobierno del Estado de Veracruz-Llave <br />"
"    Talleres Gr&aacute;ficos de la Naci&oacute;n <br />"
"    M&eacute;xico, D.F., 1988</p>"
"  <p>Centro Estatal de Desarrollo Municipal <br />"
"    PRESIDENTES MUNICIPALES 1998-2000 <br />"
"    Editora de Gobierno <br />"
"    Xalapa, Ver., 1998</p>"
"  <p>CD VERACRUZ. Conteo de Poblaci&oacute;n y Vivienda <br />"
"    Resultados definitivos 1995 <br />"
"    Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica</p>"
"  <p>Consejo de Recursos Minerales <br />"
"    MONOGRAF&Iacute;A GEOL&Oacute;GICO-MINERA DEL ESTADO DE VERACRUZ <br />"
"    Editorial Pedag&oacute;gica Iberoamericana <br />"
"    M&eacute;xico, D.F., 1994</p>"
"  <p>Fundaci&oacute;n Colosio Veracruz, A.C. <br />"
"    INFORMACI&Oacute;N B&Aacute;SICA ESTATAL DE LOS <br />"
"    DISTRITOS ELECTORALES LOCALES <br />"
"    Comit&eacute; Directivo Estatal del PRI <br />"
"    Xalapa, Ver., 1998</p>"
"  <p>Gobierno del Estado de Veracruz <br />"
"    ANUARIO ESTAD&Iacute;STICO DEL ESTADO DE VERACRUZ <br />"
"    Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica <br />"
"    Aguascalientes, Ags. 1997</p>"
"  <p>Gobierno del Estado de Veracruz <br />"
"    ANUARIO ESTAD&Iacute;STICO DEL ESTADO DE VERACRUZ <br />"
"    Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica <br />"
"    Aguascalientes, Ags. 1998</p>"
"  <p>Gobierno del Estado de Veracruz <br />"
"    ANUARIO ESTAD&Iacute;STICO DEL ESTADO DE VERACRUZ <br />"
"    Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica <br />"
"    Aguascalientes, Ags. 1999</p>"
"  <p>Instituto Nacional de Estad&iacute;stica Geograf&iacute;a e Inform&aacute;tica <br />"
"    XIV CENSO INDUSTRIAL, XI CENSO COMERCIAL Y XI CENSO DE SERVICIOS <br />"
"    Censos Econ&oacute;micos 1994 Veracruz <br />"
"    Aguascalientes, Ags. 1997</p>"
"  <p>Instituto Veracruzano de la Cultura <br />"
"    FIESTAS POPULARES EN VERACRUZ <br />"
"    Serie Tradiciones <br />"
"    Artes Gr&aacute;ficas, S.A. <br />"
"    Xalapa, Ver., 1998</p>"
"  <p>Musacchio, Humberto <br />"
"    DICCIONARIO ENCICLOP&Eacute;DICO DE M&Eacute;XICO <br />"
"    Andr&eacute;s Le&oacute;n, M&eacute;xico, D.F., 1&ordf;. Reimpresi&oacute;n"
"    1990</p>"
"  <p>Peredo Fern&aacute;ndez, Roberto y otros <br />"
"    DICCIONARIO ENCICLOP&Eacute;DICO VERACRUZANO <br />"
"    Universidad Veracruzana <br />"
"    Edit. Futura Servicios de Comunicaci&oacute;n Gr&aacute;fica, Xalapa,"
"    Ver., 1993</p>"
"  <p>Poder Legislativo del Estado de Veracruz <br />"
"    COMPILACI&Oacute;N DE ORDENAMIENTOS MUNICIPALES 1824-1992 <br />"
"    Editora de Gobierno, Xalapa, Ver., 1992</p>"
"  <p>S&aacute;nchez Dur&aacute;n, Aurelio y otros <br />"
"    BREVIARIO MUNICIPAL <br />"
"    Centro de Estudios Pol&iacute;ticos, Econ&oacute;micos y Sociales del"
"    PRI <br />"
"    Editora de Gobierno, Xalapa, Ver., 1978 <br />"
"  </p></td>"
"  </tr>"
"  <!--CR&Eacute;DITOS -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11"" id=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><p>H. Ayuntamiento de Chacaltianguis.<!-- Fin de la tabla --></p>"
"  <div class=""ftecnica""> LIC. FIDEL HERRERA BELTR&Aacute;N <br />"
"    <b>GOBERNADOR CONSTITUCIONAL</b>"
"    <p>LIC. REYNALDO ESCOBAR P&Eacute;REZ <br />"
"    <b>SECRETARIO DE GOBIERNO</b></p>"
"    <p>LIC. ANTONIO BEN&Iacute;TEZ LUCHO <br />"
"    <b>VOCAL EJECUTIVO DEL CEDEM</b></p>"
"    <p>AGRADECEMOS EL APOYO Y COOPERACI&Oacute;N PROPORCIONADA DURANTE LA REALIZACI&Oacute;N"
"    DE ESTE PROYECTO A:</p>"
"    <p>MANUEL ENRIQUE LOYO NIETO <br />"
"    <b>PRESIDENTE MUNICIPAL DEL H. AYUNTAMIENTO DE CHACALTIANGUIS.</b></p>"
"    <p><b>CR&Eacute;DITOS DE LA SECCI&Oacute;N</b></p>"
"    <p>COORDINACI&Oacute;N GENERAL <br />"
"    JORGE LUIS MIRANDA MONTERO</p>"
"    <p>COLABORADORES: <br />"
"    CECILIO VIVEROS HUESCA <br />"
"    LIC. ANA MARIA MALDONADO HERN&Aacute;NDEZ <br />"
"    CLARA VALLADARES PONCE <br />"
"    ARACELI HERN&Aacute;NDEZ LOZADA <br />"
"    BASILIO MART&Iacute;NEZ LAGOS <br />"
"    LIC. DORA LILIA VEL&Aacute;SQUEZ AR&Eacute;VALO <br />"
"    JOS&Eacute; LUIS L&Oacute;PEZ CERVANTES <br />"
"    DULCE MARIA RODR&Iacute;GUEZ FERN&Aacute;NDEZ</p>"
"    <p>FOTOGRAF&Iacute;AS DE MONOGRAF&Iacute;AS: <br />"
"    H&Eacute;CTOR RAMOS BARRADAS <br />"
"    ELADIO CRUZ GABRIEL</p>"
"  </div></td>"
"  </tr>"
"</table>"
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Veracruz.</b></td>"
"  </tr>"
"</table>"
"<!-- Veracruz Find and Replace con el nombre del Estado --><!-- WWW Find and Replace con el nombre del municipio--><!-- 30 Find and Replace con el codigo del Estado --><!-- 054 Find and Replace con el codigo del municipio -->"
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
"  "
"  <area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map>"
"</body>"
"</html>"
""
""
""
