"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Veracruz - Ignacio de la Llave</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
"<body onload=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td><a name=""00"" id=""00""></a><img src=""30titulob.png"" border=""0"" usemap=""#Enciclopedia"" /></td>"
"  </tr>"
"  <tr>"
"  <td class=""municipio"">Ignacio de la Llave</td>"
"  </tr>"
"</table>"
"<!-- inicio de tabla -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <!--Nomenclatura -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""01"" id=""01""></a>NOMENCLATURA</td>"
"  </tr>"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
"  <td class=""subtitulos"">Toponimia</td>"
"  </tr>"
"  <!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
"  <td class=""texto"">Ignacio de la Llave.</td>"
"  <!--Nomenclatura / Toponimia-->"
"  <td class=""texto""><p>Fundado en 1838; en 1932 se cambi&oacute; el nombre de San Crist&oacute;bal"
"    de la Llave, por el de Ignacio de la Llave, en honor a este ilustre personaje. </p></td>"
"  </tr>"
"  <!-- Escudo -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center""><img src=""escudos/30esc075.jpg"" alt=""Ignacio de la Llave escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto""><p>En la parte superior central se encuentra la imagen del General Ignacio"
"    de la Llave rodeado de rayos de luces y hojas de laurel que significa hombre"
"    de progreso y triunfador, en la parte inferior de la imagen lucen los tres"
"    colores de nuestra bandera, en la que se incluye su nombre, significa h&eacute;roe"
"    defensor de la patria al triunfar el Plan de 1885.</p>"
"  <p>Su forma es rectangular formando en la parte superior &aacute;ngulos"
"    de 90&ordm; y en la parte inferior es ovalado formando peque&ntilde;as"
"    curvas; en la parte central formando un peque&ntilde;o pico ovalado se&ntilde;alando"
"    lo m&aacute;s sobresaliente de este municipio que es la ganader&iacute;a"
"    por lo que se estampa una cabeza de ganado vacuno; a los lados de la cabeza"
"    dos mazorcas de ma&iacute;z que simbolizan la gran producci&oacute;n de"
"    este cultivo, lo que hace de este municipio llevar el titulo de ""GRANERO"
"    DE SOTAVENTO"" lema que esta plasmado en la parte inferior interna del contorno"
"    del escudo.</p>"
"  <p>En la parte central se encuentra una figura antigua de la cultura totonaca"
"    que representa nuestras ra&iacute;ces; llamada MICTLANTECUHTLI ""EL SE&Ntilde;OR"
"    DE LA MUERTE"", figura que se encuentra en la congregaci&oacute;n de Zapotal"
"    n&uacute;mero uno.</p>"
"  <p>En Zapotal n&uacute;mero uno se encuentra actualmente sobre una ciudad"
"    totonaca en ruinas, que floreci&oacute; en los a&ntilde;os 600 a 900 de"
"    nuestra era, en el periodo que llaman los arque&oacute;logos &quot;cl&aacute;sico&quot;."
"    El Zapotal n&uacute;mero uno, es una congregaci&oacute;n del municipio"
"    de Ignacio de la Llave; en este lugar encontraron al Dios de la Muerte"
"    o inframundo lugar de la obscuridad y de la noche, la pieza esta construida"
"    en arcilla sin cocer apisonada, terracota que forma una gran figura, de"
"    belleza extraordinaria que esta dedicada al culto de los muertos que se"
"    conoce como MICTLANTECUHTLI.</p>"
"  <p>Pieza tan importante y valiosa de nuestra cultura para los estudios"
"    de antropolog&iacute;a e historia que intentaron removerla de su sitio,"
"    y aplicaron substancias especiales y varillas de metal y el protesto dici&eacute;ndose"
"    quedarse entre nosotros para siempre y a cambio de ello, lo tomamos como"
"    parte del escudo de nuestro municipio que representa nuestra cultura.</p>"
"  <p>En la parte inferior en el lado derecho se encuentra la figura de un"
"    pescado capturado con un anzuelo que significa una de las actividades secundarias"
"    que se practica en este municipio y en el margen izquierdo un r&iacute;o"
"    en forma de caracol que alimenta a las siete lagunas que rodean el paisaje"
"    territorial de Ignacio de la Llave.</p>"
"  <p>En si, este emblema simboliza las dos actividades fundamentales de este"
"    municipio como son: la agricultura y la ganader&iacute;a; as&iacute; como"
"    se hace alusi&oacute;n a las culturas que tuvieron asentamientos en este"
"    territorio, la totonaca y la olmeca; as&iacute; como rendir homenaje a"
"    quien le dio su nombre a esta porci&oacute;n del territorio veracruzano.</p>"
"  <p>A partir de los elementos enunciados, se puede deducir que el escudo"
"    de Ignacio de la Llave, engloba su pasado, su presente y su futuro. Cimentado"
"    su desarrollo en la agricultura y la ganader&iacute;a. <br />"
"  </p></td>"
"  </tr>"
"  <!--HISTORIA-->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02"" id=""02""></a>HISTORIA</td>"
"  </tr>"
"  <!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>Por decreto de 23 de febrero de 1868 se concede el titulo de pueblo"
"    con el nombre de San Crist&oacute;bal de la Llave, a las rancher&iacute;as"
"    de Moyotla, Zapotal, Mistequilla y Zapote.</p>"
"  <div align=""center""><img width=""370"" src=""30075/30h075-01.jpg""alt=""kiosko del parque hidalgo.""/></div>"
"  <p>En 1932, cambia el nombre de San Crist&oacute;bal de la Llave por el"
"    de Ignacio de la Llave, el coronel Adalberto Tejeda Olivares, mediante"
"    un decreto a partir del 1&ordm; de enero de 1933. Siendo Presidente Municipal"
"    Ger&oacute;nimo Gonz&aacute;lez Mart&iacute;nez.</p>"
"  <p>El decreto de 5 de noviembre de 1932, orden&oacute; que el municipio"
"    y la cabecera se denominen Ignacio de la Llave, en honor del distinguido"
"    liberal y Gobernador del Estado.</p>"
"  <p>El pueblo de Ignacio de la Llave, se elev&oacute; a la categor&iacute;a"
"    pol&iacute;tica de Villa, por decreto de 3 de diciembre de 1942. </p></td>"
"  </tr>"
"  <!--HISTORIA / Personajes Ilustres-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td>Ignacio de la Llave Segura y Zevallos,"
"    general, luch&oacute; contra las tropas europeas en la ciudad de Orizaba"
"    de la cual fue originario.</td>"
"    <td><center>"
"      (1818-1863)"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Mar&iacute;a Perdomo,"
"    primer Presidente Municipal Constitucional en 1870.</td>"
"    <td><center>"
"      (1820-1881)"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Julio A. Tejeda, altruista impulso"
"    del campo, la educaci&oacute;n, las v&iacute;as de comunicaci&oacute;n"
"    y la electrificaci&oacute;n.</td>"
"    <td><center>"
"      (1890-1957)"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Prof. Jos&eacute; J. G&oacute;mez,"
"    dio impulso a la educaci&oacute;n primaria.</td>"
"    <td></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!--HISTORIA / Cronolog&iacute;a de Hechos Hist&oacute;ricos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Hist&oacute;ricos</td>"
"  <td class=""texto""><!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Hist&oacute;ricos--> "
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr><tr>"
"    <td><center>"
"      <b>A&ntilde;o</b>"
"    </center></td>"
"    <td><center>"
"      <b>Acontecimiento</b>"
"    </center></td>"
"    </tr>"
"    <td><center>"
"      1863"
"    </center></td>"
"    <td>Por decreto se dispone que el"
"    Estado de Veracruz, se denomine Veracruz-Llave.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1868"
"    </center></td>"
"    <td>Se concede el t&iacute;tulo de"
"    pueblo a San Crist&oacute;bal de la Llave.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1869"
"    </center></td>"
"    <td>Se expide el decreto que establece"
"    la inscripci&oacute;n del nombre de Ignacio de la Llave en el Sal&oacute;n"
"    de Sesiones de la H. C&aacute;mara de Diputados.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1932"
"    </center></td>"
"    <td>El municipio y la cabecera municipal"
"    se denominan Ignacio de la Llave.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1942"
"    </center></td>"
"    <td>El poblado Ignacio de la Llave,"
"    se eleva a la categor&iacute;a de Villa.</td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03"" id=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  <td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""><!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->"
"  <table cellspacing=""10px"" width=""610px"">"
"    <tr>"
"    <td width=""380"" ><img src=""mapas/30m075.jpg"" alt=""Municipio Ignacio de la Llave""/></td>"
"    <td class=""texto"" align=""left""><p>Se encuentra ubicado en la zona centro del Estado, en las coordenadas"
"      18&ordm;44&acute; de latitud Norte y los 95&ordm;59&acute; de longitud"
"      Oeste, a una altura de 27 metros sobre el nivel del mar. Limita al Noreste"
"      con Alvarado; al Este con Acula; al Sur con Ixmatlahuacan y Tierra Blanca"
"      y al Oeste con Tlalixcoyan. Su distancia aproximada al Sureste de la capital"
"      del Estado, por carretera es de 130 Km. </p></td>"
"    </tr>"
"    <tr>"
"    <td colspan=""2"" class=""texto""></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p>Tiene una extensi&oacute;n de 397.13 Km2, que representa el 0.55 por"
"    ciento del total del estado. </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>El municipio se encuentra ubicado en la zona central del Estado y dentro"
"    de las llanuras del sotavento. </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>Se encuentra regado por el R&iacute;o blanco y peque&ntilde;os arroyos"
"    que vierten aguas en la Laguna de Alvarado. </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>Su clima es c&aacute;lido-regular con una temperatura promedio de 25&ordm;"
"    C.; su precipitaci&oacute;n pluvial media anual es de 2,565 mil&iacute;metros. </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Principales Ecosistemas-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p>Los ecosistemas que coexisten en el municipio son el de selva subcaducifolia"
"    con especies de ceibas, palma de coyol, palma real, orej&oacute;n y mora,"
"    donde se desarrolla una fauna compuesta por poblaciones de armadillos,"
"    tlacuaches, zorrillos, comadrejas y tepezcuintles.</p></td>"
"  <!--MEDIO F&Iacute;SICO /Recursos naturales --></tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto""><p>La actividad forestal en este municipio ha evolucionado lentamente encontr&aacute;ndose"
"    como principal recurso natural maderable al Mangle, lo cual es utilizado"
"    para la obtenci&oacute;n de madera destinada para la construcci&oacute;n"
"    de cercos, para corrales y construcci&oacute;n de viviendas; en menor proporci&oacute;n"
"    encontramos los siguientes: cedro, roble, ceibo, mulato, palma de marrachao,"
"    palma de coco, palo de amarillo. <br />"
"    Yacimientos de Petr&oacute;leo.- actualmente petr&oacute;leos mexicanos"
"    esta llevando a cabo un estudio de exploraci&oacute;n para yacimientos"
"    de petr&oacute;leo en toda la zona; adem&aacute;s actualmente se perforan"
"    30 pozos en los ejidos de Palma Cuata, Pozo de Arena y Salitral. </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>Su suelo es de tipo gleysol. Se caracteriza por que se localiza en terrenos"
"    en donde se acumula y estanca el agua, con tonalidades azulosas, verdosas"
"    o gris&aacute;ceas que al secarse presentan manchas rojas y son poco susceptibles"
"    a la erosi&oacute;n. El 35.53% del territorio municipal es dedicado a la"
"    agricultura, un 61.83% son terrenos sujetos a inundaciones se utilizan"
"    exclusivamente para la explotaci&oacute;n de la ganader&iacute;a, un 2.04%"
"    es destinado para viviendas y un 0.60% son utilizados en caminos vecinales"
"    de terracer&iacute;a y asfalto. <br />"
"  </p></td>"
"  </tr>"
"  <!--Perfil Sociodemogr&aacute;fico -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04"" id=""04""></a>Perfil Sociodemogr&aacute;fico</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05"" id=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06"" id=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07"" id=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->"
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto""><p>Zona arqueol&oacute;gica el Zapotal: De origen totonaca ubicado en la"
"    regi&oacute;n conocida como la Mixtequilla, existe un conjunto de espl&eacute;ndidas"
"    figuras de barro de considerable dimensi&oacute;n, parte de una colosal"
"    ofrenda que los antiguos habitantes costeros hab&iacute;an colocado en"
"    honor de Mictlantecuhtli, la mayor&iacute;a se encuentra en el museo de"
"    antropolog&iacute;a de Jalapa, pero la m&aacute;s importante la cual esta"
"    moldeada con gran maestr&iacute;a, en barro crudo pintado por el artista"
"    que plasm&oacute; una grave expresi&oacute;n en su rostro, es el Se&ntilde;or"
"    de la Muerte (Llamado Mictlantecuhtli por los mexicas) aun se encuentra"
"    en el Zapotal. <br />"
"    </p>"
"  <p>Estatua del General Ignacio de la Llave ubicada a la entrada de la"
"    cabecera municipal. <br />"
"    </p>"
"  <p>Busto de Don Miguel Hidalgo y Costilla, y de Don Julio A. Tejeda ubicados"
"    en el z&oacute;calo del pueblo.</p>"
"  <div align=""center""><img width=""370"" src=""30075/30t075-01.jpg""alt=""parque hidalgo, con el palacio municipal al fondo.""/></div></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto""><p>Museo de Zapotal n&uacute;mero uno, donde se encuentra una pieza arqueol&oacute;gica"
"    de la cultura totonaca que representa al Mictlantecuhtli, el dios de la"
"    muerte construida en arcilla sin cocer apisonada, terracota que forma una"
"    gran figura de belleza extraordinaria y que era dedicada al culto de los"
"    muertos. <br />"
"    En este sitio arqueol&oacute;gico fueron descubiertas m&aacute;s"
"    piezas, como son las caritas sonrientes, as&iacute; como las Cihuateteo,"
"    mujeres muertas en el parto y otras m&aacute;s, que se exponen actualmente"
"    en el museo de antropolog&iacute;a e historia de la ciudad de Xalapa. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p><b>Fiestas Populares</b>: </p>"
"  <ul>"
"    <li>En marzo se celebra el carnaval, con bailes de sal&oacute;n"
"    y populares, carreras de caballos, torneo de cintas, mojigangas, kermesses,"
"    actos religiosos y otros eventos t&iacute;picos. <br />"
"    </li>"
"    <li>El 22 de agosto se lleva a cabo la fiesta religiosa del sagrado coraz&oacute;n"
"    de Jes&uacute;s. <br />"
"    </li>"
"    <li>Los d&iacute;as 1 y 2 de noviembre se festejan a todos los santos fieles"
"    difuntos con ofrendas en algunas casas e instituciones educativas, donde"
"    se ofrecen a los difuntos la comida que m&aacute;s le gustaba. </li>"
"  </ul></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Traje T&iacute;pic--><!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto"">En el municipio es t&iacute;pica la m&uacute;sica con banda de viento,"
"    encontr&aacute;ndose bandas de m&uacute;sica popular en  la cabecera"
"    municipal. Es com&uacute;n que en los d&iacute;as de fiesta del patrono"
"    del lugar &oacute; el 12 de diciembre toquen estas bandas las ma&ntilde;anitas"
"  en las afueras de la iglesia o las capillas.</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto""><p>Se elaboran muebles r&uacute;sticos, tejidos con palma, abanicos de"
"    palma, caronas elaboradas con tule (utensilio que se coloca entre el caballo"
"    y la silla de montar). <br />"
"    Replicas en barro cocido de piezas arqueol&oacute;gicas. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto""><p>En el municipio se cuenta con los siguientes platillos t&iacute;picos"
"    de la regi&oacute;n: <br />"
"    Estofado de tortuga. <br />"
"    Pato en mole. <br />"
"    Longaniza frita con frijoles refritos. <br />"
"    Tamales de especie. <br />"
"    Tamales de elote y masa con carne de puerco. <br />"
"    Tostadas de pierna y lengua. <br />"
"    Barbacoa de borrego, de res y puerco. <br />"
"    Mojarra frita en mojo de ajo. <br />"
"    Chachahua en chilindrin (tortuga). <br />"
"    Canate al mojo de ajo (pato). <br />"
"    Picadas y gorditas con chile de chilpaya. <br />"
"    Enchiladas de mole con queso. <br />"
"    Tortillas a mano con manteca de puerco con chile de chilpaya. <br />"
"    Pato en pipian. <br />"
"  </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto"">No tiene lugares de interes tur<U+00ED>stico.</td>"
"  </tr>"
"  <!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08"" id=""08""></a>GOBIERNO</td>"
"  </tr>"
"  <!--GOBIERNO / Principales Localidades -->"
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""> Cabecera municipal: <br />"
"  Ignacio de la Llave cuenta con 5,152 habitantes, sus"
"  principales actividades son la agricultura, ganader&iacute;a y comercial."
"  Se ubica a 130 Km al Sureste de la capital del Estado."
"  <p>El Zapotal n&uacute;mero uno, cuenta con 1,076 habitantes,"
"    sus principales actividades son la agricultura y ganader&iacute;a. Se ubica"
"    a 5.500 Km de la cabecera municipal.</p>"
"  <p>Zacate colorado 2&ordm;, cuenta con 1,024 habitantes,"
"    sus principales actividades son la agricultura y ganader&iacute;a. Se ubica"
"    a 6 Km de la cabecera municipal.</p>"
"  <p>El Salitral, cuenta con 828 habitantes, sus principales"
"    actividades son la agricultura y ganader&iacute;a. Se ubica a 7.600 Km"
"    de la cabecera municipal.</p>"
"  <p>Moyotla, cuenta con 817 habitantes, sus principales actividades"
"    son la agricultura y ganader&iacute;a. Se ubica a 5.600 Km de la cabecera"
"    municipal. </p></td>"
"  </tr>"
"  <!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p>Ayuntamiento 1998-2000. <br />"
"    Presidente Municipal. <br />"
"    S&iacute;ndico &Uacute;nico. <br />"
"    Regidor &Uacute;nico.</p>"
"  <div align=""center""><img width=""370"" src=""30075/30g075-01.jpg""alt=""palacio municipal de ignacio de la llave, ver.""/></div>"
"  <p><b>Principales Comisiones del Ayuntamiento</b> <br />"
"  </p>"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>Principales Comisiones del Ayuntamiento:</b>"
"    </center></td>"
"    <td><center>"
"      <b>Responsable:</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Hacienda y Patrimonio Municipal.</td>"
"    <td>Presidente, S&iacute;ndico, Regidor"
"    &Uacute;nico.</td>"
"    </tr>"
"    <tr>"
"    <td>Educaci&oacute;n, Recreaci&oacute;n,"
"    Cultura, Actos C&iacute;vicos y Fomento Deportivo.</td>"
"    <td>Presidente Municipal Y Regidor"
"    &Uacute;nico.</td>"
"    </tr>"
"    <tr>"
"    <td>Polic&iacute;a y Prevenci&oacute;n"
"    Social.</td>"
"    <td>Presidente Municipal y S&iacute;ndico"
"    &Uacute;nico.</td>"
"    </tr>"
"    <tr>"
"    <td>Transito y Vialidad.</td>"
"    <td>Presidente Municipal y S&iacute;ndico"
"    &Uacute;nico.</td>"
"    </tr>"
"    <tr>"
"    <td>Salud y Asistencia P&uacute;blica.</td>"
"    <td>Presidente Municipal.</td>"
"    </tr>"
"    <tr>"
"    <td>Comunicaciones y Obras P&uacute;blicas.</td>"
"    <td>Presidente Municipal.</td>"
"    </tr>"
"    <tr>"
"    <td>Asentamientos Humanos, Fraccionamientos,"
"    Licencias y Regularizaci&oacute;n de la Tenencia de la Tierra.</td>"
"    <td>Presidente Municipal.</td>"
"    </tr>"
"    <tr>"
"    <td>Participaci&oacute;n Ciudadana"
"    y Juntas de Mejoramiento Moral, C&iacute;vico y Material.</td>"
"    <td>Presidente Municipal.</td>"
"    </tr>"
"    <tr>"
"    <td>Limpieza P&uacute;blica.</td>"
"    <td>Presidente Municipal y Regidor"
"    &Uacute;nico.</td>"
"    </tr>"
"    <tr>"
"    <td>Fomento Agropecuario.</td>"
"    <td>Presidente Municipal y S&iacute;ndico"
"    &Uacute;nico.</td>"
"    </tr>"
"    <tr>"
"    <td>Comercio, Centrales de Abasto,"
"    Mercados y Rastros.</td>"
"    <td>Presidente Municipal y Regidor"
"    &Uacute;nico.</td>"
"    </tr>"
"    <tr>"
"    <td>Agua Potable y Alcantarillado.</td>"
"    <td>Presidente Municipal y S&iacute;ndico"
"    &Uacute;nico.</td>"
"    </tr>"
"    <tr>"
"    <td>Ornato, Parques, Jardines y Alumbrado.</td>"
"    <td>Presidente Municipal y Regidor"
"    &Uacute;nico.</td>"
"    </tr>"
"    <tr>"
"    <td>Registro Civil, Panteones y Reclutamiento.</td>"
"    <td>Presidente Municipal.</td>"
"    </tr>"
"    <tr>"
"    <td>Gobernaci&oacute;n, Reglamentos"
"    y Circulares.</td>"
"    <td>Presidente Municipal.</td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""><p align=""center""><img src=""30075/30og075.jpg""  width=""360"" alt=""organigrama Ignacio de la Llave"" /></p></td>"
"  </tr>"
"  <!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto""><p>Los Ayuntamientos, para eficientar su administraci&oacute;n"
"    y servicios en los distintos puntos del territorio municipal, se apoyan"
"    de las autoridades auxiliares, entre las que contamos a los delegados,"
"    subdelegados, jefes de sector, jefes de manzana e inclusive los agentes"
"    municipales. <br />"
"    Los dos primeros cargos son propuestos en reuni&oacute;n"
"    de Cabildo, los jefes de sector y de manzana son electos conforme a sus"
"    respectivos reglamentos; y los agentes municipales, de acuerdo con el art&iacute;culo"
"    60 de la Ley Org&aacute;nica del Municipio Libre son electos mediante procedimientos"
"    preparados por los ayuntamientos, sancionados por la Legislatura del Estado. <br />"
"    Los procedimientos son: auscultaci&oacute;n, que consiste"
"    en consultar y escuchar al pueblo; plebiscito que es la votaci&oacute;n"
"    directa del pueblo y el voto secreto que se refiere al voto que el ciudadano"
"    emite por el candidato de su preferencia.</p>"
"  <p>El municipio en sus diferentes congregaciones ha"
"    utilizado los siguientes procesos: <br />"
"  </p>"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>Congregaci&oacute;n</b>"
"    </center></td>"
"    <td><center>"
"      <b>Tipo de Elecci&oacute;n</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>La Encantada</td>"
"    <td>Auscultaci&oacute;n</td>"
"    </tr>"
"    <tr>"
"    <td>El Zapotal</td>"
"    <td>Voto Secreto</td>"
"    </tr>"
"    <tr>"
"    <td>Moyotla</td>"
"    <td>Auscultaci&oacute;n</td>"
"    </tr>"
"    <tr>"
"    <td>El Zapote</td>"
"    <td>Auscultaci&oacute;n</td>"
"    </tr>"
"    <tr>"
"    <td>Zacate Colorado</td>"
"    <td>Auscultaci&oacute;n</td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><p>El Municipio corresponde al XIV Distrito Electoral Federal"
"    (cabecera: Boca del R&iacute;o) y al XVIII Distrito Electoral Local (cabecera:"
"    Boca del R&iacute;o). </p></td>"
"  </tr>"
"  <!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><p>Bando de Polic&iacute;a y Buen Gobierno. </p></td>"
"  </tr>"
"  <!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto""><!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales -->"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""362""class=""textabla"">"
"    <tr>"
"    <td width=""183""><center>"
"      <b>Presidente</b>"
"    </center></td>"
"    <td width=""75"" align=""center""><center>"
"      <b>Per&iacute;odo</b>"
"    </center></td>"
"    <td width=""66"" align=""center""><center>"
"      <b>Partido</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Ricardo A. Tejeda.</td>"
"    <td align=""center""><center>"
"      1955-1958"
"    </center></td>"
"    <td align=""center""></td>"
"    </tr>"
"    <tr>"
"    <td>Armando Tejeda P&aacute;ez.</td>"
"    <td align=""center""><center>"
"      1958-1961"
"    </center></td>"
"    <td align=""center""></td>"
"    </tr>"
"    <tr>"
"    <td>Juan Silva Mart&iacute;nez.</td>"
"    <td align=""center""><center>"
"      1961-1964"
"    </center></td>"
"    <td align=""center""></td>"
"    </tr>"
"    <tr>"
"    <td>Eulogio Mart&iacute;nez Cruz.</td>"
"    <td align=""center""><center>"
"      1964-1967"
"    </center></td>"
"    <td align=""center""></td>"
"    </tr>"
"    <tr>"
"    <td>Adolfo Uscanga U.</td>"
"    <td align=""center""><center>"
"      1967-1970"
"    </center></td>"
"    <td align=""center""></td>"
"    </tr>"
"    <tr>"
"    <td>V&iacute;ctor M. Baruch Vela.</td>"
"    <td align=""center""><center>"
"      1970-1973"
"    </center></td>"
"    <td align=""center""></td>"
"    </tr>"
"    <tr>"
"    <td>Eulogio Mart&iacute;nez Cruz.</td>"
"    <td align=""center""><center>"
"      1973-1976"
"    </center></td>"
"    <td align=""center""></td>"
"    </tr>"
"    <tr>"
"    <td>Octaviano Cruz Tejeda.</td>"
"    <td align=""center""><center>"
"      1976-1979"
"    </center></td>"
"    <td align=""center""></td>"
"    </tr>"
"    <tr>"
"    <td>Victoriano Mart&iacute;nez Cruz.</td>"
"    <td align=""center""><center>"
"      1979-1982"
"    </center></td>"
"    <td align=""center""></td>"
"    </tr>"
"    <tr>"
"    <td>Ram&oacute;n Hern&aacute;ndez"
"    Lara.</td>"
"    <td align=""center""><center>"
"      1982-1985"
"    </center></td>"
"    <td align=""center""></td>"
"    </tr>"
"    <tr>"
"    <td>Vicente Uscanga Reyes.</td>"
"    <td align=""center""><center>"
"      1985-1988"
"    </center></td>"
"    <td align=""center""></td>"
"    </tr>"
"    <tr>"
"    <td>Juan Jos&eacute; Flores Lira.</td>"
"    <td align=""center""><center>"
"      1988-1991"
"    </center></td>"
"    <td align=""center""><center>"
"      PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Angel Mart&iacute;nez"
"    Ram&oacute;n.</td>"
"    <td align=""center""><center>"
"      1992-1994"
"    </center></td>"
"    <td align=""center""><center>"
"      PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Hugo O. Flores Lira.</td>"
"    <td align=""center""><center>"
"      1995-1997"
"    </center></td>"
"    <td align=""center""><center>"
"      PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Ren&eacute; A. Cruz Hermida.</td>"
"    <td align=""center""><center>"
"      1998-2000"
"    </center></td>"
"    <td align=""center""><center>"
"      PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Juan Jos&eacute; Flores Lira</td>"
"    <td align=""center""><center>"
"      2001-2004"
"    </center></td>"
"    <td align=""center""><center>"
"      COAL"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Agust&iacute;n Mu&ntilde;oz Tejeda</td>"
"    <td align=""center""><center>"
"      2005-2007"
"    </center></td>"
"    <td align=""center""><center>"
"      PAN"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Carlos Manuel Triana Ponce </td>"
"    <td align=""center"">2008-2010</td>"
"    <td align=""center"">CAFV</td>"
"    </tr>"
"    <tr>"
"    <td>Abelamar Arano Parra</td>"
"    <td align=""center"">2011-2013</td>"
"    <td align=""center"">PAN-PNA</td>"
"    </tr>"
"    <tr>"
"      <td>Juan Jos<U+00E9> G<U+00F3>mez Lira</td>"
"      <td align=""center"">2014-2016</td>"
"      <td align=""center"">PRI</td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!--BIBLIOGRAF&Iacute;A -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10"" id=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr>"
"  <tr>"
"  <td class=""texto"" colspan=""2""> Acuerdo del Consejo General del Instituto Federal Electoral, por el que"
"  se establece la demarcaci&oacute;n territorial de los trescientos distritos"
"  electorales federales uninominales en que se divide el pa&iacute;s. <br />"
"  Diario Oficial 12 de agosto de 1996"
"  <p>Arias Hern&aacute;ndez Rafael <br />"
"    INFORMACI&Oacute;N B&Aacute;SICA MUNICIPAL DE VERACRUZ <br />"
"    Cambio XXI Fundaci&oacute;n Veracruz <br />"
"    Artes Gr&aacute;ficas <br />"
"    Xalapa, Ver. 1992.</p>"
"  <p>Centro Estatal de Desarrollo Municipal <br />"
"    CUESTIONARIO BASE PARA LA ENCICLOPEDIA ""LOS MUNICIPIOS DE VERACRUZ"" <br />"
"    H. Ayuntamiento de Ignacio de la Llave <br />"
"    Xalapa, Ver., 1999.</p>"
"  <p>Centro Estatal de Estudios Municipales <br />"
"    LOS MUNICIPIOS DE VERACRUZ <br />"
"    Colecci&oacute;n Enciclopedia de los Municipios de M&eacute;xico <br />"
"    Secretar&iacute;a de Gobernaci&oacute;n y Gobierno del Estado de Veracruz-Llave <br />"
"    Talleres Gr&aacute;ficos de la Naci&oacute;n <br />"
"    M&eacute;xico, D.F., 1988.</p>"
"  <p>Centro Estatal de Desarrollo Municipal <br />"
"    PRESIDENTES MUNICIPALES 1998-2000 <br />"
"    Editora de Gobierno <br />"
"    Xalapa, Ver., 1998.</p>"
"  <p>CD VERACRUZ. Conteo de Poblaci&oacute;n y Vivienda <br />"
"    Resultados definitivos 1995 <br />"
"    Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica.</p>"
"  <p>Consejo de Recursos Minerales <br />"
"    MONOGRAF&Iacute;A GEOL&Oacute;GICO-MINERA DEL ESTADO DE VERACRUZ <br />"
"    Editorial Pedag&oacute;gica Iberoamericana <br />"
"    M&eacute;xico, D.F., 1994.</p>"
"  <p>Fundaci&oacute;n Colosio Veracruz, A.C. <br />"
"    INFORMACI&Oacute;N B&Aacute;SICA ESTATAL DE LOS <br />"
"    DISTRITOS ELECTORALES LOCALES <br />"
"    Comit&eacute; Directivo Estatal del PRI <br />"
"    Xalapa, Ver., 1998.</p>"
"  <p>Gobierno del Estado de Veracruz <br />"
"    ANUARIO ESTAD&Iacute;STICO DEL ESTADO DE VERACRUZ <br />"
"    Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica <br />"
"    Aguascalientes, Ags. 1997.</p>"
"  <p>Gobierno del Estado de Veracruz <br />"
"    ANUARIO ESTAD&Iacute;STICO DEL ESTADO DE VERACRUZ <br />"
"    Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica <br />"
"    Aguascalientes, Ags. 1998.</p>"
"  <p>Gobierno del Estado de Veracruz <br />"
"    ANUARIO ESTAD&Iacute;STICO DEL ESTADO DE VERACRUZ <br />"
"    Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica <br />"
"    Aguascalientes, Ags. 1999.</p>"
"  <p>Instituto Nacional de Estad&iacute;stica Geograf&iacute;a e Inform&aacute;tica <br />"
"    XIV CENSO INDUSTRIAL, XI CENSO COMERCIAL Y XI CENSO DE SERVICIOS <br />"
"    Censos Econ&oacute;micos 1994 Veracruz <br />"
"    Aguascalientes, Ags. 1997.</p>"
"  <p>Instituto Veracruzano de la Cultura <br />"
"    FIESTAS POPULARES EN VERACRUZ <br />"
"    Serie Tradiciones <br />"
"    Artes Gr&aacute;ficas, S.A. <br />"
"    Xalapa, Ver., 1998.</p>"
"  <p>Musacchio, Humberto <br />"
"    DICCIONARIO ENCICLOP&Eacute;DICO DE M&Eacute;XICO <br />"
"    Andr&eacute;s Le&oacute;n, M&eacute;xico, D.F., 1&ordf;. Reimpresi&oacute;n"
"    1990.</p>"
"  <p>Peredo Fern&aacute;ndez, Roberto y otros <br />"
"    DICCIONARIO ENCICLOP&Eacute;DICO VERACRUZANO <br />"
"    Universidad Veracruzana <br />"
"    Edit. Futura Servicios de Comunicaci&oacute;n Gr&aacute;fica, Xalapa,"
"    Ver., 1993.</p>"
"  <p>Poder Legislativo del Estado de Veracruz <br />"
"    COMPILACI&Oacute;N DE ORDENAMIENTOS MUNICIPALES 1824-1992 <br />"
"    Editora de Gobierno, Xalapa, Ver., 1992.</p>"
"  <p>S&aacute;nchez Dur&aacute;n, Aurelio y otros <br />"
"    BREVIARIO MUNICIPAL <br />"
"    Centro de Estudios Pol&iacute;ticos, Econ&oacute;micos y Sociales del"
"    PRI <br />"
"    Editora de Gobierno, Xalapa, Ver., 1978. <br />"
"  </p></td>"
"  </tr>"
"  <!--CR&Eacute;DITOS -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11"" id=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><p>H. Ayuntamiento de Ignacio de la Llave.<!-- Fin de la tabla --></p>"
"  <div class=""ftecnica""> LIC. FIDEL HERRERA BELTR&Aacute;N <br />"
"    <b>GOBERNADOR CONSTITUCIONAL</b>"
"    <p>LIC. REYNALDO ESCOBAR P&Eacute;REZ <br />"
"    <b>SECRETARIO DE GOBIERNO</b></p>"
"    <p>LIC. ANTONIO BEN&Iacute;TEZ LUCHO <br />"
"    <b>VOCAL EJECUTIVO DEL CEDEM</b></p>"
"    <p>AGRADECEMOS EL APOYO Y COOPERACI&Oacute;N PROPORCIONADA DURANTE LA REALIZACI&Oacute;N"
"    DE ESTE PROYECTO A:</p>"
"    <p>RENE ANTONIO CRUZ HERMIDA <br />"
"    PRESIDENTE MUNICIPAL DEL H. AYUNTAMIENTO DE IGNACIO DE LA LLAVE.</p>"
"    <p>CREDITOS DE LA SECCI&Oacute;N</p>"
"    <p>COORDINACION GENERAL <br />"
"    LIC. JORGE LUIS MIRANDA MONTERO</p>"
"    <p>COLABORADORES: <br />"
"    CECILIO VIVEROS HUESCA <br />"
"    LIC. ANA MAR&Iacute;A MALDONADO HERN&Aacute;NDEZ <br />"
"    CLARA VALLADARES PONCE <br />"
"    ARACELI HERN&Aacute;NDEZ LOZADA <br />"
"    BASILIO MART&Iacute;NEZ LAGOS <br />"
"    LIC. DORA LILIA VEL&Aacute;SQUEZ AR&Eacute;VALO <br />"
"    JOSE LUIS L&Oacute;PEZ CERVANTES <br />"
"    DULCE MAR&Iacute;A RODR&Iacute;GUEZ FERN&Aacute;NDEZ</p>"
"    <p>FOTOGRAF&Iacute;AS DE MONOGRAF&Iacute;AS: <br />"
"    H&Eacute;CTOR RAMOS BARRADAS <br />"
"    ELADIO CRUZ GABRIEL</p>"
"  </div></td>"
"  </tr>"
"</table>"
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Veracruz.</b></td>"
"  </tr>"
"</table>"
"<!-- Veracruz Find and Replace con el nombre del Estado --><!-- WWW Find and Replace con el nombre del municipio--><!-- 30 Find and Replace con el codigo del Estado --><!-- 075 Find and Replace con el codigo del municipio -->"
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
"  "
"  <area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map>"
"</body>"
"</html>"
""
""
""
