"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Veracruz - J&aacute;ltipan</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
"<body onload=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td><a name=""00"" id=""00""></a><img src=""30titulob.png"" border=""0"" usemap=""#Enciclopedia"" /></td>"
"  </tr>"
"  <tr>"
"  <td class=""municipio"">J&aacute;ltipan</td>"
"  </tr>"
"</table>"
"<!-- inicio de tabla -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <!--Nomenclatura -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""01"" id=""01""></a>NOMENCLATURA</td>"
"  </tr>"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
"  <td class=""subtitulos"">Toponimia</td>"
"  </tr>"
"  <!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
"  <td class=""texto"">J&aacute;ltipan.</td>"
"  <!--Nomenclatura / Toponimia-->"
"  <td class=""texto""><p>Del n&aacute;huatl: Xalti-ipak, ""Lugar sobre la arena"". </p></td>"
"  </tr>"
"  <!-- Escudo -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center""><img src=""escudos/30esc089.jpg"" alt=""J&aacute;ltipan escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto""><p>El Escudo de Jaltipan de Morelos es el emblema del Municipio y en el"
"    cual encontramos como elemento central la cruz que representa el legado"
"    de los espa&ntilde;oles. En la parte central derecha se aprecia una cabeza"
"    colosal olmeca, primera gran civilizaci&oacute;n americana que se asent&oacute;"
"    en los territorios del sur de Veracruz, zona a la que J&aacute;ltipan pertenece."
"    A la izquierda apreciamos las dos fuentes principales de que se sostiene"
"    la econom&iacute;a de sus habitantes: la ganader&iacute;a y la agricultura,"
"    y en la parte inferior derecha el emblema de la industria asentada en el"
"    municipio. La imagen est&aacute; rodeada de dos arcos de flores de uvero.</p></td>"
"  </tr>"
"  <!--HISTORIA-->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02"" id=""02""></a>HISTORIA</td>"
"  </tr>"
"  <!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>Fue importante regi&oacute;n popoluca. En sus inmediaciones, los toltecas"
"    fundaron, a Huhuetlapalan; durante el siglo XVI formaba parte de la provincia"
"    de Coatzacoalcos.</p>"
"  <div align=""center""><img width=""370"" src=""30089/30h089-01.jpg""alt=""parque central de j&aacute;ltipan, ver.""/></div>"
"  <p>Por decreto de 21 de mayo de 1881, el pueblo, se eleva a la categor&iacute;a"
"    de Villa, con el nombre de J&aacute;ltipan de Morelos. <br />"
"    El 27 de noviembre de 1953, la Villa obtiene la categor&iacute;a pol&iacute;tica"
"    de Ciudad. </p></td>"
"  </tr>"
"  <!--HISTORIA / Personajes Ilustres-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td>Jos&eacute; Mar&iacute;a Morelos"
"    y Pav&oacute;n. General, en 1814 firm&oacute; el Decreto Constitucional"
"    para la libertad de la Am&eacute;rica Mexicana.</td>"
"    <td>(1765 - 1815)</td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!--HISTORIA / Cronolog&iacute;a de Hechos Hist&oacute;ricos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Hist&oacute;ricos</td>"
"  <td class=""texto""><!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Hist&oacute;ricos--> "
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr><tr>"
"    <td><center>"
"      <b>A&ntilde;o</b>"
"    </center></td>"
"    <td><center>"
"      <b>Acontecimiento</b>"
"    </center></td>"
"    </tr>"
"    <td><center>"
"      1823"
"    </center></td>"
"    <td>Expedici&oacute;n del Decreto"
"    que establece la inscripci&oacute;n del nombre de Jos&eacute; Mar&iacute;a"
"    Morelos en el Sal&oacute;n de Sesiones de la H. C&aacute;mara de Diputados.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1881"
"    </center></td>"
"    <td>El pueblo de J&aacute;ltipan,"
"    se eleva a la categor&iacute;a de Villa, era la denominaci&oacute;n de"
"    J&aacute;ltipan de Morelos.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1898"
"    </center></td>"
"    <td>Se expide el Decreto que aprueba"
"    el convenio sobre limites entre los ayuntamientos de J&aacute;ltipan y"
"    Soconusco.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1953"
"    </center></td>"
"    <td>La Villa de J&aacute;ltipan de"
"    Morelos se eleva a la categor&iacute;a de Ciudad.</td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03"" id=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  <td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""><!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->"
"  <table cellspacing=""10px"" width=""610px"">"
"    <tr>"
"    <td width=""380"" ><img src=""mapas/30m089.jpg"" alt=""Municipio J&aacute;ltipan""/></td>"
"    <td class=""texto"" align=""left""><p>Se encuentra ubicado en la zona sur del Estado, en las coordenadas 17&ordm;58&acute;"
"      de latitud norte y 94&ordm;43&acute; de longitud oeste, a una altura de"
"      46 metros sobre el nivel del mar. Limita al norte con Chinameca; al este"
"      con Oteapan, Zaragoza, Cosoleacaque e Hidalgotitl&aacute;n; al oeste con"
"      Texistepec y Soconusco. Su distancia aproximada al sureste de la capital"
"      del estado, por carretera es de 380 Km. </p></td>"
"    </tr>"
"    <tr>"
"    <td colspan=""2"" class=""texto""></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p>Tiene una superficie de 316.13 Km2, cifra que representa el 0.44 % del"
"    total del estado. </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>El municipio se encuentra ubicado en la zona sureste del estado, sobre"
"    las llanuras del sotavento. </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>Se encuentra regado hacia el este y como a tres leguas de J&aacute;ltipan,"
"    el caudaloso r&iacute;o Coatzacoalcos, y en la misma direcci&oacute;n y"
"    a menos distancia, el Monzapan, que es afluente de aqu&eacute;l y que abastece"
"    a los Jaltipe&ntilde;os de cuanta pesca necesitan. </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>Su clima es c&aacute;lido-regular con una temperatura promedio de 25&ordm;"
"    C.; su precipitaci&oacute;n pluvial media anual es de 1,752.5 mil&iacute;metros. </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Principales Ecosistemas-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p>Los ecosistemas que coexisten en el municipio son los de bosque alto"
"    o mediano tropical perennifolio con especies de caoba, chicozapote y puct&eacute;"
"    (&aacute;rbol de chicle), donde se desarrolla una fauna compuesta por poblaciones"
"    de conejos, ardillas, armadillos, jabal&iacute;es, venados, aves canoras"
"    y de rapi&ntilde;a, y reptiles.</p></td>"
"  <!--MEDIO F&Iacute;SICO /Recursos naturales --></tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto""><p>Su riqueza est&aacute; representada por minerales como el azufre, metales"
"    y s&iacute;lice. </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>Su suelo es de tipo luvisol, se caracteriza por acumulaci&oacute;n de"
"    arcilla en el subsuelo, es susceptible a la erosi&oacute;n. El 30% del"
"    territorio es utilizado en la agricultura, un 30% ganader&iacute;a, un"
"    20% en viviendas, un 15% es destinado al comercio y un 5% a oficinas y"
"    espacios p&uacute;blicos. <br />"
"  </p></td>"
"  </tr>"
"  <!--Perfil Sociodemogr&aacute;fico -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04"" id=""04""></a>Perfil Sociodemogr&aacute;fico</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05"" id=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06"" id=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07"" id=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->"
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto""><p>Debido a la cat&aacute;strofe de 1920 los monumentos arquitect&oacute;nicos"
"    de la &eacute;poca colonial quedaron totalmente destruidos por lo que s&oacute;lo"
"    existen monumentos arquitect&oacute;nicos modernos; como son el Palacio"
"    Municipal y la escuela ""Rebeca Arias L&oacute;pez"". </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto""></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p><b>Fiestas</b></p>"
"  <p>El 2 de febrero se lleva a cabo la fiesta tradicional de la V&iacute;rgen"
"    de la Candelaria. El 30 de agosto se festeja a Santa Rosa de Lima, con"
"    danzas.</p>"
"  <p>El 20 de noviembre, feria conmemorativa a la Revoluci&oacute;n Mexicana"
"    en el parque de la colonia agraria.</p>"
"  <p>Del 10 al 14 de diciembre se realiza la fiesta religiosa en honor de"
"    la V&iacute;rgen de Guadalupe con actos religiosos, carreras de caballos,"
"    torneo de cintas y encuentros deportivos.</p>"
"  <p>La Feria Folcl&oacute;rica de J&aacute;ltipan: Durante el mes de mayo"
"    de cada a&ntilde;o se celebra desde el a&ntilde;o de 1979 la feria folcl&oacute;rica"
"    de J&aacute;ltipan misma que esta dedicada a la preservaci&oacute;n de"
"    la cultura y la historia milenaria de este pueblo, revalorizar sus or&iacute;genes"
"    ind&iacute;genas nahua. Durante esta feria se eligen representantes de"
"    los cuatro barrios en los que originalmente estaba dividido este pueblo"
"    milenario, de las cuales finalmente se elegir&aacute; la flor m&aacute;s"
"    bella de J&aacute;ltipan.</p>"
"  <p>Esta feria se distingue en la regi&oacute;n porque es la &uacute;nica"
"    en su g&eacute;nero aqu&iacute; se pueden encontrar expendios de comida"
"    t&iacute;pica sin faltar el ""Popo"", la bebida sagrada de los nahuas, un"
"    trapiche elaborando agua de ca&ntilde;a para los concurrentes, exposiciones"
"    que muestran la historia, las costumbres, las artesan&iacute;as y las industrias"
"    y comercios locales.</p>"
"  <div align=""center""><img width=""370"" src=""30089/30t089-01.jpg""alt=""feria folkl&oacute;rica.""/></div>"
"  <p>En los &uacute;ltimos a&ntilde;os durante esta feria se ha llevado a"
"    cabo el festival de Son Jarocho Tradicional, mismo que re&uacute;ne a los"
"    grupos de jaraneros m&aacute;s representativos del Estado, teniendo como"
"    invitados a grupos art&iacute;sticos de varias regiones del pa&iacute;s.</p>"
"  <p>D&iacute;a de Muertos: El pueblo de J&aacute;ltipan celebra a los muertos"
"    los d&iacute;as 1 y 2 de noviembre realizando en las afueras y en el interior"
"    del pante&oacute;n municipal una serie de actividades en donde encontrar&aacute;"
"    a m&uacute;sicos jaraneros, guitarreros, alimento t&iacute;picos. Durante"
"    estas noches los ciudadanos velas a sus difuntos, siendo estos dos d&iacute;as"
"    el lugar de reuni&oacute;n de los habitantes de este pueblo.</p>"
"  <p><b>Danzas</b></p>"
"  <p>Danza de la Malinche: Es una escenificaci&oacute;n del drama hist&oacute;rico"
"    de la conquista en el enfrentamiento de los ind&iacute;genas con los Espa&ntilde;oles."
"    A pesar de que fue creada por los evangelizadores, actualmente se"
"    encuentra desvinculada de la iglesia y es parte de la cultura popular."
"    Esta danza cobra un inter&eacute;s particular en J&aacute;ltipan pues en"
"    estas tierras naci&oacute; Do&ntilde;a Marina o Malinche. El baile de la"
"    Malinche esta acompa&ntilde;ado de jaraneros y de un tambor y anteriormente"
"    sus danzantes ten&iacute;an en la vida social del pueblo.</p>"
"  <p>Los Siete Pozos. En las partes bajas del pueblo se localizan las &aacute;reas"
"    de los pozos comunales en donde los pobladores acuden a lavar sus ropas,"
"    a ba&ntilde;arse, principalmente en los tiempos de calores (abril y mayo)."
"    Alrededor de los pozos la vegetaci&oacute;n crece abundante, y es agradable"
"    apreciar el olor de las flores de Palm&oacute;n, flores blancas que con"
"    su olor hacen m&aacute;s fresco y agradable estos lugares. Estos pozos"
"    han sido parte importante de la vida del pueblo y constituyen una tradici&oacute;n,"
"    al grado de decir que quien toma agua de los siete pozos, ya no puede partir"
"    de J&aacute;ltipan. Los siete pozos son los m&aacute;s c&eacute;ntricos"
"    de ellos. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Traje T&iacute;pic--><!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto"">En el municipio es t&iacute;pica la m&uacute;sica con banda de viento,"
"    encontr&aacute;ndose bandas de m&uacute;sica popular en  la cabecera"
"    municipal. Es com&uacute;n que en los d&iacute;as de fiesta del patrono"
"    del lugar &oacute; el 12 de diciembre toquen estas bandas las ma&ntilde;anitas"
"  en las afueras de la iglesia o las capillas.</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto""><p>La principal artesan&iacute;a del municipio es la cer&aacute;mica: Desde"
"    los antiguos olmecas, la cer&aacute;mica ha sido parte importante de los"
"    pueblos del sur de Veracruz. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto""><p>En la isla de Tacamichapam se elaboran diversos platillos con productos"
"    del r&iacute;o. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto""><p>En el municipio existen, al 31 de diciembre de 1996, 1 establecimiento"
"    de hospedaje, el cual hace un total de 8 habitaciones disponibles.</p>"
"  <p><b>Comercio</b></p>"
"  <p>Su comercio esta representado principalmente por tiendas de abarrotes,"
"    zapater&iacute;as, tortiller&iacute;as, papeler&iacute;as, farmacias, refaccionarias"
"    automotrices, expendios de materiales para la construcci&oacute;n, panader&iacute;as,"
"    entre otros.</p>"
"  <p><b>Servicios</b></p>"
"  <p>En el municipio se brindan servicios de un hotel. </p></td>"
"  </tr>"
"  <!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08"" id=""08""></a>GOBIERNO</td>"
"  </tr>"
"  <!--GOBIERNO / Principales Localidades -->"
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p><b>Cabecera municipal</b>-Jaltipan cuenta con 32,698 habitantes, sus principales"
"    actividades son la agricultura y ganader&iacute;a. Se ubica a 380 Km al"
"    Sureste de la capital del Estado.</p>"
"  <p>Lomas de Tacamichapan cuenta con 1,153 habitantes, sus principales actividades"
"    son la agricultura y ganader&iacute;a. Se encuentra localizada a 10 Km"
"    de la cabecera municipal.</p>"
"  <p>Ranchoapan cuenta con 631 habitantes, sus principales actividades son"
"    la agricultura y ganader&iacute;a. Se ubica a 21 Km de la cabecera municipal.</p>"
"  <p>Ahuatepec cuenta con 500 habitantes, sus principales actividades son"
"    la agricultura y ganader&iacute;a. Se localiza a 40 Km de la cabecera municipal.</p>"
"  <p>San Lorenzo cuenta con 373 habitantes, sus principales actividades son"
"    la agricultura, ganader&iacute;a y pesca. Se ubica a 2 Km de la cabecera"
"    municipal. 73 habitantes. </p></td>"
"  </tr>"
"  <!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p>Presidente Municipal <br />"
"    S&iacute;ndico &Uacute;nico. <br />"
"    3 Regidor de Mayor&iacute;a Relativa. <br />"
"    5 Regidores de Representaci&oacute;n Proporcional.</p>"
"  <div align=""center""><img width=""370"" src=""30089/30g089-01.jpg""alt=""palacio municipal de j&aacute;ltipan, ver.""/></div>"
"  <p><b>Principales Comisiones del Ayuntamiento</b> <br />"
"  </p>"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>Principales Comisiones del Ayuntamiento:</b>"
"    </center></td>"
"    <td><center>"
"      <b>Responsable:</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Hacienda y Patrimonio Municipal.</td>"
"    <td>S&iacute;ndico &Uacute;nico.</td>"
"    </tr>"
"    <tr>"
"    <td>Educaci&oacute;n, Recreaci&oacute;n,"
"    Cultura, Actos C&iacute;vicos y Fomento Deportivo.</td>"
"    <td>Regidor Segundo y Regidor Sexto.</td>"
"    </tr>"
"    <tr>"
"    <td>Polic&iacute;a y Prevenci&oacute;n"
"    Social.</td>"
"    <td>S&iacute;ndico &Uacute;nico.</td>"
"    </tr>"
"    <tr>"
"    <td>Transito y Vialidad.</td>"
"    <td>Regidor Octavo.</td>"
"    </tr>"
"    <tr>"
"    <td>Salud y Asistencia P&uacute;blica.</td>"
"    <td>Regidor Primero.</td>"
"    </tr>"
"    <tr>"
"    <td>Comunicaciones y Obras P&uacute;blicas.</td>"
"    <td>Regidor Octavo.</td>"
"    </tr>"
"    <tr>"
"    <td>Asentamientos Humanos, Fraccionamientos,"
"    Licencias y Regularizaci&oacute;n de la Tenencia de la Tierra.</td>"
"    <td>S&iacute;ndico &Uacute;nico.</td>"
"    </tr>"
"    <tr>"
"    <td>Participaci&oacute;n Ciudadana"
"    y Juntas de Mejoramiento Moral, C&iacute;vico y Material.</td>"
"    <td>Regidor Tercero.</td>"
"    </tr>"
"    <tr>"
"    <td>Limpieza P&uacute;blica.</td>"
"    <td>Regidor Quinto.</td>"
"    </tr>"
"    <tr>"
"    <td>Fomento Agropecuario.</td>"
"    <td>Regidor Tercero.</td>"
"    </tr>"
"    <tr>"
"    <td>Comercio, Centrales de Abasto,"
"    Mercados y Rastros.</td>"
"    <td>S&iacute;ndico &Uacute;nico.</td>"
"    </tr>"
"    <tr>"
"    <td>Ornato, Parques, Jardines y Alumbrado.</td>"
"    <td>Regidor S&eacute;ptimo.</td>"
"    </tr>"
"    <tr>"
"    <td>Registro Civil, Panteones y Reclutamiento.</td>"
"    <td>Regidor Segundo y Regidor Cuarto.</td>"
"    </tr>"
"    <tr>"
"    <td>Gobernaci&oacute;n, Reglamentos"
"    y Circulares.</td>"
"    <td>Regidor Segundo.</td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""><p align=""center""><img src=""30089/30og089.jpg""  width=""360"" alt=""organigrama J&aacute;ltipan"" /></p></td>"
"  </tr>"
"  <!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto""><p>Los Ayuntamientos, para eficientar su administraci&oacute;n y servicios"
"    en los distintos puntos del territorio municipal, se apoyan de las autoridades"
"    auxiliares, entre las que contamos a los delegados, subdelegados, jefes"
"    de sector, jefes de manzana e inclusive los agentes municipales.</p>"
"  <p>Los dos primeros cargos son propuestos en reuni&oacute;n de Cabildo,"
"    los jefes de sector y de manzana son electos conforme a sus respectivos"
"    reglamentos; y los agentes municipales, de acuerdo con el art&iacute;culo"
"    60 de la Ley Org&aacute;nica del Municipio Libre son electos mediante procedimientos"
"    preparados por los ayuntamientos, sancionados por la Legislatura del Estado.</p>"
"  <p>Los procedimientos son: auscultaci&oacute;n, que consiste en consultar"
"    y escuchar al pueblo; plebiscito que es la votaci&oacute;n directa del"
"    pueblo y el voto secreto que se refiere al voto que el ciudadano emite"
"    por el candidato de su preferencia.</p>"
"  <p>El municipio en sus diferentes congregaciones ha utilizado los siguientes"
"    procesos: <br />"
"  </p>"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>Congregaci&oacute;n</b>"
"    </center></td>"
"    <td><center>"
"      <b>Tipo De Elecci&oacute;n</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Malota</td>"
"    <td>Plebiscito</td>"
"    </tr>"
"    <tr>"
"    <td>Ixpuchapan</td>"
"    <td>Plebiscito</td>"
"    </tr>"
"    <tr>"
"    <td>La Lajilla</td>"
"    <td>Plebiscito</td>"
"    </tr>"
"    <tr>"
"    <td>San Soles Malota</td>"
"    <td>Plebiscito</td>"
"    </tr>"
"    <tr>"
"    <td>Ejido Anahuac</td>"
"    <td>Plebiscito</td>"
"    </tr>"
"    <tr>"
"    <td>Yancuigapan</td>"
"    <td>Plebiscito</td>"
"    </tr>"
"    <tr>"
"    <td>Ahuatepec</td>"
"    <td>Plebiscito</td>"
"    </tr>"
"    <tr>"
"    <td>Ranchoapan</td>"
"    <td>Plebiscito</td>"
"    </tr>"
"    <tr>"
"    <td>Buena Vista</td>"
"    <td>Plebiscito</td>"
"    </tr>"
"    <tr>"
"    <td>Casas Viejas</td>"
"    <td>Plebiscito</td>"
"    </tr>"
"    <tr>"
"    <td>San Lorenzo</td>"
"    <td>Voto Secreto</td>"
"    </tr>"
"    <tr>"
"    <td>Galeras</td>"
"    <td>Plebiscito</td>"
"    </tr>"
"    <tr>"
"    <td>Juan De La Barrera</td>"
"    <td>Plebiscito</td>"
"    </tr>"
"    <tr>"
"    <td>Ahuacatepec</td>"
"    <td>Voto Secreto</td>"
"    </tr>"
"    <tr>"
"    <td>Lomas De Tacamichapan</td>"
"    <td>Voto Secreto</td>"
"    </tr>"
"    <tr>"
"    <td>Mixtan</td>"
"    <td>Plebiscito</td>"
"    </tr>"
"    <tr>"
"    <td>Kil&oacute;metro 50</td>"
"    <td>Plebiscito</td>"
"    </tr>"
"    <tr>"
"    <td>La Ci&eacute;nega</td>"
"    <td>Plebiscito</td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><p>El Municipio corresponde al XXI Distrito Electoral Federal (cabecera:"
"    Cosoleacaque) y al XXII Distrito Electoral Local (cabecera: Cosoleacaque). </p></td>"
"  </tr>"
"  <!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><p>Reglamento de Seguridad P&uacute;blica. <br />"
"    Reglamento de comunicaciones y obras p&uacute;blicas. </p></td>"
"  </tr>"
"  <!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto""><!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales -->"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>Presidente</b>"
"    </center></td>"
"    <td align=""center""><center>"
"      <b>Per&iacute;odo</b>"
"    </center></td>"
"    <td align=""center""><center>"
"      <b>Partido</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Francisco Galicia O.</td>"
"    <td align=""center""><center>"
"      1955-1958"
"    </center></td>"
"    <td align=""center""></td>"
"    </tr>"
"    <tr>"
"    <td>Liborio Alfonso Rom&aacute;n.</td>"
"    <td align=""center""><center>"
"      1958-1961"
"    </center></td>"
"    <td align=""center""></td>"
"    </tr>"
"    <tr>"
"    <td>Manuel Realpaso Cervantes.</td>"
"    <td align=""center""><center>"
"      1961-1964"
"    </center></td>"
"    <td align=""center""></td>"
"    </tr>"
"    <tr>"
"    <td>Epifanio de la Cruz Cruz.</td>"
"    <td align=""center""><center>"
"      1964-1967"
"    </center></td>"
"    <td align=""center""></td>"
"    </tr>"
"    <tr>"
"    <td>Enrique Salinas Romero.</td>"
"    <td align=""center""><center>"
"      1967-1970"
"    </center></td>"
"    <td align=""center""></td>"
"    </tr>"
"    <tr>"
"    <td>Francisco L&oacute;pez Arias.</td>"
"    <td align=""center""><center>"
"      1970-1973"
"    </center></td>"
"    <td align=""center""></td>"
"    </tr>"
"    <tr>"
"    <td>Margarito Arias Margarito.</td>"
"    <td align=""center""><center>"
"      1973-1976"
"    </center></td>"
"    <td align=""center""></td>"
"    </tr>"
"    <tr>"
"    <td>Le&oacute;n Lara Garc&iacute;a.</td>"
"    <td align=""center""><center>"
"      1976-1979"
"    </center></td>"
"    <td align=""center""></td>"
"    </tr>"
"    <tr>"
"    <td>Ismael Miranda Hern&aacute;ndez.</td>"
"    <td align=""center""><center>"
"      1979-1982"
"    </center></td>"
"    <td align=""center""></td>"
"    </tr>"
"    <tr>"
"    <td>V&iacute;ctor L&oacute;pez Nassar.</td>"
"    <td align=""center""><center>"
"      1982-1985"
"    </center></td>"
"    <td align=""center""></td>"
"    </tr>"
"    <tr>"
"    <td>Adolfo Reyes Carri&oacute;n.</td>"
"    <td align=""center""><center>"
"      1985-1988"
"    </center></td>"
"    <td align=""center""></td>"
"    </tr>"
"    <tr>"
"    <td>Gabriel Dom&iacute;nguez Portilla.</td>"
"    <td align=""center""><center>"
"      1988-1991"
"    </center></td>"
"    <td align=""center""><center>"
"      PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Manuel Lara Garc&iacute;a.</td>"
"    <td align=""center""><center>"
"      1992-1994"
"    </center></td>"
"    <td align=""center""><center>"
"      PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Aristeo Hern&aacute;ndez Facundo.</td>"
"    <td align=""center""><center>"
"      1995-1997"
"    </center></td>"
"    <td align=""center""><center>"
"      PRD"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Lucio A. Mart&iacute;nez Zamora.</td>"
"    <td align=""center""><center>"
"      1998-2000"
"    </center></td>"
"    <td align=""center""><center>"
"      PRD"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Juan M&eacute;ndez Rodr&iacute;guez</td>"
"    <td align=""center""><center>"
"      2001-2004"
"    </center></td>"
"    <td align=""center""><center>"
"      PRD"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>&Aacute;ngel Ferreyra Torrales</td>"
"    <td align=""center""><center>"
"      2005-2007"
"    </center></td>"
"    <td align=""center""><center>"
"      PAN"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Antonio Lazaro Sosa </td>"
"    <td align=""center"">2008-2010</td>"
"    <td align=""center"">CAFV</td>"
"    </tr>"
"    <tr>"
"    <td>Domingo Bahena Corbala</td>"
"    <td align=""center"">2011-2013</td>"
"    <td align=""center"">PAN</td>"
"    </tr>"
"    <tr>"
"      <td>Miguel Angel Bahena Viveros</td>"
"      <td align=""center"">2014-2016</td>"
"      <td align=""center"">PAN</td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!--BIBLIOGRAF&Iacute;A -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10"" id=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr>"
"  <tr>"
"  <td class=""texto"" colspan=""2""> Acuerdo del Consejo General del Instituto Federal Electoral, por el que"
"  se establece la demarcaci&oacute;n territorial de los trescientos distritos"
"  electorales federales uninominales en que se divide el pa&iacute;s. <br />"
"  Diario Oficial 12 de agosto de 1996"
"  <p>Arias Hern&aacute;ndez Rafael <br />"
"    INFORMACI&Oacute;N B&Aacute;SICA MUNICIPAL DE VERACRUZ <br />"
"    Cambio XXI Fundaci&oacute;n Veracruz <br />"
"    Artes Gr&aacute;ficas <br />"
"    Xalapa, Ver. 1992</p>"
"  <p>Centro Estatal de Desarrollo Municipal <br />"
"    CUESTIONARIO BASE PARA LA ENCICLOPEDIA ""LOS MUNICIPIOS DE VERACRUZ"" <br />"
"    H. Ayuntamiento de Jaltipan <br />"
"    Xalapa, Ver., 1999</p>"
"  <p>Centro Estatal de Estudios Municipales <br />"
"    LOS MUNICIPIOS DE VERACRUZ <br />"
"    Colecci&oacute;n Enciclopedia de los Municipios de M&eacute;xico <br />"
"    Secretar&iacute;a de Gobernaci&oacute;n y Gobierno del Estado de Veracruz-Llave <br />"
"    Talleres Gr&aacute;ficos de la Naci&oacute;n <br />"
"    M&eacute;xico, D.F., 1988</p>"
"  <p>Centro Estatal de Desarrollo Municipal <br />"
"    PRESIDENTES MUNICIPALES 1998-2000 <br />"
"    Editora de Gobierno <br />"
"    Xalapa, Ver., 1998</p>"
"  <p>CD VERACRUZ. Conteo de Poblaci&oacute;n y Vivienda <br />"
"    Resultados definitivos 1995 <br />"
"    Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica</p>"
"  <p>Consejo de Recursos Minerales <br />"
"    MONOGRAF&Iacute;A GEOL&Oacute;GICO-MINERA DEL ESTADO DE VERACRUZ <br />"
"    Editorial Pedag&oacute;gica Iberoamericana <br />"
"    M&eacute;xico, D.F., 1994</p>"
"  <p>Fundaci&oacute;n Colosio Veracruz, A.C. <br />"
"    INFORMACI&Oacute;N B&Aacute;SICA ESTATAL DE LOS <br />"
"    DISTRITOS ELECTORALES LOCALES <br />"
"    Comit&eacute; Directivo Estatal del PRI <br />"
"    Xalapa, Ver., 1998</p>"
"  <p>Gobierno del Estado de Veracruz <br />"
"    ANUARIO ESTAD&Iacute;STICO DEL ESTADO DE VERACRUZ <br />"
"    Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica <br />"
"    Aguascalientes, Ags. 1997</p>"
"  <p>Gobierno del Estado de Veracruz <br />"
"    ANUARIO ESTAD&Iacute;STICO DEL ESTADO DE VERACRUZ <br />"
"    Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica <br />"
"    Aguascalientes, Ags. 1998</p>"
"  <p>Gobierno del Estado de Veracruz <br />"
"    ANUARIO ESTAD&Iacute;STICO DEL ESTADO DE VERACRUZ <br />"
"    Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica <br />"
"    Aguascalientes, Ags. 1999</p>"
"  <p>Instituto Nacional de Estad&iacute;stica Geograf&iacute;a e Inform&aacute;tica <br />"
"    XIV CENSO INDUSTRIAL, XI CENSO COMERCIAL Y XI CENSO DE SERVICIOS <br />"
"    Censos Econ&oacute;micos 1994 Veracruz <br />"
"    Aguascalientes, Ags. 1997</p>"
"  <p>Instituto Veracruzano de la Cultura <br />"
"    FIESTAS POPULARES EN VERACRUZ <br />"
"    Serie Tradiciones <br />"
"    Artes Gr&aacute;ficas, S.A. <br />"
"    Xalapa, Ver., 1998</p>"
"  <p>Musacchio, Humberto <br />"
"    DICCIONARIO ENCICLOP&Eacute;DICO DE M&Eacute;XICO <br />"
"    Andr&eacute;s Le&oacute;n, M&eacute;xico, D.F., 1&ordf;. Reimpresi&oacute;n"
"    1990</p>"
"  <p>Peredo Fern&aacute;ndez, Roberto y otros <br />"
"    DICCIONARIO ENCICLOP&Eacute;DICO VERACRUZANO <br />"
"    Universidad Veracruzana <br />"
"    Edit. Futura Servicios de Comunicaci&oacute;n Gr&aacute;fica, Xalapa,"
"    Ver., 1993</p>"
"  <p>Poder Legislativo del Estado de Veracruz <br />"
"    COMPILACI&Oacute;N DE ORDENAMIENTOS MUNICIPALES 1824-1992 <br />"
"    Editora de Gobierno, Xalapa, Ver., 1992</p>"
"  <p>S&aacute;nchez Dur&aacute;n, Aurelio y otros <br />"
"    BREVIARIO MUNICIPAL <br />"
"    Centro de Estudios Pol&iacute;ticos, Econ&oacute;micos y Sociales del"
"    PRI <br />"
"    Editora de Gobierno, Xalapa, Ver., 1978 <br />"
"  </p></td>"
"  </tr>"
"  <!--CR&Eacute;DITOS -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11"" id=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><p>H. Ayuntamiento de J&aacute;ltipan.<!-- Fin de la tabla --></p>"
"  <div class=""ftecnica""> LIC. FIDEL HERRERA BELTR&Aacute;N <br />"
"    <b>GOBERNADOR CONSTITUCIONAL</b>"
"    <p>LIC. REYNALDO ESCOBAR P&Eacute;REZ <br />"
"    <b>SECRETARIO DE GOBIERNO</b></p>"
"    <p>LIC. ANTONIO BEN&Iacute;TEZ LUCHO <br />"
"    <b>VOCAL EJECUTIVO DEL CEDEM</b></p>"
"    <p>AGRADECEMOS EL APOYO Y COOPERACION PROPORCIONADA DURANTE LA REALIZACION"
"    DE ESTE PROYECTO A:</p>"
"    <p>C. LUCIO ARTURO MARTINEZ ZAMORA <br />"
"    PRESIDENTE MUNICIPAL DEL H. AYUNTAMIENTO DE JALTIPAN.</p>"
"    <p>CREDITOS DE LA SECCION</p>"
"    <p>COORDINACION GENERAL <br />"
"    LIC. JORGE LUIS MIRANDA MONTERO</p>"
"    <p>COLABORADORES: <br />"
"    CECILIO VIVEROS HUESCA <br />"
"    LIC. ANA MARIA MALDONADO HERN&Aacute;NDEZ <br />"
"    CLARA VALLADARES PONCE <br />"
"    ARACELI HERN&Aacute;NDEZ LOZADA <br />"
"    BASILIO MARTINEZ LAGOS <br />"
"    LIC. DORA LILIA VEL&Aacute;SQUEZ AR&Eacute;VALO <br />"
"    JOSE LUIS LOPEZ CERVANTES <br />"
"    DULCE MARIA RODRIGUEZ FERNANDEZ</p>"
"    <p>FOTOGRAFIAS DE MONOGRAFIAS: <br />"
"    H&Eacute;CTOR RAMOS BARRADAS <br />"
"    ELADIO CRUZ GABRIEL</p>"
"  </div></td>"
"  </tr>"
"</table>"
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Veracruz.</b></td>"
"  </tr>"
"</table>"
"<!-- Veracruz Find and Replace con el nombre del Estado --><!-- WWW Find and Replace con el nombre del municipio--><!-- 30 Find and Replace con el codigo del Estado --><!-- 089 Find and Replace con el codigo del municipio -->"
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
"  "
"  <area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map>"
"</body>"
"</html>"
""
""
""
