"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Veracruz - Xalapa</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td><a name=""00""></a><img src=""30titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
"  <tr>"
"  <td class=""municipio"">Xalapa</td>"
"  </tr>"
"</table>"
"<!-- inicio de tabla -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <!--Nomenclatura -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
"  </tr>"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
"  <td class=""subtitulos"">Toponimia</td>"
"  </tr>"
"  <!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
"  <td class=""texto"">Xalapa.</td>"
"  <!--Nomenclatura / Toponimia-->"
"  <td class=""texto""><p>Del N&aacute;huatl. Xallapan (de Xalli: arena, apan: r&iacute;o o manantial)"
"    ""manantial en la arena""."
"  "
"  <p> </td>"
"  </tr>"
"  <!-- Escudo -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center""><img src=""escudos/30esc087.jpg"" alt=""Xalapa escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto""><p>El Rey Carlos IV, en Madrid, Espa&ntilde;a el 18 de diciembre de 1791"
"    a solicitud del Virrey Conde de Revillagigedo por decreto Real, le concede"
"    a Xalapa su escudo de Armas."
"  "
"  <p>"
"  <div align=""center""></div>"
"  <p>Descripci&oacute;n: En el centro un conjunto de cinco cerros que representa"
"    el Macuilt&eacute;petl, derivada de la voz n&aacute;huatl ""Macuilli"" que"
"    es el numeral y significa 5 y tepetl, cerro a cuyo pi&eacute; se haya Xalapa""cinco"
"    cerros""."
"  "
"  <p>Sobre los cinco cerros se ve un brillante lucero, representativo del"
"    clima benigno, apacible y templado de la ciudad. Rodea al centro una franja"
"    con las letras de Xalapa, nombre de la ciudad alternando con plantas de"
"    la ""ra&iacute;z de Xalapa"", muy estimada entonces en Europa por sus propiedades"
"    medicinales."
"  "
"  <p>La laguna y la arena representan el poblado como se encontraba en 1791."
"  "
"  <p>En la parte superior del escudo esta el capacete y el caduceo de Mercurio,"
"    s&iacute;mbolo de las ferias de flotas entre las naciones de Europa y Am&eacute;rica;"
"    del comercio Xalape&ntilde;o; La cornucopia de Amaltea, las flores y frutos"
"    que brotan en ella y el laurel, la palma y dem&aacute;s adornos representan"
"    la abundancia y la hermosura de sus pensiles, los prados y jardines, la"
"    frondosidad de las arboledas, la variedad de las frutas y la abundancia"
"    de flores, siendo &eacute;ste el motivo por el cual se le conoce a la ciudad"
"    como "" La Ciudad de las Flores"". <br>"
"  </td>"
"  </tr>"
"  <!--HISTORIA-->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"  <!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>No se conoce la fecha exacta de la fundaci&oacute;n de Xalapa. El historiador"
"    Rivera Cambas considera que tal hecho tuvo lugar en el a&ntilde;o 1313,"
"    &eacute;poca en que fue fundada Tenochtitl&aacute;n, de acuerdo con la"
"    leyenda."
"  "
"  <p>"
"  <div align=""center""><img width=""370"" src=""30087/30h087-01.jpg""alt=""panor&aacute;mica de xalapa, ver.""/></div>"
"  <p>Tampoco se conoce con certeza quienes fueron los primeros pobladores."
"    Se cree que hallan sido los Totonacas, quienes primero se establecieron"
"    al norte, en las faldas del Macuilt&eacute;petl, donde se han encontrado"
"    vestigios de ellos, fundando posteriormente el poblado de Xallitic. Otros"
"    historiadores opinan que los primeros pobladores fueron los Toltecas, quienes"
"    en su peregrinaci&oacute;n hacia Yucat&aacute;n y Am&eacute;rica Central,"
"    se detuvieron alg&uacute;n tiempo en la zona."
"  "
"  <p>"
"  <div align=""center""><img width=""370"" src=""30087/30h087-02.jpg""alt=""palacio legislativo.""/></div>"
"  <p>Durante el siglo XIV se establecieron sucesivamente en el sitio ocupado"
"    actualmente por Xalapa, cuatro grupos ind&iacute;genas, fundado cada uno"
"    un peque&ntilde;o poblado. Los poblados fueron: al norte Xallitic (en la"
"    arena), fundado por los Totonacas; al este Techacapan (r&iacute;o de los"
"    desperdicios), fundado por los Chichimecas; al noreste Tecuanapan (r&iacute;o"
"    de las fieras), por los Toltecas, y al suroeste Tlalnecapan (r&iacute;o"
"    de los bejucos), por los Teochichimecas."
"  "
"  <p>"
"  <div align=""center""><img width=""370"" src=""30087/30h087-03.jpg""alt=""parque ecol&oacute;gico las hayas.""/></div>"
"  <p>Con el tiempo los cuatro poblados anteriores crecieron y terminaron"
"    por unirse, formando una sola poblaci&oacute;n que recibi&oacute; el nombre"
"    de Xallapan."
"  "
"  <p>"
"  <div align=""center""><img width=""370"" src=""30087/30h087-04.jpg""alt=""jard&iacute;n bot&aacute;nico clavijero.""/></div>"
"  <p>Los poblados que dieron origen a Xalapa, constituyen en la actualidad"
"    barrios de la ciudad, conservando todav&iacute;a sus antiguos nombres."
"  "
"  <p>"
"  <div align=""center""><img width=""370"" src=""30087/30h087-05.jpg""alt=""universidad veracruzana.""/></div>"
"  <p>Moctezuma Ilhuicamina Quinto Emperador Azteca invadi&oacute; el actual"
"    territorio Veracruzano en la segunda mitad del siglo XV, y en el a&ntilde;o"
"    de 1457 someti&oacute; a numerosos poblados ind&iacute;genas entre ellos"
"    los citados de Xallitic, Techacapan, Tecuanapan y Tlalnecapan. Desde ese"
"    a&ntilde;o los poblados de la zona pasaron a depender del Imperio Mexica,"
"    hasta que &eacute;ste fue conquistado por los espa&ntilde;oles, en 1521."
"  "
"  <p>"
"  <div align=""center""><img width=""370"" src=""30087/30h087-06.jpg""alt=""club h&iacute;pico briones.""/></div>"
"  <p>Los primeros espa&ntilde;oles que llegaron a Xalapa fueron Hern&aacute;n"
"    Cort&eacute;s y sus soldados, quienes arribaron a la poblaci&oacute;n el"
"    17 de Agosto de 1519, en viaje de costa veracruzana a Tenochtitlan. Una"
"    vez efectuada la conquista de M&eacute;xico, los religiosos espa&ntilde;oles"
"    procuraron la conversi&oacute;n de los ind&iacute;genas a la religi&oacute;n"
"    cristiana. Con ese fin se fund&oacute; en Xalapa, en 1555 el convento de"
"    San Francisco, donde hoy se encuentra construido el parque Ju&aacute;rez."
"    Del mencionado convento salieron, a partir del a&ntilde;o de 1560, numerosos"
"    misioneros, que evangelizaron a Coatepec y otras poblaciones circunvecinas."
"  "
"  <p>"
"  <div align=""center""><img width=""370"" src=""30087/30h087-07.jpg""alt=""panor&aacute;mica del lago con el dique al centro.""/></div>"
"  <p>Los espa&ntilde;oles destruyeron los templos ind&iacute;genas levantando"
"    en su lugar templos cristianos. As&iacute; fue como se construyeron los"
"    templos de El Calvario, en Xallitic; San Jos&eacute; de la Laguna en Techacapan,"
"    y Santiago en Tlalnecapan. En el centro de las cuatro poblaciones se construy&oacute;"
"    la iglesia de Santa Mar&iacute;a de la Concepci&oacute;n que hoy es la"
"    catedral de la Arquidi&oacute;cesis de Xalapa."
"  "
"  <p>"
"  <div align=""center""><img width=""370"" src=""30087/30h087-08.jpg""alt=""jard&iacute;n bot&aacute;nico clavijero.""/></div>"
"  <p>Cuando llegaron los espa&ntilde;oles, Xalapa estaba escasamente poblada."
"    Despu&eacute;s de la conquista su poblaci&oacute;n aument&oacute; un poco"
"    ya que debido a su posesi&oacute;n geogr&aacute;fica constitu&iacute;a"
"    una escala en el camino M&eacute;xico-Veracruz."
"  "
"  <p>La apertura de la ruta M&eacute;xico-Orizaba-Veracruz rest&oacute; importancia"
"    a Xalapa como lugar de tr&aacute;nsito, haciendo que su poblaci&oacute;n"
"    se mantuviera casi estacionaria durante el siglo XVII."
"  "
"  <p>De ese estancamiento la sac&oacute; la primera ""Feria de Xalapa"", celebrada"
"    en 1720 a la que siguieron otras gracias a las cuales el pueblo fue adquiriendo"
"    cada vez m&aacute;s importancia recibiendo la afluencia de numerosos comerciantes"
"    de la Nueva Espa&ntilde;a que ven&iacute;an a vender sus productos y a"
"    comprar los llegados de la pen&iacute;nsula."
"  "
"  <p>A partir del citado a&ntilde;o de 1720, numerosas familias espa&ntilde;olas"
"    residentes en los poblados cercanos se establecieron en Xalapa, de modo"
"    que para 1760 la poblaci&oacute;n xalape&ntilde;a pasaba de mil habitantes"
"    ind&iacute;genas, mestizos y espa&ntilde;oles."
"  "
"  <p>El crecimiento de Xalapa en poblaci&oacute;n, cultura, comercio e importancia,"
"    registrado durante el siglo XVIII, hizo que los habitantes pidieran al"
"    virrey Juan Vicente G&uuml;emes Pacheco Padilla, Segundo Conde de Revillagigedo,"
"    que solicitara al rey Carlos IV de Espa&ntilde;a la elevaci&oacute;n de"
"    la poblaci&oacute;n a la categor&iacute;a de Villa. La solicitud fue atendida"
"    por el monarca espa&ntilde;ol, quien concedi&oacute; a Xalapa el t&iacute;tulo"
"    de Villa y Escudo de Armas, mediante Reales C&eacute;dulas expedidas el"
"    18 de Diciembre de 1791."
"  "
"  <p>El 18 de mayo de 1784, Jos&eacute; Mar&iacute;a Alfaro elev&oacute;"
"    el primer globo aerost&aacute;tico en Am&eacute;rica, en el pueblo xalape&ntilde;o."
"  "
"  <p>La abundancia de flores en la regi&oacute;n Xalape&ntilde;a hizo que"
"    el Bar&oacute;n de Humboldt, quien visit&oacute; la Villa el 10 de Febrero"
"    de 1804, bautizara a Xalapa con el nombre de ""Ciudad de las Flores""."
"  "
"  <p>Desde principios del siglo XIX, Xalapa fue escenario de importantes"
"    hechos hist&oacute;ricos, catalogados entre los precursores del glorioso"
"    movimiento de Independencia iniciado el 16 de Septiembre por el Padre de"
"    la patria."
"  "
"  <p>Entre esos hechos est&aacute;n las juntas llevadas a cabo por el s&iacute;ndico"
"    Xalape&ntilde;o Diego Le&ntilde;o, cuyas ideas fluyeron grandemente en"
"    el pensamiento de los representantes del ayuntamiento en la ciudad de M&eacute;xico,"
"    se&ntilde;ores Primo Verdad y Azc&aacute;rate, quienes pretendieron instalar,"
"    en 1808, una Junta Gubernativa Independiente en la capital de la Nueva"
"    Espa&ntilde;a. A ra&iacute;z de los sucesos, fue destituido el virrey Jos&eacute;"
"    de Iturrigaray y nombrado en su lugar Pedro Garibay. <br>"
"    El mismo virrey de Iturrigaray, temiendo un ataque ingl&eacute;s a"
"    la Nueva Espa&ntilde;a, renunci&oacute;, poco antes de su destituci&oacute;n,"
"    grandes efectivos militares en Xalapa. <br>"
"    El 20 de mayo de 1821, poco antes de consumarse la Independencia Mexicana"
"    (27 de Septiembre del mismo a&ntilde;o), Xalapa fue atacada por las fuerzas"
"    de Don Antonio L&oacute;pez de Santa Anna, quien, junto con Don Joaqu&iacute;n"
"    Le&ntilde;o, oblig&oacute; al capit&aacute;n espa&ntilde;ol Juan Horbregoso"
"    a entregar la plaza."
"  "
"  <p>Consumada la Independencia y siendo emperador de M&eacute;xico Don Agust&iacute;n"
"    de Iturbide, efect&uacute;o este un recorrido por la zona central del Estado"
"    de Veracruz. A su paso por Xalapa fu&eacute; recibido fr&iacute;amente"
"    por el pueblo."
"  "
"  <p>El 9 de Mayo de 1824, siendo Presidente de la Rep&uacute;blica Don Guadalupe"
"    Victoria, se instal&oacute; en Xalapa la Primera Legislatura del Estado"
"    de Veracruz. Ese mismo a&ntilde;o Xalapa fu&eacute; declarada capital del"
"    Estado, papel quien ha venido desempe&ntilde;ando de desde entonces, habiendo"
"    sido destituida temporalmente, por motivos de guerra, por las ciudades"
"    de Veracruz, C&oacute;rdoba y Orizaba."
"  "
"  <p>Siendo Presidente de la Rep&uacute;blica Don Vicente Guerrero, se orden&oacute;"
"    al General Anastasio Bustamante situarse, con tres mil hombres, en las"
"    villas de Xalapa, C&oacute;rdoba y Orizaba para defender al pa&iacute;s"
"    de la invasi&oacute;n del espa&ntilde;ol Isidro Barradas, quien pretend&iacute;a"
"    reconquistar a M&eacute;xico."
"  "
"  <p>Sin embargo, Don Anastacio Bustamante, traicionando la confianza depositada"
"    en &eacute;l, se sublev&oacute; contra el Gobierno leg&iacute;timo de acuerdo"
"    con el plan de Xalapa, firmado el 4 de diciembre de 1829."
"  "
"  <p>El 29 de noviembre de 1830 por decreto, Xalapa fue elevada a la categor&iacute;a"
"    de ciudad. En 1843, Don Antonio Mar&iacute;a de Rivera fund&oacute; el"
"    Colegio Nacional de Xalapa (actual colegio preparatorio) el mas antiguo"
"    de su tipo en el pa&iacute;s."
"  "
"  <p>Durante la invasi&oacute;n Norteamericana, en 1847 el General Don Antonio"
"    L&oacute;pez de Santa Anna pretendi&oacute; contener el enemigo en Cerro"
"    Gordo, lugar situado cerca de Xalapa. En el citado lugar las tropas mexicanas"
"    sufrieron, el 18 de abril una sangrienta derrota y al d&iacute;a siguiente"
"    el invasor ocup&oacute; la capital veracruzana."
"  "
"  <p>Cabe destacar el patriotismo, que en un momento tan cr&iacute;tico para"
"    la Patria, portaron los insignias y heroicos Xalape&ntilde;os Ambrosio"
"    Alcalde y Antonio Garc&iacute;a, quienes lucharon valientemente en la defensa"
"    de la ciudad de Veracruz, cayendo prisioneros del enemigo. Liberados por"
"    &eacute;ste, despu&eacute;s de prometer no tomar nuevamente las armas contra"
"    los invasores norteamericanos, su patriotismo los movi&oacute; a intervenir"
"    nuevamente en la lucha. Capturados esta vez cerca de Teocelo, fueron llevados"
"    a Xalapa, donde se les form&oacute; un Consejo de Guerra, siendo sentenciados"
"    a muerte y fusilados el 24 de noviembre de 1847."
"  "
"  <p>"
"  <div align=""center""><img width=""370"" src=""30087/30h087-09.jpg""alt=""secretar&iacute;a de educaci&oacute;n y cultura.""/></div>"
"  <p>Un obelisco levantado entre la iglesia de San Jos&eacute; y el mercado"
"    Alcalde y Garc&iacute;a cerca del cuartel Heriberto Jara (hoy llamado San"
"    Jos&eacute;), recuerda el lugar donde fueron fusilados estos h&eacute;roes,"
"    que prefirieron morir, a ver pisoteada su Patria por el invasor."
"  "
"  <p>A&ntilde;os despu&eacute;s, en mayo de 1854, la ciudad de Xalapa tuvo"
"    el honor de albergar durante unos d&iacute;as, al licenciado Benito Ju&aacute;rez"
"    hosped&aacute;ndose en una casa de la calle Nueva (hoy calle Benito Ju&aacute;rez)"
"  "
"  <p>Durante la invasi&oacute;n francesa, la ciudad fue ocupada por el enemigo,"
"    en noviembre de 1862. En ella se hosped&oacute; el emperador Maximiliano"
"    de Habsburgo, en su tr&aacute;nsito de Veracruz a M&eacute;xico. El 27"
"    de noviembre de 1867 el cad&aacute;ver del emperador arrib&oacute; a Xalapa,"
"    siendo depositado primeramente en el cuartel de San Jos&eacute; y despu&eacute;s"
"    por arreglos que el cura Jos&eacute; Mar&iacute;a y Daza hizo con las autoridades,"
"    en la iglesia de San Jos&eacute;. Al d&iacute;a siguiente el cad&aacute;ver"
"    fue trasladado a Veracruz, para ser embarcado a Austria en la fragata ""Novara"","
"    misma que hab&iacute;a tra&iacute;do a Maximiliano y a su esposa Carlota"
"    a M&eacute;xico."
"  "
"  <p>En 1885 el General Juan de la Luz Enr&iacute;quez, gobernador de la"
"    entidad traslado a la ciudad de Xalapa los poderes del Estado, que hab&iacute;an"
"    estado en Orizaba, en cumplimiento del decreto expedido en junio del citado"
"    a&ntilde;o por el Gobernador provisional Jos&eacute; Manuel Jauregui. El"
"    general Enr&iacute;quez, de acuerdo con el maestro suizo Enrique C. R&eacute;bsamen,"
"    fund&oacute; la Escuela Normal, la primera escuela de su tipo en el pa&iacute;s,"
"    en 1886."
"  "
"  <p>Durante el r&eacute;gimen del general Enr&iacute;quez, se demoli&oacute;"
"    el edificio del antiguo convento de San Francisco levant&aacute;ndose en"
"    su lugar el actual parque Ju&aacute;rez. En 1888 se inauguraron los Talleres"
"    Gr&aacute;ficos del Estado y en junio de 1890 llego a la ciudad la primera"
"    locomotora para el ferrocarril Xalapa-Coatepec-Teocelo. <br>"
"    El 17 de marzo de 1892 falleci&oacute; el general Juan de la Luz Enr&iacute;quez,"
"    el Decreto del 30 de marzo del mismo a&ntilde;o declar&oacute; al general,"
"    Benem&eacute;rito del Estado y la ciudad, la denominaci&oacute;n de Xalapa-Enr&iacute;quez."
"  "
"  <p>La inauguraci&oacute;n de la Escuela Normal, la construcci&oacute;n"
"    del edificio del Colegio Preparatorio y la inauguraci&oacute;n posterior"
"    de otras escuelas, dieron renombre cultural a Xalapa, la cual hasta la"
"    fecha es conocida como ""La Atenas Veracruzana""."
"  "
"  <p>Durante el gobierno de Teodoro A. Dehesa fue inaugurado el ferrocarril"
"    interoce&aacute;nico M&eacute;xico-Veracruz en 1901, se introdujo el alumbrado"
"    p&uacute;blico en 1904. <br>"
"    En 1906 se instal&oacute; un reloj que ha sido tradicional en la antigua"
"    relojer&iacute;a "" La Perla"", misma que durante muchos a&ntilde;os, estuvo"
"    ubicada en la calle de Enr&iacute;quez, local que actualmente ocupa la"
"    agencia de la Loter&iacute;a Nacional."
"  "
"  <p>"
"  <div align=""center""><img width=""370"" src=""30087/30h087-10.jpg""alt=""entrada a la universidad veracruzana.""/></div>"
"  <p>El 18 de mayo de 1911 Francisco I. Madero visit&oacute; Xalapa. El 21"
"    de junio del mismo a&ntilde;o se registro en la ciudad un choque entre"
"    las fuerzas federales y los revolucionarios, debido a que se trataba de"
"    imponer como gobernador a Emilio L&eacute;ycegui."
"  "
"  <p>El 3 de enero de 1920, un fuerte sismo afect&oacute; a la ciudad, causando"
"    numerosos da&ntilde;os y destruyendo varios edificios. A&ntilde;os despu&eacute;s"
"    en diciembre de 1923, Xalapa cay&oacute; en poder de las fuerzas de la"
"    huert&iacute;stas que comandaba Guadalupe S&aacute;nchez."
"  "
"  <p>En 1924 tom&oacute; posesi&oacute;n como gobernador el general Heriberto"
"    Jara Corona, originario de Nogales, Ver. Su gobierno signific&oacute; la"
"    construcci&oacute;n de importantes obras, entre las cuales sobresalen el"
"    estadio Xalape&ntilde;o, que fue inaugurado por el presidente, general"
"    Plutarco El&iacute;as Calles, el 20 de octubre de 1926."
"  "
"  <p>Durante el r&eacute;gimen del general Adalberto Tejeda Olivares, se"
"    dio impulso a la educaci&oacute;n y se fund&oacute; la casa de maternidad,"
"    hoy convertida en facultad de enfermer&iacute;a, dependiente de la Universidad"
"    Veracruzana."
"  "
"  <p>En su segundo per&iacute;odo de gobierno las luchas religiosas se desataron"
"    al expedir algunas leyes que no iban de acuerdo con la postura del clero"
"    cat&oacute;lico y los templos fueron cerrados. El general Tejeda Olivares"
"    orden&oacute; que en la cima del Macuilt&eacute;petl, cerro que domina"
"    a Xalapa, se construyera un mausoleo para los restos de Hilario C. Salas,"
"    &Uacute;rsulo Galv&aacute;n, Salvador Gonz&aacute;lez, Carolino Anaya,"
"    Salvador Sarabia y otros m&aacute;s."
"  "
"  <p>"
"  <div align=""center""><img width=""370"" src=""30087/30h087-11.jpg""alt=""jard&iacute;n bot&aacute;nico clavijero.""/></div>"
"  <p>Durante la administraci&oacute;n del Lic. Miguel Alem&aacute;n como"
"    gobernador, el Palacio de Gobierno (cuya obra de construcci&oacute;n se"
"    inici&oacute; en 1885), se ampli&oacute; hacia el poniente, derribando"
"    el antiguo Palacio Municipal, en este lugar estuvieron situados la primera"
"    parroquia de la Se&ntilde;ora de la Inmaculada Concepci&oacute;n erigida"
"    el 20 de enero de 1641, el hospital de San Juan de Dios y las Casas Consistoriales."
"  "
"  <p>En el r&eacute;gimen del Lic. Fernando Casas Alem&aacute;n, se termin&oacute;"
"    la construcci&oacute;n del Palacio de Gobierno. En 1940 se construy&oacute;"
"    el edificio de Agua Potable y la Casa del Campesino, que hoy ocupa la Liga"
"    de Comunidades Agrarias y Sindicatos Campesinos del Estado."
"  "
"  <p>"
"  <div align=""center""><img width=""370"" src=""30087/30h087-12.jpg""alt=""parque las hayas.""/></div>"
"  <p>El 11 de septiembre de 1944 se fund&oacute; la Universidad Veracruzana,"
"    siendo su primer rector el Dr. Manuel Su&aacute;rez. La Universidad Veracruzana"
"    con base en el Departamento Universitario existente desde 1919, comenz&oacute;"
"    a laborar formalmente el 1&deg; de enero de 1945."
"  "
"  <p>"
"  <div align=""center""><img width=""370"" src=""30087/30h087-13.jpg""alt=""universidad veracruzana.""/></div>"
"  <p>El maestro Juan S. Garrido originario de la Rep&uacute;blica de Chile"
"    y nacionalizado mexicano, compuso ""Noche de Luna en Xalapa"", el 10 de octubre"
"    de 1937 en una visita a la ciudad Xalape&ntilde;a."
"  "
"  <p>El 4 de Septiembre de 1978 mediante decreto numero 325, la Legislatura"
"    Local aprob&oacute; que el nombre de Xalapa Enr&iacute;quez, ciudad capital"
"    del Estado de Veracruz Llave deber&aacute; escribirse con ""X""."
"  "
"  <p>"
"  <div align=""center""><img width=""370"" src=""30087/30h087-14.jpg""alt=""museo de ciencia y tecnolog&iacute;a.""/></div>"
"  <p>Siendo gobernador, el Lic. Rafael Hern&aacute;ndez Ochoa expidi&oacute;"
"    un decreto declarando Parque Ecol&oacute;gico el Cerro de Macuilt&eacute;petl."
"  "
"  <p> </td>"
"  </tr>"
"  <!--HISTORIA / Personajes Ilustres-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""386""class=""textabla"">"
"    <tr>"
"    <td width=""271"">Rafael Lucio N&aacute;jera, eminente"
"    m&eacute;dico. Fund&oacute; la Academia Nacional de Medicina; public&oacute;"
"    una obra sobre el Mal de San L&aacute;zaro.</td>"
"    <td width=""89""><center>"
"      (1819-1886)"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Manuel Rivera Cambas, ingeniero"
"    de"
"    minas y prol&iacute;fico historiador escribi&oacute; en 1865 ""La Historia"
"    Antigua y Moderna de Xalapa"".</td>"
"    <td><center>"
"      (1840-1917)"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Julio Z&aacute;rate, abogado pol&iacute;tico"
"    e historiador; sus obras mas importantes son M&eacute;xico a trav&eacute;s"
"    de los siglos y Ensayo Geogr&aacute;fico y Estad&iacute;stico del Estado"
"    de Veracruz.</td>"
"    <td><center>"
"      (1844-1917)"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Francisco D&iacute;az Covarrubias,"
"    sabio astr&oacute;nomo y matem&aacute;tico. Fue jefe de la Comisi&oacute;n"
"    Astron&oacute;mica Mexicana.</td>"
"    <td><center>"
"      (1833-1889)"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; D&iacute;az Covarrubias,"
"    se distingui&oacute; como jurista, pol&iacute;tico y pedagogo. <br>"
"    En 1875 public&oacute; la obra ""La Instrucci&oacute;n"
"    P&uacute;blica en M&eacute;xico"".</td>"
"    <td><center>"
"      (1842-1883)"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Juan D&iacute;az Covarrubias,"
"    novelista, poeta y exaltado orador pol&iacute;tico; autor de ""Paginas del"
"    Coraz&oacute;n"".</td>"
"    <td><center>"
"      (1837-1859)"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; de Jes&uacute;s D&iacute;az,"
"    poeta y soldado.</td>"
"    <td><center>"
"      (1809-1846)"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Francisco Javier Echeverria, fue"
"    Presidente Interino de la Rep&uacute;blica.</td>"
"    <td><center>"
"      (1797-1852)"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Joaqu&iacute;n de"
"    Herrera y Ricardos, general de divisi&oacute;n, fue varias veces Presidente"
"    de la Rep&uacute;blica.</td>"
"    <td><center>"
"      (1792-1854)"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Sebasti&aacute;n Lerdo de Tejada,"
"    Maestro, Jurisconsulto y Pol&iacute;tico. Fue Presidente de la Rep&uacute;blica"
"    en 1872.</td>"
"    <td><center>"
"      (1823-1889)"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Antonio L&oacute;pez de Santa"
"    Anna, fue varias veces Presidente de la Rep&uacute;blica. Se di&oacute;"
"    el titulo de Alteza Serenisima</td>"
"    <td><center>"
"      (1794-1876)"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>William Kenneth Boone, benefactor,"
"    fund&oacute; la primera planta el&eacute;ctrica y trajo los primeros autom&oacute;viles"
"    que circularon en la ciudad.</td>"
"    <td><center>"
"      (1875-1944)"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Rafael Roa Barcena, distinguido"
"    jurisconsulto; escribi&oacute; varias obras de Derecho.</td>"
"    <td><center>"
"      (1822-1863)"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Ambrosio Alcalde, Teniente, luch&oacute;"
"    contra los Norteamericanos.</td>"
"    <td><center>"
"      (1827-1847)"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Antonio Garc&iacute;a, Teniente"
"    que combati&oacute; a los Norteamericanos.</td>"
"    <td><center>"
"      ( &iquest; -1847)"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Antonio Mar&iacute;a de Rivera,"
"    distinguido educador.</td>"
"    <td><center>"
"      (1801-1874)"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Eduardo R. Coronel, M&eacute;dico,"
"    Director de la Escuela Normal Veracruzana.</td>"
"    <td><center>"
"      (1851-1942)"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Diego Le&ntilde;o, miembro del"
"    Ayuntamiento de Xalapa, en 1808 trabaj&oacute; activamente a favor de la"
"    Independencia Nacional.</td>"
"    <td><center>"
"      ( &iquest; - ? )"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Mar&iacute;a Mata,"
"    combati&oacute; contra los Norteamericanos en la batalla de Cerro Gordo.</td>"
"    <td><center>"
"      (1819-1895)"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Manuel R. Guti&eacute;rrez, abogado"
"    e ingeniero, se destac&oacute; en la f&iacute;sica y filosof&iacute;a.</td>"
"    <td><center>"
"      (1852-1904)"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Luis J. Jim&eacute;nez, escribi&oacute;"
"    composiciones po&eacute;ticas para ni&ntilde;os.</td>"
"    <td><center>"
"      (1864-1909)"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Francisco de Paula Arrangoiz y"
"    Berzabal, historiador, pol&iacute;tico y cr&iacute;tico de arte. Escribi&oacute;"
"    ""Informes sobre la agregaci&oacute;n del territorio de Texas a la Uni&oacute;n"
"    Norteamericana"".</td>"
"    <td><center>"
"      ( &iquest; -1889)"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Juan de la Luz Enr&iacute;quez,"
"    general, durante su administraci&oacute;n gubernamental se construy&oacute;"
"    la Benem&eacute;rita Escuela Normal Veracruzana.</td>"
"    <td><center>"
"      (1835-1892)"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Heriberto Jara Corona, general"
"    durante su mandato se construy&oacute; el Estadio Xalape&ntilde;o.</td>"
"    <td><center>"
"      (1879-1968)"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Mar&iacute;a Roa Barcena,"
"    estudi&oacute; letras, escribi&oacute; ""Recuerdos de la Invasi&oacute;n"
"    Norteamericana"".</td>"
"    <td><center>"
"      (1827-1908)"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Leonardo Pasquel Jim&eacute;nez,"
"    abogado e historiador, escribi&oacute; La Revista Jarocha.</td>"
"    <td><center>"
"      (1910-1990)"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>David Ram&iacute;rez Lavoignet,"
"    eminente historiador, public&oacute; ""Relaci&oacute;n de Misantla"" en 1957.</td>"
"    <td><center>"
"      (1916-1997)"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Manlio Fabio Altamirano Flores,"
"    abogado, fu&eacute; un luchador anticlerical.</td>"
"    <td><center>"
"      (1892-1936)"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Francisco Echegaray y Allen, distinguido"
"    ingeniero y escritor.</td>"
"    <td><center>"
"      (1844-1929)"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Francisco Primo Verdad y Ramos,"
"    originario de Lagos de Moreno, Jalisco. <br>"
"    Abogado y m&aacute;rtir de la Independencia de M&eacute;xico.</td>"
"    <td><center>"
"      (1768-1808)"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Sebastian Canovas y Perez de Tudela,"
"    m&eacute;dico, originario de Murcia, Espa&ntilde;a. Impulsor de la fundaci&oacute;n"
"    del hospital civil ""Luis F. Nach&oacute;n"".</td>"
"    <td><center>"
"      (1813-1893)"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Manuel Aparicio Guido, abogado,"
"    fundador y director de la Escuela Libre de Derecho.</td>"
"    <td><center>"
"      (1871-1943)"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Mariana Sayago, originaria de"
"    Naolinco, Ver. Leg&oacute; la mayor parte de sus bienes en la construcci&oacute;n"
"    del asilo Sayago.</td>"
"    <td><center>"
"      (1817-1896)"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Manuel M. Alba, abogado y novelista,"
"    escribi&oacute; la novela ""La Trinitaria"".</td>"
"    <td><center>"
"      (1833-1878)"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Samuel Garc&iacute;a, ilustre"
"    m&eacute;dico.</td>"
"    <td><center>"
"      (1862-1957)"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Agust&iacute;n D&iacute;az, ingeniero,"
"    primer director de la Comisi&oacute;n Geogr&aacute;fico-Exploradora, establecida"
"    en Xalapa en 1881.</td>"
"    <td><center>"
"      ( &iquest; -1893)"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Francisco de Paula Mil&aacute;n,"
"    militar liberal y abogado.</td>"
"    <td><center>"
"      (1821-1883)"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Francisco Azcoitia Echeagaray,"
"    historiador.</td>"
"    <td><center>"
"      ( &iquest; - ? )"
"    </center></td>"
"    </tr>"
"  </table>"
"  </p></td>"
"  </tr>"
"  <!--HISTORIA / Cronolog&iacute;a de Hechos Hist&oacute;ricos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Hist&oacute;ricos</td>"
"  <td class=""texto""><!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Hist&oacute;ricos-->"
""
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>A&ntilde;o</b>"
"    </center></td>"
"    <td><center>"
"      <b>Acontecimiento</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1313"
"    </center></td>"
"    <td>Fundaci&oacute;n Prehisp&aacute;nica"
"    de Xalapa.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1519"
"    </center></td>"
"    <td>Hern&aacute;n Cort&eacute;s pernocta"
"    en Xalapa, rumbo a la conquista de Tenochtitl&aacute;n.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1555"
"    </center></td>"
"    <td>Conclusi&oacute;n del convento"
"    Franciscano, el segundo m&aacute;s importante de Nueva Espa&ntilde;a.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1720"
"    </center></td>"
"    <td>Se celebra la primera ""Feria de"
"    Xalapa"".</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1772"
"    </center></td>"
"    <td>Se construye la catedral de Xalapa.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1784"
"    </center></td>"
"    <td>El 18 de mayo, Jos&eacute; Mar&iacute;a"
"    Alfaro eleva en Xalapa un globo aerost&aacute;tico, el primero que se eleva"
"    en la Nueva Espa&ntilde;a.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1791"
"    </center></td>"
"    <td>El rey Carlos IV de Espa&ntilde;a"
"    concede a Xalapa el t&iacute;tulo de Villa y escudo de armas.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1793"
"    </center></td>"
"    <td>Instalaci&oacute;n del primer"
"    Ayuntamiento.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1804"
"    </center></td>"
"    <td>Alexander Von Humboldt visita"
"    Xalapa y la bautiza con el nombre de ""Ciudad de las Flores"".</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1824"
"    </center></td>"
"    <td>Se instala en Xalapa la primera"
"    Legislatura del Estado de Veracruz .</td>"
"    </tr>"
"    <tr>"
"    <td></td>"
"    <td>Xalapa fu&eacute; declarada Capital"
"    del Estado.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1830"
"    </center></td>"
"    <td>Xalapa es elevada a la categor&iacute;a"
"    de Ciudad.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1843"
"    </center></td>"
"    <td>Se funda el Colegio Nacional de"
"    Xalapa, actual Colegio Preparatorio de Xalapa (Preparatoria Ju&aacute;rez),"
"    por Antonio Mar&iacute;a de Rivera.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1847"
"    </center></td>"
"    <td>Los Norteamericanos fusilan a"
"    los xalape&ntilde;os Ambrosio Alcalde y Antonio Garc&iacute;a, quienes"
"    lucharon valientemente en la defensa de la ciudad de Veracruz.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1885"
"    </center></td>"
"    <td>El General Juan de la Luz Enr&iacute;quez"
"    regresa a Xalapa los poderes del Estado, que estaban en Orizaba.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1886"
"    </center></td>"
"    <td>Se funda la Escuela Normal siendo"
"    su primer Director Enrique C. R&eacute;bsamen.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1892"
"    </center></td>"
"    <td>Xalapa se denomina Xalapa-Enr&iacute;quez,"
"    en honor al fallecido gobernador Juan de la Luz Enr&iacute;quez.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1901"
"    </center></td>"
"    <td>Inauguraci&oacute;n del Ferrocarril"
"    Interoce&aacute;nico M&eacute;xico-Veracruz. <br>"
"    Construcci&oacute;n de la Escuela Industrial para Se&ntilde;oritas.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1904"
"    </center></td>"
"    <td>Se introduce a Xalapa el Alumbrado"
"    P&uacute;blico.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1905"
"    </center></td>"
"    <td>Los obreros de la Fabrica de puros"
"    El Valle Nacional ubicada frente al cuartel de San Jos&eacute; efectuaron"
"    la primera huelga del pa&iacute;s.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1911"
"    </center></td>"
"    <td>Francisco I. Madero visita Xalapa.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1920"
"    </center></td>"
"    <td>Se restituye a la ciudad de Xalapa,"
"    su car&aacute;cter de capital del Estado.</td>"
"    </tr>"
"    <tr>"
"    <td></td>"
"    <td>Publicaci&oacute;n del Decreto"
"    que establece la Escuela de Derecho del Estado.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1926"
"    </center></td>"
"    <td>El Presidente Plutarco El&iacute;as"
"    Calles inaugura el Estadio Xalape&ntilde;o.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1929"
"    </center></td>"
"    <td>Ofrece su primer concierto la"
"    reci&eacute;n formada Orquesta Sinf&oacute;nica de Xalapa.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1937"
"    </center></td>"
"    <td>Juan S. Garrido originario de"
"    Chile y nacionalizado mexicano, visita la ciudad y compone la canci&oacute;n"
"    ""Noche de Luna en Xalapa"".</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1940"
"    </center></td>"
"    <td>Se termina la construcci&oacute;n"
"    del Palacio de Gobierno.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1942"
"    </center></td>"
"    <td>El profesor Jorge de Salas y Medina,"
"    publica ""Xalapa su historia y su leyenda"".</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1943"
"    </center></td>"
"    <td>El se&ntilde;or Ruben Pabello"
"    Acosta edita el primer n&uacute;mero del peri&oacute;dico ""Diario de Xalapa"".</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1944"
"    </center></td>"
"    <td>Se funda la Universidad Veracruzana.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1956"
"    </center></td>"
"    <td>Inauguraci&oacute;n del Palacio"
"    Municipal.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1960"
"    </center></td>"
"    <td>El Presidente Adolfo L&oacute;pez"
"    Mateos inaugura el museo de Antropolog&iacute;a.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1964"
"    </center></td>"
"    <td>Se inaugura el nuevo edificio"
"    de la Escuela Normal Veracruzana.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1978"
"    </center></td>"
"    <td>La Legislatura del Estado, expide"
"    el Decreto mediante el cual se autoriza el uso de la graf&iacute;a X en"
"    la escritura de Xalapa-Enr&iacute;quez. <br>"
"    Expedici&oacute;n del decreto por medio del cual se declara"
"    &aacute;rea verde reservada para la recreaci&oacute;n y Educaci&oacute;n"
"    Ecol&oacute;gica el Cerro Macuilt&eacute;petl.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1982"
"    </center></td>"
"    <td>Se abre Plaza Crystal, el Primer"
"    Centro Comercial.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1986"
"    </center></td>"
"    <td>Se inaugura el nuevo edificio"
"    del Museo de Antropolog&iacute;a. <br>"
"    Se publica el decreto por el que se declara monumento"
"    hist&oacute;rico el antiguo cementerio.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1989"
"    </center></td>"
"    <td>Se inaugura el Centro de especialidades"
"    M&eacute;dicas Dr. Rafael Lucio, moderno hospital con los m&aacute;s avanzados"
"    equipos e instalaciones.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1990"
"    </center></td>"
"    <td>Se inaugura la Central de Autobuses"
"    de Xalapa "" CAXA"".</td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  <td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""><!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->"
"  <table cellspacing=""10px"" width=""610px"">"
"    <tr>"
"    <td width=""380"" ><img src=""mapas/30m087.jpg"" alt=""Municipio Xalapa""/></td>"
"    <td class=""texto"" align=""left""><p>Se encuentra ubicado en la zona norte, en las coordenadas 19&deg; 32'"
"      latitud norte y 96&deg; 55' longitud oeste a una altura de 1,460 metros"
"      sobre el nivel del mar. Limita al norte con Banderilla, Jilotepec y Naolinco,"
"      al este con Actopan y Zapata, al sur con Coatepec y al oeste con Tlalnelhuacoyan."
"      Su distancia aproximada de la ciudad de M&eacute;xico por carretera es"
"      de 350 Km."
"    "
"    <p>"
"    "
"    <p> </td>"
"    </tr>"
"    <tr>"
"    <td colspan=""2"" class=""texto""></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p>Tiene una superficie de 124.38 Km2 cifra que representa un 0.17% total"
"    del Estado. </td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>Esta situado sobre las estribaciones orientales del Cofre de Perote,"
"    por lo que su suelo es irregular, sin accidentes notables, siendo su altura"
"    principal el Cerro de Macuilt&eacute;petl que se eleva a 1,522 m.s.n.m.;"
"    el Cerro de Acalot&eacute;petl y el Cerro Colorado. </td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>Al municipio lo riegan arroyos y manantiales como Chiltoyac, &Aacute;nimas,"
"    Xalitic, Techacapan y Tlalmecapan; adem&aacute;s de los R&iacute;os Sede&ntilde;o,"
"    Carneros, Sordo, Santiago, Zapotillo, Castillo y Coapexpan, cuenta"
"    con 3 lagos artificiales, el del Dique, el del Castillo y el de las &Aacute;nimas"
"    y uno natural en la Colonia 6 de enero</td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>Su clima es templado-h&uacute;medo-regular con una temperatura promedio"
"    de 18&deg;C; su precipitaci&oacute;n pluvial media anual es de 1,509.1"
"    mm.</td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Principales Ecosistemas-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><b>Flora</b>"
"  "
"  <p>La flora corresponde al bosque caducifolio con Chaca, Uvero, Pi&ntilde;uela,"
"    Espino, Mala Mujer. <br>"
"    En 1978 se declar&oacute; &aacute;rea verde reservada para la recreaci&oacute;n"
"    y educaci&oacute;n ecol&oacute;gica, el predio urbano denominado Cerro"
"    Macuilt&eacute;petl, con una superficie de 310,906 m&sup2;. <br>"
"    La flora es abundante, existe Liquidambar, Encino, Jinicuil, Aguacate,"
"    Chalahuite, Eucalipto, Cipr&eacute;s, Higuerilla, Araucaria y Jacaranda. <br>"
"    Frutas como Durazno, Limonero, Naranja, Berenjena, Guayaba, Pl&aacute;tano,"
"    N&iacute;spero, Chirimoya; entre las especies alimenticias: Ma&iacute;z,"
"    Hortaliza, Frijol, Calabaza, Chayote; Plantas de Ornato: Rosas, Camelias,"
"    Azahares, Gardenias, Tulipanes, y plantas medicinales: Manzanilla, Ruda,"
"    Higuerilla, Sauco, Gordolobo, Yerbabuena y la famosa Ra&iacute;z de Xalapa.<p>"
"  <div align=""center""><img width=""370"" src=""30087/30m087-01.jpg""alt=""jard&iacute;n bot&aacute;nico clavijero.""/></div>"
"  <p><b>Fauna</b>"
"  "
"  <p>Existe una gran variedad de animales silvestres, en los montes aleda&ntilde;os"
"    a la poblaci&oacute;n, entre los que se encuentran zorrillo, tlacuache,"
"  conejo, ardilla, tuza, armadillo, tej&oacute;n y mapache.</td>"
"  <!--MEDIO F&Iacute;SICO /Recursos naturales -->"
"  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto""><p>El municipio es regado por arroyos y manantiales, cuenta con Flora y"
"    Fauna abundante, su vegetaci&oacute;n m&aacute;s representativa son los"
"    liquidambares, los encinos, los sauces, los &aacute;lamos, as&iacute; como"
"    las imponentes Arauc&aacute;rias localizadas en el centro de la ciudad.</td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>Existen b&aacute;sicamente 2 unidades edafol&oacute;gicas: en la zona"
"    centro- poniente incluyendo la mancha urbana, el suelo es de tipo andosol"
"    h&uacute;mico y &oacute;rtico, combinado con regosol y litosol; para el"
"    uso agr&iacute;cola. <br>"
"    La superficie urbana esta distribuido en los siguientes porcentajes:"
"    80% habitacional, 15% comercia y 5 % Mixto. <br>"
"  </td>"
"  </tr>"
"  <!--Perfil Sociodemogr&aacute;fico -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>Perfil Sociodemogr&aacute;fico</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->"
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto""><p><b>Arquitect&oacute;nicos</b>"
"  "
"  <p><b>La Catedral</b>"
"  "
"  <p>La construcci&oacute;n se inicio en 1641, los trabajos avanzaron lentamente"
"    y solo hasta 1772 el sacerdote Alfonso Jos&eacute; Gatica la di&oacute;"
"    por concluida. Su estilo original fue barroco, desde 1895 se impuso un"
"    poco el estilo neog&oacute;tico. Desde 1964, en el interior y en la capilla"
"    especial se hallan los restos del quinto Obispo de Veracruz, Rafael Guizar"
"    y Valencia (1877-1937) el cual fue beatificado el 29 de Enero de 1995,"
"    encontr&aacute;ndose en proceso de canonizaci&oacute;n. Cuenta con un museo"
"    de reliquias del Beato Guizar y Valencia en el interior de la misma, la"
"    fachada de la catedral es de est&iacute;lo neocl&aacute;sico y g&oacute;tico."
"  "
"  <p><b>Otras construcciones coloniales son</b>"
"  "
"  <p>El centro hist&oacute;rico, este comprende m&aacute;s de 350 inmuebles"
"    con valor hist&oacute;rico y Arquitect&oacute;nico. <br>"
"    El palacio de gobierno, es de estilo neocl&aacute;sico realizada con"
"    cantera rosa se empez&oacute; a construir en 1855. <br>"
"    El palacio municipal, <br>"
"    La iglesia San Jos&eacute;, <br>"
"    El parque Ju&aacute;rez, <br>"
"    El Colegio Preparatorio, <br>"
"    Estatuas de Manlio Fabio Altamirano, Benito Ju&aacute;rez y de Sebasti&aacute;n"
"    Lerdo de Tejada."
"  "
"  <p>"
"  <div align=""center""><img width=""370"" src=""30087/30t087-01.jpg""alt=""columnas y monumentos en el estadio xalape&ntilde;o.""/></div>"
"  <p><b>Hist&oacute;ricos</b>"
"  "
"  <p>El centro recreativo Xalape&ntilde;o, edificado en el siglo XVIII para"
"    dar albergue a los viajeros hacia M&eacute;xico o Veracruz, esta considerado"
"    como monumento hist&oacute;rico, catalogado y protegido por el INAH."
"  "
"  <p><b>Arte</b>"
"  "
"  <p>La obra muralista y escult&oacute;rica en nuestra ciudad ilustra diversas"
"    etapas hist&oacute;ricas, sociales y art&iacute;sticas."
"  "
"  <p>"
"  <div align=""center""><img width=""370"" src=""30087/30t087-02.jpg""alt=""mural pintado en el interior del palacio de gobierno.""/></div>"
"  <p><b>Escultura</b>"
"  "
"  <p>Las cuatro virtudes, paseo del ayuntamiento(m&aacute;rmol). <br>"
"    El Pensador, parte frontal de la biblioteca central de la Universidad"
"    Veracruzana (bronce). <br>"
"    La Olla, parque los tecajetes (piedra). <br>"
"    M&uacute;sica, A. Avila Camacho e Ignacio de la Llave. (bronce). <br>"
"    Los Gladiadores, estadio Xalape&ntilde;o. <br>"
"    La Justicia, Palacio de Justicia (bronce)."
"  "
"  <p>"
"  <div align=""center""><img width=""370"" src=""30087/30t087-03.jpg""alt=""palacio de justicia.""/></div>"
"  <p><b>Muralismo</b>"
"  "
"  <p>La reforma educativa, muro central de la Escuela Normal Veracruzana. <br>"
"    Historia de la medicina, fachada frontal del hospital de especialides"
"    m&eacute;dicas. <br>"
"    La Justicia, Facultad de derecho de la Universidad Veracruzana. <br>"
"    No condenar sino liberar, Entrada principal del tribunal superior de"
"    justicia(autor: Melchor Peredo). <br>"
"    Resistencia Heroica, muro en el pasillo del Tribunal Superior de Justicia(autor:"
"    Melchor Peredo).</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto""><p><b>Museo de Antropolog&iacute;a e Historia</b>"
"  "
"  <p>Con paredes de cantera rosa y pisos de m&aacute;rmol, alberga profusos"
"    y elocuentes testimonios de las tres principales culturas que florecieron"
"    en la entidad. En el vest&iacute;bulo destaca una de las cabezas colosales"
"    Olmecas m&aacute;s bellas y menos da&ntilde;adas, exhibe m&aacute;s de"
"    dos mil piezas de las 27 mil que tiene su acervo. El recorrido principia"
"    con la cultura Olmeca, la m&aacute;s antigua de las civilizaciones mesoamericanas."
"    Cultura madre, esta en el origen de muchos de los aspectos de la tradici&oacute;n"
"    cultural de M&eacute;xico antiguo. La siguiente secci&oacute;n del Museo"
"    est&aacute; dedicada a las culturas de los Totonacas y las culturas del"
"    centro de Veracruz que les precedieron. Estos grupos fueron los creadores"
"    del Taj&iacute;n, el centro ceremonial y urbano m&aacute;s destacado del"
"    Golfo, as&iacute; como de otras importantes poblaciones como Zempoala,"
"    Quiahuistl&aacute;n y Misantla. Tambi&eacute;n se encuentra un buen conjunto"
"    de la trilog&iacute;a escult&oacute;rica de ""yugos"", ""hachas"", y ""palmas"","
"    talladas y decoradas con el m&aacute;s caracter&iacute;stico arte de las"
"    volutas que guardan estrecha relaci&oacute;n con los ritos funerarios y"
"    el juego de pelota tan importante en la cultura Totonaca. La parte final"
"    del museo, en su parte arqueol&oacute;gica, est&aacute; dedicada a los"
"    huastecos."
"  "
"  <p>"
"  <div align=""center""><img width=""370"" src=""30087/30t087-04.jpg""alt=""museo de antropolog&iacute;a e historia.""/></div>"
"  <p><b>Museo de Ciencia y Tecnolog&iacute;a</b>"
"  "
"  <p>que exhibe los medios de transporte terrestre, a&eacute;reo y mar&iacute;timo,"
"    tambi&eacute;n se pueden ver interesantes documentales en la sala de proyecci&oacute;n"
"    IMAX, primera en Am&eacute;rica Latina., cuenta con m&aacute;s de 400 exhibiciones"
"    distribuidas en 8 salas, vida, ecolog&iacute;a, tierra y espacio, transporte,"
"    ciencias, energ&iacute;a y agua."
"  "
"  <p>"
"  <div align=""center""><img width=""370"" src=""30087/30t087-05.jpg""alt=""museo de ciencia y tecnolog&iacute;a.""/></div></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p><b>Fiestas Populares</b>"
"  "
"  <p>El 19 de marzo se festeja el d&iacute;a de San Jos&eacute;, de abril"
"    a mayo la feria internacional Expo-Xalapa, el 25 de julio el d&iacute;a"
"    de Santiago Ap&oacute;stol, el 22 de agosto el inmaculado coraz&oacute;n"
"    de Jes&uacute;s, el 8 de diciembre la concepci&oacute;n de Mar&iacute;a"
"    y el 12 de diciembre la virgen de Guadalupe."
"  "
"  <p><b>Leyendas</b>"
"  "
"  <p>""El callej&oacute;n del Diamante"", relata el adulterio cometido por"
"    una hermosa criolla poseedora de un diamante negro montado en su anillo"
"    de compromiso, mismo que la delato al dejarlo en la casa de su amante,"
"    la criolla viv&iacute;a en el lugar donde hoy es el callej&oacute;n que"
"    se denomina del diamante, ah&iacute; fu&eacute; asesinada a manos de su"
"    celoso marido cuando descubri&oacute; la traici&oacute;n."
"  "
"  <p>""Las Siete Iglesias"", Cuenta que un chofer de taxi a quien le toco velar"
"    una noche de Jueves Santo, llevo como pasajera a una desconocida que visit&oacute;"
"    las siete iglesias y quien pag&oacute; sus servicios con un cheque, cuando"
"    el chofer trat&oacute; de cambiarlo en el banco, el empleado le inform&oacute;"
"    asustado que quien firmaba el documento hab&iacute;a sido una millonaria"
"    que tenia 46 a&ntilde;os de haber fallecido."
"  "
"  <p><b>Traje T&iacute;pico</b>"
"  "
"  <p>El traje de la mujer Xalape&ntilde;a esta compuesta de una blusa denominada"
"    ""Qu&eacute;chquemitl"" y de una falda confeccionada en algod&oacute;n en"
"    colores encendidos.</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Traje T&iacute;pic--><!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto""><p>Gustan de la m&uacute;sica interpretada por la Orquesta Sinf&oacute;nica"
"    de Xalapa, Ja30, y la Popular.</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto""><p>Vidrio soplado, Cuadros pintados al &Oacute;leo, muebles de Bamb&uacute;"
"    y muebles r&uacute;sticos de Pino, alfarer&iacute;a, florister&iacute;a,"
"    cer&aacute;mica, velas arom&aacute;ticas.</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto""><p>Chiles Xalape&ntilde;os rellenos <br>"
"    Chileatole de pollo (pollo, chileancho, epatoze y elote). <br>"
"    Caldo de hongos (hongos de encino, epazote y ajo). <br>"
"    Tamal con flor izote (flor de izote, chile y masa). <br>"
"    Pip&iacute;an rojo (semilla de pipiana, epazote, chileancho y chile"
"    seco). <br>"
"    Mole verde con cerdo o pollo (carne, acuyo, epazote y diversas verduras). <br>"
"    Dulces cubiertos de las monjitas"
"  "
"  <p>"
"  <div align=""center""><img width=""370"" src=""30087/30t087-06.jpg""alt=""dulces tradicionales de semilla de calabaza y az&uacute;car.""/></div>"
"  <br>"
"  <p>"
"  <div align=""center""><img width=""370"" src=""30087/30t087-07.jpg""alt=""dulces tradicionales.""/></div></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto""><p><b>El jard&iacute;n Bot&aacute;nico</b>"
"  "
"  <p>Museo viviente de la flora y la fauna pr&oacute;diga de la zona y el"
"    cual se mantiene en intercambio de especies ex&oacute;ticas en peligro"
"    de extinci&oacute;n con instituciones de otros pa&iacute;ses."
"  "
"  <p>"
"  <div align=""center""><img width=""370"" src=""30087/30t087-08.jpg""alt=""jard&iacute;n bot&aacute;nico clavijero.""/></div>"
"  <p><b>La Casa de Artesan&iacute;as</b>"
"  "
"  <p>Construcci&oacute;n que hoy concentra la tradici&oacute;n artesanal"
"    del Estado."
"  "
"  <p><b>Paseo los Lagos</b> <br>"
"    Lagos artificiales, &aacute;rea libre con vista hermosa en donde los"
"    s&aacute;bados y domingos se imparten talleres y juegos educativos, en"
"    los que hay espacios para juegos infantiles, andar en bicicleta o patinar,"
"    as&iacute; como espacios para comer."
"  "
"  <p>"
"  <div align=""center""><img width=""370"" src=""30087/30t087-09.jpg""alt=""paseo de los lagos.""/></div>"
"  <p><b>El parque de los berros y el Benito Ju&aacute;rez.</b>"
"  "
"  <p>Los cuales son &aacute;reas libres y reservadas ecol&oacute;gicas como"
"    El parque de los Tecajetes el cual tiene un estanque de acuicultura y &aacute;rea"
"    de deportes."
"  "
"  <p><b>Parque ecol&oacute;gico Macuiltepec, reserva ecol&oacute;gica.</b>"
"  "
"  <p>Museo comunitario de la Fauna con exhibici&oacute;n de aves ex&oacute;ticas,"
"    ar&aacute;cnidos y reptiles."
"  "
"  <p>El Jard&iacute;n de las Esculturas, es un entorno ecol&oacute;gico con"
"    plantas de la regi&oacute;n y esculturas estrat&eacute;gicamente localizadas <br>"
"  </td>"
"  </tr>"
"  <!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"  <!--GOBIERNO / Principales Localidades -->"
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>El Castillo, ubicado a 3 Km. de la cabecera municipal y con 3,699 habitantes; <br>"
"    Chiltoyac a 10 Km. de la cabecera municipal y con 2,180 habitantes; <br>"
"    Col. 6 de Enero a 13 Km. y con 590 habitantes; <br>"
"    Tronconal a 8 Km. de la cabecera y con 764 habitantes; <br>"
"    San Antonio Paso del Toro a 14 Km de la cabecera y con 480 habitantes <br>"
"    Las Cruces a 5 Km . de la cabecera y con 374 habitantes.(datos del"
"    conteo de poblaci&oacute;n de INEGI 1995)"
"  "
"  <p></td>"
"  </tr>"
"  <!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p>Ayuntamiento 1998-2000. <br>"
"    Presidente Municipal <br>"
"    Sindico &Uacute;nico <br>"
"    13 Regidores, 5 de mayor&iacute;a relativa y 8 de representaci&oacute;n"
"    proporcional."
"  "
"  <p>"
"  <div align=""center""><img width=""370"" src=""30087/30g087-01.jpg""alt=""palacio municipal de xalapa, ver.""/></div>"
"  <p><b>Principales Comisiones del Ayuntamiento</b> <br>"
"  "
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>Principales Comisiones del Ayuntamiento</b>"
"    </center></td>"
"    <td><center>"
"      <b>Responsable</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Hacienda y patrimonio municipal.</td>"
"    <td>S&iacute;ndico &Uacute;nico</td>"
"    </tr>"
"    <tr>"
"    <td>Educaci&oacute;n, recreaci&oacute;n, cultura, actos c&iacute;vicos"
"    y fomento deportivo.</td>"
"    <td>Regidor Tercero</td>"
"    </tr>"
"    <tr>"
"    <td>Polic&iacute;a, prevenci&oacute;n social y protecci&oacute;n"
"    civil.</td>"
"    <td>Regidor Segundo</td>"
"    </tr>"
"    <tr>"
"    <td>Tr&aacute;nsito y vialidad.</td>"
"    <td>Regidor D&eacute;cimo Primero</td>"
"    </tr>"
"    <tr>"
"    <td>Salud y asistencia p&uacute;blica.</td>"
"    <td>Regidor D&eacute;cimo Segundo</td>"
"    </tr>"
"    <tr>"
"    <td>Comunicaciones y obras p&uacute;blicas.</td>"
"    <td>Regidor Sexto</td>"
"    </tr>"
"    <tr>"
"    <td>Asentamientos humanos, fraccionamientos, licencias y"
"    regularizaci&oacute;n de la tenencia de la tierra, participaci&oacute;n"
"    ciudadana y juntas de mejoramiento moral, c&iacute;vico y material.</td>"
"    <td>Regidora Segunda</td>"
"    </tr>"
"    <tr>"
"    <td>Limpieza p&uacute;blica.</td>"
"    <td>Regidor D&eacute;cimo</td>"
"    </tr>"
"    <tr>"
"    <td>Fomento agropecuario, industrial y turismo.</td>"
"    <td>Regidor Cuarto</td>"
"    </tr>"
"    <tr>"
"    <td>Agua potable y alcantarillado.</td>"
"    <td>Regidor Primero</td>"
"    </tr>"
"    <tr>"
"    <td>Comercio formal, centrales de abasto, mercados y rastros.</td>"
"    <td>Regidor D&eacute;cimo</td>"
"    </tr>"
"    <tr>"
"    <td>Ornato, parques, jardines y alumbrado.</td>"
"    <td>Regidor Quinto</td>"
"    </tr>"
"    <tr>"
"    <td>Registro civil, panteones y reclutamiento.</td>"
"    <td>Regidor D&eacute;cimo Tercero</td>"
"    </tr>"
"    <tr>"
"    <td>Gobernaci&oacute;n, reglamentos y circulares.</td>"
"    <td>S&iacute;ndico &Uacute;nico</td>"
"    </tr>"
"    <tr>"
"    <td>Justicia municipal.</td>"
"    <td>S&iacute;ndico &Uacute;nico</td>"
"    </tr>"
"    <tr>"
"    <td>Modernizaci&oacute;n administrativa.</td>"
"    <td>S&iacute;ndico &Uacute;nico</td>"
"    </tr>"
"    <tr>"
"    <td>Relaciones laborales.</td>"
"    <td>Regidor Octavo</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n edilicia de la ni&ntilde;ez, la juventud"
"    y la mujer.</td>"
"    <td>Regidora S&eacute;ptima</td>"
"    </tr>"
"    <tr>"
"    <td>Protecci&oacute;n al medio ambiente.</td>"
"    <td>Regidor Sexto</td>"
"    </tr>"
"    <tr>"
"    <td>Comercio informal, vendedores ambulantes, semi-fijos,"
"    casetas y tianguis.</td>"
"    <td>Regidora Segunda</td>"
"    </tr>"
"    <tr>"
"    <td>Espect&aacute;culos, restaurantes, bares, cantinas y"
"    centros de diversi&oacute;n.</td>"
"    <td>Regidora Cuarta</td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""><p align=""center""><img src=""30087/30og087.jpg""  width=""360"" alt=""organigrama Xalapa"" /></p>"
"  <br>"
"  <div align=""center""></div>"
"  <br></td>"
"  </tr>"
"  <!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto""><p>Los Ayuntamientos, para eficientar su administraci&oacute;n y servicios"
"    en los distintos puntos del territorio municipal, se apoyan de las autoridades"
"    auxiliares, entre las que contamos a los delegados, subdelegados, jefes"
"    de sector, jefes de manzana e inclusive los agentes municipales. Los dos"
"    primeros cargos son propuestos en reuni&oacute;n de Cabildo, los jefes"
"    de sector y de manzana son electos conforme a sus respectivos reglamentos;"
"    y los agentes municipales, de acuerdo con el art&iacute;culo 60 de la Ley"
"    Org&aacute;nica del Municipio Libre son electos mediante procedimientos"
"    preparados por los ayuntamientos, sancionados por la Legislatura del Estado."
"    Los procedimientos son: auscultaci&oacute;n, plebiscito y el voto secreto"
"    El municipio en sus diferentes congregaciones ha utilizado los siguientes"
"    procesos: <br>"
"  "
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>Congregaci&oacute;n</b>"
"    </center></td>"
"    <td><center>"
"      <b>Tipo de Elecci&oacute;n</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Julio Castro (Las Trancas)</td>"
"    <td>Plebiscito</td>"
"    </tr>"
"    <tr>"
"    <td>Chiltoyac</td>"
"    <td>Voto Secreto</td>"
"    </tr>"
"    <tr>"
"    <td>Tronconal</td>"
"    <td>Voto Secreto</td>"
"    </tr>"
"    <tr>"
"    <td>6 De Enero</td>"
"    <td>Voto Secreto</td>"
"    </tr>"
"    <tr>"
"    <td>El Castillo</td>"
"    <td>Voto Secreto</td>"
"    </tr>"
"  </table>"
"  <b>Nota.- Elecci&oacute;n al 100%, sin incidentes.</b>"
"  <p>El municipio cuenta con las siguientes autoridades Auxiliares: Jefes"
"    de manzana, DIF municipal, contralor&iacute;a interna, la Secretar&iacute;a"
"    T&eacute;cnica y Agentes Municipales"
"  "
"  <p>"
"  <div align=""center""><img width=""370"" src=""30087/30g087-02.jpg""alt=""palacio legislativo.""/></div></td>"
"  </tr>"
"  <!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><p>Cabecera del X Distrito Electoral Federal (el Distrito se integra por"
"    el"
"    Municipio de Xalapa) y Cabecera del XI Distrito Electoral Local (Municipios"
"    que integran el Distrito: Banderilla, Jilotepec, Tlalnelhuayocan y Xalapa).</td>"
"  </tr>"
"  <!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><p>Bando de Polic&iacute;a y buen gobierno. <br>"
"    Reglamento del Comit&eacute; de Adquisiciones. <br>"
"    Reglamento interior del Consejo Consultivo Ciudadano <br>"
"    Reglamento interior de la red municipal de escuela para padres. <br>"
"    Reglamento interior del Pante&oacute;n Municipal "" Bosques de Xalapa"". <br>"
"    Reglamento interior de la comisi&oacute;n municipal de acci&oacute;n"
"    a favor de la infancia. <br>"
"    Reglamento de Transito y vialidad. <br>"
"    Reglamento de Jefes de Manzana, Secci&oacute;n y Zona. <br>"
"    Reglamento del Comercio y la Industria. <br>"
"    Reglamento de Panteones para el municipio de Xalapa. <br>"
"    Reglamento de Saneamiento y Limpia P&uacute;blica. <br>"
"    Reglamento de las Sesiones del Cabildo. <br>"
"    Reglamento de Gobierno y de la Administraci&oacute;n P&uacute;blica"
"    Municipal. <br>"
"    Reglamento Municipal de Protecci&oacute;n Civil. <br>"
"    Reglamento Municipal de Salud. <br>"
"    Reglamento de Protecci&oacute;n a los No Fumadores. <br>"
"    Reglamento de Protecci&oacute;n Ecol&oacute;gica. <br>"
"    Reglamento del Consejo de Desarrollo Municipal. <br>"
"    Reglamento de Mercados y Centrales de Abasto <br>"
"    Reglamento Municipal de Anuncios. <br>"
"    Reglamento Interior de la Contralor&iacute;a Municipal. <br>"
"    Reglamento de Construcciones del Centro Hist&oacute;rico de la Ciudad. <br>"
"    Reglamento de Protecci&oacute;n de los animales. <br>"
"    Reglamento para la adquisici&oacute;n de bienes, arrendamientos, contrataci&oacute;n"
"    de servicios, ejecuci&oacute;n de las obras p&uacute;blicas y sus servicios"
"    en el &aacute;mbito municipal."
"  "
"  <p>"
"  <div align=""center""><img width=""370"" src=""30087/30g087-03.jpg""alt=""secretar&iacute;a de finanzas y planeaci&oacute;n.""/></div></td>"
"  </tr>"
"  <!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto""><!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales -->"
""
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""392""class=""textabla"">"
"    <tr>"
"    <td width=""220""><center>"
"      <b>Presidente</b>"
"    </center></td>"
"    <td width=""83"" align=""center""><center>"
"      <b>Per&iacute;odo</b>"
"    </center></td>"
"    <td width=""51"" align=""center""><center>"
"      <b>Partido</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Humberto Tamborrell Hern&aacute;ndez.</td>"
"    <td align=""center""><center>"
"      1940."
"    </center></td>"
"    <td align=""center""></td>"
"    </tr>"
"    <tr>"
"    <td>Pablo H. Medina.</td>"
"    <td align=""center""><center>"
"      1940-1941"
"    </center></td>"
"    <td align=""center""></td>"
"    </tr>"
"    <tr>"
"    <td>Luis Ben&iacute;tez Rivera.</td>"
"    <td align=""center""><center>"
"      1942-1943"
"    </center></td>"
"    <td align=""center""></td>"
"    </tr>"
"    <tr>"
"    <td>Guillermo Tamborrell C.</td>"
"    <td align=""center""><center>"
"      1944"
"    </center></td>"
"    <td align=""center""></td>"
"    </tr>"
"    <tr>"
"    <td>Eifredo S&aacute;nchez.</td>"
"    <td align=""center""><center>"
"      1944-1945"
"    </center></td>"
"    <td align=""center""></td>"
"    </tr>"
"    <tr>"
"    <td>Manuel Gonz&aacute;lez.</td>"
"    <td align=""center""><center>"
"      1946"
"    </center></td>"
"    <td align=""center""></td>"
"    </tr>"
"    <tr>"
"    <td>Francisco Navarrete Blanco.</td>"
"    <td align=""center""><center>"
"      1947-1948"
"    </center></td>"
"    <td align=""center""></td>"
"    </tr>"
"    <tr>"
"    <td>Marcelino Murrieta C.</td>"
"    <td align=""center""><center>"
"      1948-1949"
"    </center></td>"
"    <td align=""center""></td>"
"    </tr>"
"    <tr>"
"    <td>Jorge Barclay.</td>"
"    <td align=""center""><center>"
"      1950-1951"
"    </center></td>"
"    <td align=""center""></td>"
"    </tr>"
"    <tr>"
"    <td>Luis G. Murillo.</td>"
"    <td align=""center""><center>"
"      1952-1955"
"    </center></td>"
"    <td align=""center""></td>"
"    </tr>"
"    <tr>"
"    <td>Rub&eacute;n Pabello Acosta.</td>"
"    <td align=""center""><center>"
"      1955-1958"
"    </center></td>"
"    <td align=""center""></td>"
"    </tr>"
"    <tr>"
"    <td>Carlos Lascur&aacute;in Y Zulueta.</td>"
"    <td align=""center""><center>"
"      1958-1961"
"    </center></td>"
"    <td align=""center""></td>"
"    </tr>"
"    <tr>"
"    <td>Fernando Garc&iacute;a Barna.</td>"
"    <td align=""center""><center>"
"      1961-1962"
"    </center></td>"
"    <td align=""center""><center>"
"      PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Carlos R. Smith.</td>"
"    <td align=""center""><center>"
"      1963-1964"
"    </center></td>"
"    <td align=""center""><center>"
"      PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Lorenzo J. Casar&iacute;n Uscanga.</td>"
"    <td align=""center""><center>"
"      1964-1967"
"    </center></td>"
"    <td align=""center""><center>"
"      PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Otoniel Rodr&iacute;guez Bazarte.</td>"
"    <td align=""center""><center>"
"      1967-1970"
"    </center></td>"
"    <td align=""center""><center>"
"      PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Pedro Coronel P&eacute;rez.</td>"
"    <td align=""center""><center>"
"      1970-1973"
"    </center></td>"
"    <td align=""center""><center>"
"      PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Carlos Dom&iacute;nguez Mill&aacute;n.</td>"
"    <td align=""center""><center>"
"      1973-1974"
"    </center></td>"
"    <td align=""center""><center>"
"      PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Jorge Uscanga Escobar.</td>"
"    <td align=""center""><center>"
"      1975-1976"
"    </center></td>"
"    <td align=""center""><center>"
"      PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Rub&eacute;n Pabello Rojas.</td>"
"    <td align=""center""><center>"
"      1976-1979"
"    </center></td>"
"    <td align=""center""><center>"
"      PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Carlos Padilla Becerra.</td>"
"    <td align=""center""><center>"
"      1980-1981"
"    </center></td>"
"    <td align=""center""><center>"
"      PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Enrique Hern&aacute;ndez Crisanto.</td>"
"    <td align=""center""><center>"
"      1982-1983"
"    </center></td>"
"    <td align=""center""><center>"
"      PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Ignacio Gonz&aacute;lez Rebolledo.</td>"
"    <td align=""center""><center>"
"      1983-1985"
"    </center></td>"
"    <td align=""center""><center>"
"      PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Salvador Valencia Carmona.</td>"
"    <td align=""center""><center>"
"      1985-1986"
"    </center></td>"
"    <td align=""center""><center>"
"      PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Manuel Fern&aacute;ndez Avila.</td>"
"    <td align=""center""><center>"
"      1986-1989"
"    </center></td>"
"    <td align=""center""><center>"
"      PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Guillermo Z&uacute;&ntilde;iga"
"    Mart&iacute;nez.</td>"
"    <td align=""center""><center>"
"      1988-1991"
"    </center></td>"
"    <td align=""center""><center>"
"      PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Armando M&eacute;ndez De La Luz.</td>"
"    <td align=""center""><center>"
"      1992-1994"
"    </center></td>"
"    <td align=""center""><center>"
"      PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Carlos Rodr&iacute;guez Velasco.</td>"
"    <td align=""center""><center>"
"      1995-1996"
"    </center></td>"
"    <td align=""center""><center>"
"      PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Amparo &Aacute;lvarez Castilla.</td>"
"    <td align=""center""><center>"
"      1997"
"    </center></td>"
"    <td align=""center""><center>"
"      PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Rafael Hern&aacute;ndez Villalpando</td>"
"    <td align=""center""><center>"
"      1998-2000"
"    </center></td>"
"    <td align=""center""><center>"
"      PRD"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Reynaldo Gaudencio Escobar P&eacute;rez</td>"
"    <td align=""center""><center>"
"      2001-2004"
"    </center></td>"
"    <td align=""center""><center>"
"      COAL"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Ricardo Ahued Bardahuil</td>"
"    <td align=""center""><center>"
"      2005-2007"
"    </center></td>"
"    <td align=""center""><center>"
"      CAFV"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>David Velasco Chedraui </td>"
"    <td align=""center"">2008-2010</td>"
"    <td align=""center"">CAFV</td>"
"    </tr>"
"    <tr>"
"    <td>Elizabeth Morales Garc&iacute;a</td>"
"    <td align=""center"">2011-2013</td>"
"    <td align=""center"">COAL.</td>"
"    </tr>"
"    <tr>"
"      <td>Americo Zu<U+00F1>iga Mart<U+00ED>nez</td>"
"      <td align=""center"">2014-2016</td>"
"      <td align=""center"">PRI</td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!--BIBLIOGRAF&Iacute;A -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr>"
"  <tr>"
"  <td class=""texto"" colspan=""2""> Acuerdo del Consejo General del Instituto Federal Electoral, por el que"
"  se establece la demarcaci&oacute;n territorial de los trescientos distritos"
"  electorales federales uninominales en que se divide el pa&iacute;s. <br>"
"  Diario Oficial 12 de agosto de 1996."
"  <p>Acuerdo Presidencial que ordena que la carretera M&eacute;xico-Veracruz,"
"    lleve el nombre de Alejandro de Humboldt. <br>"
"    Diario Oficial 20 de Mayo de 1959."
"  <p>Arias Hern&aacute;ndez Rafael <br>"
"    INFORMACI&Oacute;N B&Aacute;SICA MUNICIPAL DE VERACRUZ <br>"
"    Cambio XXI, fundaci&oacute;n Veracruz <br>"
"    Artes Gr&aacute;ficas <br>"
"    Xalapa, Ver., 1992."
"  <p>Ayuntamiento de Xalapa <br>"
"    XALAPA AYER Y HOY <br>"
"    Xalapa, Ver. 1988"
"  <p>CUESTIONARIO BASE PARA LA ENCICLOPEDIA ""LOS MUNICIPIOS DE VERACRUZ"" <br>"
"    H. Ayuntamiento de Xalapa. <br>"
"    Centro Estatal de Desarrollo Municipal <br>"
"    Xalapa, Ver., 1999"
"  <p>Centro Estatal de Estudios Municipales <br>"
"    LOS MUNICIPIOS DE VERACRUZ <br>"
"    Colecci&oacute;n Enciclopedia de los Municipios de M&eacute;xico <br>"
"    Secretar&iacute;a de Gobernaci&oacute;n y Gobierno del Estado de Veracruz-Llave <br>"
"    Talleres Gr&aacute;ficos de la Naci&oacute;n <br>"
"    M&eacute;xico, D.F., 1988"
"  <p>Centro Estatal de Desarrollo Municipal <br>"
"    PRESIDENTES MUNICIPALES 1998-2000 <br>"
"    Editora de Gobierno <br>"
"    Xalapa, Ver., 1998"
"  <p>CD VERACRUZ. Conteo de Poblaci&oacute;n y Vivienda <br>"
"    Resultados definitivos 1995 <br>"
"    Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica"
"  <p>Consejo de Recursos Minerales <br>"
"    MONOGRAF&Iacute;A GEOL&Oacute;GICO-MINERA DEL ESTADO DE VERACRUZ <br>"
"    Editorial Pedag&oacute;gica Iberoamericana <br>"
"    M&eacute;xico, D.F., 1994"
"  <p>Diario de Xalapa. Xalapa, Ver., 21 de marzo de 1984"
"  <p>Diario de Xalapa. Xalapa, Ver., 17 de mayo de 1987"
"  <p>Diario de Xalapa. Xalapa, Ver., 9 de agosto de 1990"
"  <p>Diario de Xalapa. Xalapa, Ver., 27 de septiembre de 1990"
"  <p>Fundaci&oacute;n Colosio Veracruz, A.C. <br>"
"    INFORMACI&Oacute;N B&Aacute;SICA ESTATAL DE LOS <br>"
"    DISTRITOS ELECTORALES LOCALES <br>"
"    Comit&eacute; Directivo Estatal del PRI <br>"
"    Xalapa, Ver., 1998"
"  <p>Gobierno del Estado de Veracruz <br>"
"    ANUARIO ESTAD&Iacute;STICO DEL ESTADO DE VERACRUZ <br>"
"    Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica <br>"
"    Aguascalientes, Ags. 1997"
"  <p>Gobierno del Estado de Veracruz <br>"
"    ANUARIO ESTAD&Iacute;STICO DEL ESTADO DE VERACRUZ <br>"
"    Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica <br>"
"    Aguascalientes, Ags. 1998"
"  <p>Gobierno del Estado de Veracruz <br>"
"    ANUARIO ESTAD&Iacute;STICO DEL ESTADO DE VERACRUZ <br>"
"    Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica <br>"
"    Aguascalientes, Ags. 1999"
"  <p>Gobierno del Estado de Veracruz <br>"
"    RUTA DE LA NIEBLA <br>"
"    Litoarte, S.A. de C.V. <br>"
"    M&eacute;xico, D.F. 1998"
"  <p>Gobierno del Estado de Veracruz <br>"
"    XALAPA. Cuaderno de Informaci&oacute;n B&aacute;sica para la Planeaci&oacute;n"
"    Municipal <br>"
"    Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica <br>"
"    Aguascalientes, Ags. 1989"
"  <p>Gonz&aacute;lez de Cossio, Francisco <br>"
"    XALAPA. BREVE RESE&Ntilde;A HIST&Oacute;RICA <br>"
"    Talleres Gr&aacute;ficos de la Naci&oacute;n, M&eacute;xico, D.F. 1957"
"  <p>Gr&aacute;fico de Xalapa. Xalapa, Ver., 24 de junio de 1989"
"  <p>Gu&iacute;a M&eacute;xico Desconocido, n&uacute;m. 19 <br>"
"    EL MUNDO HUASTECO Y TOTONACO <br>"
"    M&eacute;xico, D.F., 1994"
"  <p>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;as e Inform&aacute;tica. <br>"
"    XIV CENSO INDUSTRIAL, XI CENSO COMERCIAL Y XI CENSO DE SERVICIOS. <br>"
"    Censos Econ&oacute;micos 1994 Veracruz <br>"
"    Aguascalientes, Ags., 1997."
"  <p>Instituto Nacional de Educaci&oacute;n de los Adultos <br>"
"    PERSONAJES DE VERACRUZ <br>"
"    Artes Gr&aacute;ficas Graphos, Xalapa, Ver., 1998"
"  <p>Instituto de Investigaciones Hist&oacute;ricas-Sociales de la Universidad"
"    Veracruzana <br>"
"    EL ESTADO DE VERACRUZ <br>"
"    Reproducci&oacute;n Fotomec&aacute;nicas, S.A. de C.V. <br>"
"    M&eacute;xico, D.F. 1998, 7&ordf;. Reimpresi&oacute;n"
"  <p>Instituto Veracruzano de la Cultura <br>"
"    FIESTAS POPULARES EN VERACRUZ <br>"
"    Serie Tradiciones <br>"
"    Artes Gr&aacute;ficas, S.A. <br>"
"    Xalapa, Ver., 1998"
"  <p>Ju&aacute;rez Mart&iacute;nez Abel y otros. <br>"
"    LAS FERIAS DE XALAPA Y OTROS ENSAYOS <br>"
"    IVEC y Ayuntamiento de Xalapa. Artes Gr&aacute;ficas <br>"
"    Xalapa, Ver. 1995"
"  <p>Ju&aacute;rez Rivera, Hilda M. <br>"
"    LAS CAPITALES DEL ESTADO DE VERACRUZ <br>"
"    Universidad Veracruzana. Edit. E&oacute;n Editores <br>"
"    M&eacute;xico, 1987"
"  <p>Musacchio, Humberto <br>"
"    DICCIONARIO ENCICLOP&Eacute;DICO DE M&Eacute;XICO <br>"
"    Andr&eacute;s Le&oacute;n, M&eacute;xico, D.F., 1&ordf;. Reimpresi&oacute;n"
"    1990"
"  <p>Pasquel Jim&eacute;nez, Leonardo <br>"
"    CRONOLOG&Iacute;A ILUSTRADA DE XALAPA <br>"
"    1940-1979 III Tomo <br>"
"    Edit. Citlaltepetl, M&eacute;xico, D.F. 1979"
"  <p>Pasquel Jim&eacute;nez, Leonardo <br>"
"    CUATRO XALAPE&Ntilde;OS PRESIDENTES DE LA REP&Uacute;BLICA <br>"
"    H. Ayuntamiento de Xalapa, Ver. 1988"
"  <p>Pasquel Jim&eacute;nez, Leonardo <br>"
"    MOVIMIENTO INDEPENDENTISTA EN XALAPA, EN 1808 <br>"
"    H. Ayuntamiento de Xalapa, Ver. 1988"
"  <p>Peredo Fern&aacute;ndez, Roberto y otros <br>"
"    DICCIONARIO ENCICLOP&Eacute;DICO VERACRUZANO <br>"
"    Universidad Veracruzana <br>"
"    Edit. Futura Servicios de Comunicaci&oacute;n Gr&aacute;fica, Xalapa,"
"    Ver., 1993"
"  <p>Poder Legislativo del Estado de Veracruz <br>"
"    COMPILACI&Oacute;N DE ORDENAMIENTOS MUNICIPALES 1824-1992 <br>"
"    Editora de Gobierno, Xalapa, Ver., 1992"
"  <p>R. Miguel Eladio <br>"
"    APUNTES GEOGR&Aacute;FICO-HIST&Oacute;RICOS DEL MUNICIPIO DE XALAPA <br>"
"    Xalapa, Ver., 1950"
"  <p>S&aacute;nchez Dur&aacute;n, Aurelio y otros <br>"
"    BREVIARIO MUNICIPAL <br>"
"    Centro de Estudios Pol&iacute;ticos, Econ&oacute;micos y Sociales del"
"    PRI <br>"
"    Editora de Gobierno, Xalapa, Ver., 1978"
"  <p>Secretar&iacute;a de Desarrollo Econ&oacute;mico, Gobierno del Estado"
"    de Veracruz <br>"
"    Matices XALAPA <br>"
"    Edit. Artes Gr&aacute;ficas Graphos, Xalapa, Ver., 1991 <br>"
"  </td>"
"  </tr>"
"  <!--CR&Eacute;DITOS -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><p>H. Ayuntamiento de Xalapa.<!-- Fin de la tabla --></p>"
"  <div class=""ftecnica""> LIC. FIDEL HERRERA BELTR&Aacute;N <br>"
"    <b>GOBERNADOR CONSTITUCIONAL</b>"
"    <p>LIC. REYNALDO ESCOBAR P&Eacute;REZ <br>"
"    <b>SECRETARIO DE GOBIERNO</b>"
"    "
"    <p>LIC. ANTONIO BEN&Iacute;TEZ LUCHO <br>"
"    <b>VOCAL EJECUTIVO DEL CEDEM</b>"
"    "
"    <p>AGRADECEMOS EL APOYO Y COOPERACI&Oacute;N PROPORCIONADA DURANTE LA REALIZACI&Oacute;N"
"    DE ESTE PROYECTO A:"
"    "
"    <p>RAFAEL HERN&Aacute;NDEZ VILLALPANDO <br>"
"    PRESIDENTE MUNICIPAL DEL H. AYUNTAMIENTO DE XALAPA"
"    "
"    <p>AS&Iacute; COMO A"
"    "
"    <p>LIC. FERNANDO FERNANDEZ ROJASLIC. URANIA VAZQUEZ GUILLOT ABOGADO GENERAL"
"    DEL AYUNTAMIENTODIRECTORA DE PLANEACION MUNICIPAL."
"    "
"    <p>CR&Eacute;DITOS DE LA SECCI&Oacute;N"
"    "
"    <p>COORDINACI&Oacute;N GENERAL <br>"
"    LIC. LEONEL ORNELAS RABATTE <br>"
"    LIC. DORA LILIA VEL&Aacute;SQUEZ AR&Eacute;VALO"
"    "
"    <p>COLABORADORES: <br>"
"    CECILIO VIVEROS HUESCA <br>"
"    LIC. ANA MARIA MALDONADO HERN&Aacute;NDEZ <br>"
"    CLARA VALLADARES PONCE <br>"
"    ARACELI HERN&Aacute;NDEZ LOZADA <br>"
"    JORGE LUIS MIRANDA MONTERO <br>"
"    BASILIO MART&Iacute;NEZ LAGOS <br>"
"    JOS&Eacute; LUIS L&Oacute;PEZ CERVANTES <br>"
"    DULCE MARIA RODR&Iacute;GUEZ FERN&Aacute;NDEZ"
"    "
"    <p>FOTOGRAF&Iacute;AS DE MONOGRAF&Iacute;AS: <br>"
"    H&Eacute;CTOR RAMOS BARRADAS <br>"
"    ELADIO CRUZ GABRIEL"
"  </div></td>"
"  </tr>"
"</table>"
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Veracruz.</b></td>"
"  </tr>"
"</table>"
"<!-- Veracruz Find and Replace con el nombre del Estado --><!-- WWW Find and Replace con el nombre del municipio--><!-- 30 Find and Replace con el codigo del Estado --><!-- 087 Find and Replace con el codigo del municipio -->"
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
"  "
"  <area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map>"
"</body>"
"</html>"
""
""
""
