"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Veracruz - Tantoyuca</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
"<body onload=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td><a name=""00"" id=""00""></a><img src=""30titulob.png"" border=""0"" usemap=""#Enciclopedia"" /></td>"
"  </tr>"
"  <tr>"
"  <td class=""municipio"">Tantoyuca</td>"
"  </tr>"
"</table>"
"<!-- inicio de tabla -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <!--Nomenclatura -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""01"" id=""01""></a>NOMENCLATURA</td>"
"  </tr>"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
"  <td class=""subtitulos"">Toponimia</td>"
"  </tr>"
"  <!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
"  <td class=""texto"">Tantoyuca.</td>"
"  <!--Nomenclatura / Toponimia-->"
"  <td class=""texto""><p>Tan-tuyik, es voz de origen T&eacute;nek que significa ""Lugar de cera"". </p></td>"
"  </tr>"
"  <!-- Escudo -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center""><img src=""escudos/30esc155.jpg"" alt=""Tantoyuca escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto""><p>Por acuerdo de cabildo del Honorable Ayuntamiento Municipal Constitucional"
"    de Tantoyuca, Ver., de fechas 17 y 24 de octubre de 1997, se realizaron"
"    el dibujo y la rese&ntilde;a del escudo de este municipio, mismos que fueron"
"    remitidos a la Honorable Legislatura del Estado. <br />"
"    La Historia oficial que los aztecas narraron a los cronistas del siglo"
"    XVI, dice que el poblamiento de lo que hoy llamamos Mesoam&eacute;rica,"
"    vino del Norte y entr&oacute; por el R&iacute;o P&aacute;nuco, por ello"
"    el blas&oacute;n que demarca la Geograf&iacute;a de Tantoyuca, es el que"
"    se aprecia al llegar a la ciudad viniendo por el Norte. <br />"
"    Desde antes de la llegada de los espa&ntilde;oles al continente Americano,"
"    en lo que ahora es Tantoyuca han confluido las Etnias TENEK (Huaxteca)"
"    y N&aacute;huatl (Azteca), por ello en el emblema se aprecian los"
"    blasones de ambas. <br />"
"    Tam T&uacute;yik, al que su larga y vieja historia, le fue interrumpida,"
"    pero no aniquilada, por la intrusi&oacute;n castellana, que trajo consigo"
"    al catolicismo, cuya aceptaci&oacute;n doctrinal y predominio fueron consumados"
"    en el a&ntilde;o de 1557 y sigue siendo la imperante en el municipio, ello"
"    se representa en los blasones siguientes: <br />"
"    Una larga hoja de papel de amate: La cual contiene inscritas las palabras"
"    Tam Tuyik' (En lengua T&eacute;nek significa lugar de la cera), que es"
"    el nombre original de Tantoyuca, esa larga hoja esta interrumpida por la"
"    espada&ntilde;a de lo que fuera el gran convento Agustino del lugar. Esta"
"    espada&ntilde;a dibujada en forma de cu&ntilde;a esta separando y a la"
"    vez uniendo el papel amate, tambi&eacute;n corona al emblema, dado que"
"    la espada&ntilde;a desde que se erigi&oacute; corona al poblado; la cruz"
"    en su arista central simboliza al catolicismo. <br />"
"    De los aztecas, el glifo Xochitl (flor), que indistintamente siguen"
"    utilizando los n&aacute;huatl y los T&eacute;nek en la decoraci&oacute;n"
"    de los morrales de zapupe. <br />"
"    El ma&iacute;z es s&iacute;mbolo de sedentaridad y progreso de"
"    el mosaico pluri&eacute;tnico que conforma a Mesoam&eacute;rica. <br />"
"    En el ambiente la mazorca y la flor hacen alusi&oacute;n a dos nombres"
"    con los que los aztecas se refer&iacute;an a la Huaxteca y se interpretan"
"    como sigue: <br />"
"    Bajo los cielos de Tonacatlalpan.- lugar de bastimentos y de el Xochitlalpan.-"
"    lugar de flores, que es la huaxteca, est&aacute; el ""Lugar de la Cera"","
"    entre arcillosos cerros o lomas que conforman lo que parece una hoya tapada"
"    con el manto limpio de el cielo huaxteco, y adentro de esa hoya esta Tam"
"    Tuyik' con sus laboriosos habitantes que cosechan los productos cultivados"
"    en sus alrededores(turcov en las lomas).</p>"
"  <p>En la hoya, una olla sentada sobre la loma central. Esa olla llamada"
"    Chichapal Huaxteco es de barro y en su interior contiene al enjambre de"
"    Chalitas ( abejas nativas americanas ). Al Chichapal se le ve tapado con"
"    una blanca manta de algod&oacute;n sujetada con un hilo de zapupe y dentro"
"    de &eacute;l es el Tam Tuyik'. <br />"
"    Sobre la parte m&aacute;s ancha del chichapal, esta una chalita cuyo"
"    tama&ntilde;o f&iacute;sico ha sido aumentado exageradamente para decirnos"
"    que as&iacute; de grande es su labor diaria en la recolecci&oacute;n de"
"    p&oacute;lenes y n&eacute;ctares en las flores cercanas a su panal. <br />"
"    El mestizaje existe en Tantoyuca y se representa con el colorido de"
"    la combinaci&oacute;n de la cera de abejas tra&iacute;das por los espa&ntilde;oles(abejas"
"    italianas que con sus ceras construyen celdas hexagonales y la de"
"    las chalitas, mestizaje que es el l&oacute;gico resultado de la fusi&oacute;n"
"    T&eacute;nek'-Castellana y N&aacute;huatl- Castellana. Por ello lo mestizo"
"    simbolizado en las dos bandas que flanquean el emblema, es la continuaci&oacute;n"
"    y el soporte de aquella larga y vieja historia interrumpida y es"
"    tambi&eacute;n el elemento que reagrupa y conjuga a las tres culturas principales"
"    que son coparticipes en el devenir del Tam Tuyik', creadoras de la actual"
"    cultura local, la cultura Tantoyuquense. <br />"
"    Las bandas al converger rematan en dos simples l&iacute;neas curvas,"
"    que penden de un punto en la parte m&aacute;s baja del emblema en la base"
"    del mismo, significando la incertidumbre hacia donde se dirigen los T&eacute;nek'"
"    y los N&aacute;huatl, mas por estar en la base, son el soporte del todo. <br />"
"    Por &uacute;ltimo el blas&oacute;n primordial. A la derecha de la chalita"
"    se ve una especie de cornetita o un tubito que es el acceso de entrada"
"    y salida, usado por el enjambre que anida en el Chichapal, ese acceso precisamente"
"    esta construido con la cera de color caf&eacute;-rojizo, producida"
"    por las chalitas, que es el producto que le dio su nombre a TANTOYUCA,"
"    VERACRUZ. <br />"
"  </p></td>"
"  </tr>"
"  <!--HISTORIA-->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02"" id=""02""></a>HISTORIA</td>"
"  </tr>"
"  <!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>Tantoyuca fue conquistada por la Triple Alianza a fines del siglo XV,"
"    en el siglo XVI, la fecha m&aacute;s antigua en la que se le alude como"
"    municipio es la del 15 de enero de 1918; la poblaci&oacute;n fue cabecera"
"    de la alcald&iacute;a mayor de P&aacute;nuco, Durante el Levantamiento"
"    de los Totonacas de Papantla fue ocupada por M. Olarte (1836-1837), Los"
"    Huastecos se levantaron con Santiago Esteves y Luciano Vel&aacute;squez"
"    (1845), en 1848 Juan N. Llorente llam&oacute; a combatir la invasi&oacute;n"
"    de EUA y proclam&oacute; el PLAN DE TANTOYUCA, en el que manifestaba que"
"    todas las propiedades territoriales ser&iacute;an comunes a todos los ciudadanos"
"    de la Rep&uacute;blica Mexicana. Fueron reprimidos en 1849, el 9 de agosto"
"    de 1856 los obreros ind&iacute;genas y proletarios proclamaron un segundo"
"    Plan, redactado por Rafael D&iacute;az, m&aacute;s radical que el anterior,"
"    Al promulgarse la Constituci&oacute;n Liberal en 1857, el Congreso Veracruzano"
"    erigi&oacute; el cant&oacute;n de Tantoyuca. La Villa fue tomada por los"
"    Liberales de Jes&uacute;s Andrade en 1858 y permaneci&oacute; en poder"
"    de los Republicanos hasta 1864, cuando fue ocupada por la contra guerrilla"
"    de Charles Dup&iacute;n. </p>"
"  <p>Al ocurrir la conquista espa&ntilde;ola, era una"
"    aldea del viejo pueblo de Metlatepec, y fue un lugar escogido para la segregaci&oacute;n"
"    de ind&iacute;genas, estableci&eacute;ndose el convento de Santiago, en"
"    ocasiones asiento de alcald&iacute;a mayor. Por decreto de 12 de abril"
"    de 1850 le fue concedido &eacute;l titulo de Villa y a partir del"
"    25 de julio de 1901, por decreto le fue concedido &eacute;l titulo de ciudad. </p></td>"
"  </tr>"
"  <!--HISTORIA / Personajes Ilustres-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto"">&nbsp;</td>"
"  </tr>"
"  <!--HISTORIA / Cronolog&iacute;a de Hechos Hist&oacute;ricos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Hist&oacute;ricos</td>"
"  <td class=""texto""><!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Hist&oacute;ricos--> "
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr><tr>"
"    <td><center>"
"      <b>A&ntilde;o</b>"
"    </center></td>"
"    <td><center>"
"      <b>Acontecimiento</b>"
"    </center></td>"
"    </tr>"
"    <td>1850</td>"
"    <td>El pueblo de Tantoyuca, recibe"
"    el titulo de villa</td>"
"    </tr>"
"    <tr>"
"    <td>1901</td>"
"    <td>La villa de Tantoyuca, se eleva"
"    a la categor&iacute;a de ciudad</td>"
"    </tr>"
"    <tr>"
"    <td>1997</td>"
"    <td>El 21 de marzo fue declarado municipio"
"    Libre</td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03"" id=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  <td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""><!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->"
"  <table cellspacing=""10px"" width=""610px"">"
"    <tr>"
"    <td width=""380"" ><img src=""mapas/30m155.jpg"" alt=""Municipio Tantoyuca""/></td>"
"    <td class=""texto"" align=""left""><p>Se encuentra ubicado en la zona monta&ntilde;osa de la Huasteca Veracruzana"
"      del Estado, en las coordenadas 21&deg; 21' latitud norte y 98&deg; 14'"
"      longitud oeste a una altura de 140 metros sobre el nivel del mar. Limita"
"      al norte con Tempoal y Ozuluama, al este con Chontla e Ixcatepec, al Sureste"
"      con Chicontepec, al sur con el Estado de Hidalgo, al oeste con Plat&oacute;n"
"      S&aacute;nchez. Su distancia aproximada de la cabecera municipal al noroeste"
"      de la capital del Estado, por carretera es de 440 Km. </p></td>"
"    </tr>"
"    <tr>"
"    <td colspan=""2"" class=""texto""></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p>Tiene una superficie de 1,303.25 Km2., cifra que representa un 1.81%"
"    total del Estado. </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>Ubicado en la zona norte del estado y en la parte monta&ntilde;osa de"
"    la regi&oacute;n Huasteca </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>Se encuentra regado por el R&iacute;o Calabozo que es tributario del"
"    r&iacute;o P&aacute;nuco y peque&ntilde;os arroyos tributarios del estero"
"    de Topila. </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>Su clima es c&aacute;lido-extremoso con una temperatura promedio anual"
"    de 23&deg;C; su precipitaci&oacute;n pluvial media anual es de 1,000 a"
"    1,500 mm. </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Principales Ecosistemas-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><b>Flora</b></p>"
"  <p>Los ecosistemas que coexisten en el municipio son el de tipo bosque"
"    subtropical perennifolia, con especies como el guarumbo, jonotes, guanacaxtle"
"    y sangreado.</p>"
"  <p><b>Fauna</b></p>"
"  <p>Es compuesta por poblaciones de conejos, mapaches, armadillos, tejones,"
"    aves y reptiles.</p></td>"
"  <!--MEDIO F&Iacute;SICO /Recursos naturales --></tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto"">Lo componen sus tierras de cultivo.</td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>Su suelo es de tipo regosol, se caracteriza por no presentar capas distintas"
"    y tiene parecido con la roca que le dio origen, es susceptible a la erosi&oacute;n. <br />"
"  </p></td>"
"  </tr>"
"  <!--Perfil Sociodemogr&aacute;fico -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04"" id=""04""></a>Perfil Sociodemogr&aacute;fico</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05"" id=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06"" id=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07"" id=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->"
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto""><p>Cuenta con la Parroquia de Santiago Ap&oacute;stol. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">No tiene.</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p><b>Fiestas Populares</b>: El 24 de julio se realizan las fiestas titulares"
"    en honor de Santiago Ap&oacute;stol, con Son Huasteco, los Chules o danza"
"    de los espejos, danza del tigrillo, los negritos, el Gavil&aacute;n, los"
"    Comanches, los Mecos y el 12 de diciembre las fiestas religiosas de la"
"    virgen de Guadalupe, durante las fiestas titulares en honor a Santiago"
"    Ap&oacute;stol, es tradici&oacute;n bailar las danzas: ""Santa Mar&iacute;a"","
"    ""Xochitini"", ""Carnavalera"" y ""Sonaja"", se acostumbra tambi&eacute;n realizar"
"    ceremonias de agradecimiento a la tierra como la ceremonia de ""Tlakualtilistle"". </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Traje T&iacute;pic--><!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto""><p>El Huapango y Tropical.  </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto""><p>Son caracter&iacute;sticas del municipio los morrales y las bolsas de"
"    Zapupe (Agane parecido al henequ&eacute;n), que se procesa para obtener"
"    una fibra muy flexible y la palma, con las que se elaboran canastas, tortilleros,"
"    sombreros y bolsas, as&iacute; como art&iacute;culos de piel de res. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto""><p>Pascal, hecho a base de ajonjol&iacute;, carne de Guajolote y huevos"
"    cocidos; Alfores preparados con masa seca y pil&oacute;n; Zacahuil de ma&iacute;z"
"    molido y carne de cerdo o pollo; Carne seca con Enchiladas; Bocoles; Chabacanes;"
"    Garapachos; Apretones y Tamales de Castillan. <br />"
"  </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto"">No tiene.</td>"
"  </tr>"
"  <!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08"" id=""08""></a>GOBIERNO</td>"
"  </tr>"
"  <!--GOBIERNO / Principales Localidades -->"
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><ul>"
"  <li>Tantoyuca con 23,893 habitantes, </li>"
"  <li>San Sebasti&aacute;n con 1,170 habitantes"
"    y a 17 km. de distancia de la Cabecera Municipal, </li>"
"  <li>Corral Viejo con 1,080"
"    habitantes Ixcanelco con 1,079 habitantes y </li>"
"  <li>el Lindero con 966 habitantes. </li>"
"  </ul></td>"
"  </tr>"
"  <!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p>Ayuntamiento 2014-2016. <br />"
"    Presidente Municipal <br />"
"    Sindico &Uacute;nico <br />"
"    3 Regidores de mayor&iacute;a relativa <br />"
"    5 Regidores de representaci&oacute;n proporcional. </p></td>"
"  </tr>"
"  <!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""><p align=""center""><img src=""30155/30og155.jpg""  width=""360"" alt=""organigrama Tantoyuca"" /></p></td>"
"  </tr>"
"  <!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto""><p>Los Ayuntamientos, para eficientar su administraci&oacute;n y servicios"
"    en los distintos puntos del territorio municipal, se apoyan de las autoridades"
"    auxiliares, entre las que contamos a los delegados, subdelegados, jefes"
"    de sector, jefes de manzana e inclusive los agentes municipales. Los dos"
"    primeros cargos son propuestos en reuni&oacute;n de Cabildo, los jefes"
"    de sector y de manzana son electos conforme a sus respectivos reglamentos;"
"    y los agentes municipales, de acuerdo con el art&iacute;culo 60 de la Ley"
"    Org&aacute;nica del Municipio Libre son electos mediante procedimientos"
"    preparados por los ayuntamientos, sancionados por la Legislatura del Estado."
"    Los procedimientos son: auscultaci&oacute;n, plebiscito y el voto secreto"
"    El municipio en sus diferentes congregaciones ha utilizado los siguientes"
"    procesos: <br />"
"  </p>"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>Congregaci&oacute;n</b>"
"    </center></td>"
"    <td><center>"
"      <b>Tipo De Elecci&oacute;n</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Acececa</td>"
"    <td>Voto Secreto</td>"
"    </tr>"
"    <tr>"
"    <td>Aquiche</td>"
"    <td>Voto Secreto</td>"
"    </tr>"
"    <tr>"
"    <td>Chijolar</td>"
"    <td>Voto Secreto</td>"
"    </tr>"
"    <tr>"
"    <td>Chila Cortaza</td>"
"    <td>Voto Secreto</td>"
"    </tr>"
"    <tr>"
"    <td>Chila Perez</td>"
"    <td>Voto Secreto</td>"
"    </tr>"
"    <tr>"
"    <td>Chopopo</td>"
"    <td>Voto Secreto</td>"
"    </tr>"
"    <tr>"
"    <td>El Chote</td>"
"    <td>Voto Secreto</td>"
"    </tr>"
"    <tr>"
"    <td>Cardonal</td>"
"    <td>Voto Secreto</td>"
"    </tr>"
"    <tr>"
"    <td>Tampamas</td>"
"    <td>Voto Secreto</td>"
"    </tr>"
"    <tr>"
"    <td>Tecomate</td>"
"    <td>Voto Secreto</td>"
"    </tr>"
"    <tr>"
"    <td>Tametate</td>"
"    <td>Voto Secreto</td>"
"    </tr>"
"    <tr>"
"    <td>Tepatlan</td>"
"    <td>Voto Secreto</td>"
"    </tr>"
"    <tr>"
"    <td>Xilozuchil</td>"
"    <td>Voto Secreto</td>"
"    </tr>"
"    <tr>"
"    <td>Mincuini</td>"
"    <td>Voto Secreto</td>"
"    </tr>"
"    <tr>"
"    <td>Pecero</td>"
"    <td>Voto Secreto</td>"
"    </tr>"
"    <tr>"
"    <td>Sabana Grande</td>"
"    <td>Voto Secreto</td>"
"    </tr>"
"    <tr>"
"    <td>San Diego</td>"
"    <td>Voto Secreto</td>"
"    </tr>"
"    <tr>"
"    <td>San Jos&eacute;</td>"
"    <td>Voto Secreto</td>"
"    </tr>"
"    <tr>"
"    <td>San Lorenzo</td>"
"    <td>Voto Secreto</td>"
"    </tr>"
"    <tr>"
"    <td>San Sebastian</td>"
"    <td>Voto Secreto</td>"
"    </tr>"
"    <tr>"
"    <td>El Lim&oacute;n</td>"
"    <td>Voto Secreto</td>"
"    </tr>"
"    <tr>"
"    <td>Galera</td>"
"    <td>Voto Secreto</td>"
"    </tr>"
"    <tr>"
"    <td>Ixcanelco</td>"
"    <td>Voto Secreto</td>"
"    </tr>"
"    <tr>"
"    <td>Jocutla Mico Y Calabozo</td>"
"    <td>Voto Secreto</td>"
"    </tr>"
"    <tr>"
"    <td>La Laja Primera</td>"
"    <td>Voto Secreto</td>"
"    </tr>"
"    <tr>"
"    <td>La Laja Segunda</td>"
"    <td>Voto Secreto</td>"
"    </tr>"
"    <tr>"
"    <td>Los Ajos Santa Clara</td>"
"    <td>Voto Secreto</td>"
"    </tr>"
"    <tr>"
"    <td>Mata Del Tigre</td>"
"    <td>Voto Secreto</td>"
"    </tr>"
"    <tr>"
"    <td>San Gabriel</td>"
"    <td>Voto Secreto</td>"
"    </tr>"
"  </table>"
"  <p>Cuenta el municipio con 29 Agentes municipales. </p></td>"
"  </tr>"
"  <!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><p>Cabecera del II Distrito Electoral Federal y cabecera del II Distrito"
"    Electoral Local. </p></td>"
"  </tr>"
"  <!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><p>Bando de Polic&iacute;a y Buen Gobierno <br />"
"    Reglamento Interior del Ayuntamiento <br />"
"    Reglamento de Obra P&uacute;blica Municipal <br />"
"    Reglamento de Catastro Municipal <br />"
"    Reglamento de Zonificaci&oacute;n y Uso de Suelos <br />"
"    Reglamento de Fraccionamiento y Municipalizaci&oacute;n. <br />"
"    Reglamento de Participaci&oacute;n Ciudadana. <br />"
"    Reglamento de Salud <br />"
"    Reglamento de Espect&aacute;culos, Diversiones P&uacute;blicas"
"    y de Expendios de Bebidas Alcoh&oacute;licas. </p></td>"
"  </tr>"
"  <!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto""><!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales -->"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""394""class=""textabla"">"
"    <tr>"
"    <td width=""207""><center>"
"      <b>Presidente</b>"
"    </center></td>"
"    <td width=""86"" align=""center""><center>"
"      <b>Per&iacute;odo</b>"
"    </center></td>"
"    <td width=""63"" align=""center""><center>"
"      <b>Partido</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Manuel Herrera &Aacute;ngeles</td>"
"    <td align=""center"">1955-1958</td>"
"    <td align=""center""></td>"
"    </tr>"
"    <tr>"
"    <td>Luciano Ruiz C&aacute;rdenas</td>"
"    <td align=""center"">1958-1961</td>"
"    <td align=""center""></td>"
"    </tr>"
"    <tr>"
"    <td>Ma. Luisa Molina de L.</td>"
"    <td align=""center"">1961-1964</td>"
"    <td align=""center""></td>"
"    </tr>"
"    <tr>"
"    <td>Miguel Torres Flores</td>"
"    <td align=""center"">1964-1967</td>"
"    <td align=""center""></td>"
"    </tr>"
"    <tr>"
"    <td>Carlos Herrera Rodr&iacute;guez</td>"
"    <td align=""center"">1967-1970</td>"
"    <td align=""center""></td>"
"    </tr>"
"    <tr>"
"    <td>Alfredo Herrera Castillo</td>"
"    <td align=""center"">1970-1973</td>"
"    <td align=""center""></td>"
"    </tr>"
"    <tr>"
"    <td>Erasmo Meza Rivera</td>"
"    <td align=""center"">1973-1976</td>"
"    <td align=""center""></td>"
"    </tr>"
"    <tr>"
"    <td>Natalio Arrieta Vera</td>"
"    <td align=""center"">1976-1979</td>"
"    <td align=""center""></td>"
"    </tr>"
"    <tr>"
"    <td>Enedino Ruiz C&aacute;rdenas</td>"
"    <td align=""center"">1979-1982</td>"
"    <td align=""center""></td>"
"    </tr>"
"    <tr>"
"    <td>Julio Melo S&aacute;nchez</td>"
"    <td align=""center"">1982-1985</td>"
"    <td align=""center""></td>"
"    </tr>"
"    <tr>"
"    <td>Agust&iacute;n Pinete Herbert</td>"
"    <td align=""center"">1985-1988</td>"
"    <td align=""center""></td>"
"    </tr>"
"    <tr>"
"    <td>Rene Ruiz Del &Aacute;ngel</td>"
"    <td align=""center"">1988-1991</td>"
"    <td align=""center""><center>"
"      PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Joaqu&iacute;n Ju&aacute;rez Del"
"    &Aacute;ngel</td>"
"    <td align=""center"">1992-1994</td>"
"    <td align=""center""><center>"
"      PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Ma. del Carmen Pinete de Rivera</td>"
"    <td align=""center"">1995-1997</td>"
"    <td align=""center""><center>"
"      PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Joaqu&iacute;n R. Guzm&aacute;n Avil&eacute;s</td>"
"    <td align=""center"">1998-2000</td>"
"    <td align=""center""><center>"
"      PAN"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Joaqu&iacute;n Rosendo Guzm&aacute;n Avil&eacute;s</td>"
"    <td align=""center"">2001-2004</td>"
"    <td align=""center""><center>"
"      PAN"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>H&eacute;ctor Lara Arg&uuml;elles</td>"
"    <td align=""center"">2005-2007</td>"
"    <td align=""center""><center>"
"      PAN"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Trinidad San Roman Vera </td>"
"    <td align=""center"">2008-2010</td>"
"    <td align=""center"">CAFV</td>"
"    </tr>"
"    <tr>"
"    <td>Joaquin Rosendo Gusm&aacute;n Avil<U+00E9>s</td>"
"    <td align=""center"">2011-2013</td>"
"    <td align=""center"">PAN</td>"
"    </tr>"
"    <tr>"
"      <td>Jes<U+00FA>s Guzm<U+00E1>n Avil<U+00E9>s</td>"
"      <td align=""center"">2014-2016</td>"
"      <td align=""center"">PAN</td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!--BIBLIOGRAF&Iacute;A -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10"" id=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr>"
"  <tr>"
"  <td class=""texto"" colspan=""2""> Acuerdo del Consejo General del Instituto Federal Electoral, por el que"
"  se establece la demarcaci&oacute;n territorial de los trescientos distritos"
"  electorales federales uninominales en que se divide el pa&iacute;s. <br />"
"  Diario Oficial 12 de agosto de 1996."
"  <p>Arias Hern&aacute;ndez Rafael <br />"
"    INFORMACI&Oacute;N B&Aacute;SICA MUNICIPAL DE VERACRUZ <br />"
"    Cambio XXI, fundaci&oacute;n Veracruz <br />"
"    Artes Gr&aacute;ficas <br />"
"    Xalapa, Ver., 1992.</p>"
"  <p>CUESTIONARIO BASE PARA LA ENCICLOPEDIA ""LOS MUNICIPIOS DE VERACRUZ"" <br />"
"    H. Ayuntamiento de Tantoyuca. <br />"
"    Centro Estatal de Desarrollo Municipal <br />"
"    Xalapa, Ver., 1999</p>"
"  <p>Centro Estatal de Estudios Municipales <br />"
"    LOS MUNICIPIOS DE VERACRUZ <br />"
"    Colecci&oacute;n Enciclopedia de los Municipios de M&eacute;xico <br />"
"    Secretar&iacute;a de Gobernaci&oacute;n y Gobierno del Estado de Veracruz-Llave <br />"
"    Talleres Gr&aacute;ficos de la Naci&oacute;n <br />"
"    M&eacute;xico, D.F., 1988</p>"
"  <p>Centro Estatal de Desarrollo Municipal <br />"
"    PRESIDENTES MUNICIPALES 1998-2000 <br />"
"    Editora de Gobierno <br />"
"    Xalapa, Ver., 1998</p>"
"  <p>CD VERACRUZ. Conteo de Poblaci&oacute;n y Vivienda <br />"
"    Resultados definitivos 1995 <br />"
"    Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica</p>"
"  <p>Consejo de Recursos Minerales <br />"
"    MONOGRAF&Iacute;A GEOL&Oacute;GICO-MINERA DEL ESTADO DE VERACRUZ <br />"
"    Editorial Pedag&oacute;gica Iberoamericana <br />"
"    M&eacute;xico, D.F., 1994</p>"
"  <p>Fundaci&oacute;n Colosio Veracruz, A.C. <br />"
"    INFORMACI&Oacute;N B&Aacute;SICA ESTATAL DE LOS <br />"
"    DISTRITOS ELECTORALES LOCALES <br />"
"    Comit&eacute; Directivo Estatal del PRI <br />"
"    Xalapa, Ver., 1998</p>"
"  <p>Gobierno del Estado de Veracruz <br />"
"    ANUARIO ESTAD&Iacute;STICO DEL ESTADO DE VERACRUZ <br />"
"    Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica <br />"
"    Aguascalientes, Ags. 1997</p>"
"  <p>Gobierno del Estado de Veracruz <br />"
"    ANUARIO ESTAD&Iacute;STICO DEL ESTADO DE VERACRUZ <br />"
"    Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica <br />"
"    Aguascalientes, Ags. 1998</p>"
"  <p>Gobierno del Estado de Veracruz <br />"
"    ANUARIO ESTAD&Iacute;STICO DEL ESTADO DE VERACRUZ <br />"
"    Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica <br />"
"    Aguascalientes, Ags. 1999</p>"
"  <p>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica. <br />"
"    XIV CENSO INDUSTRIAL, XI CENSO COMERCIAL Y XI CENSO DE SERVICIOS. <br />"
"    Censos Econ&oacute;micos 1994 Veracruz <br />"
"    Aguascalientes, Ags., 1997.</p>"
"  <p>Instituto Veracruzano de la Cultura <br />"
"    FIESTAS POPULARES EN VERACRUZ <br />"
"    Serie Tradiciones <br />"
"    Artes Gr&aacute;ficas, S.A. <br />"
"    Xalapa, Ver., 1998</p>"
"  <p>Musacchio, Humberto <br />"
"    DICCIONARIO ENCICLOP&Eacute;DICO DE M&Eacute;XICO <br />"
"    Andr&eacute;s Le&oacute;n, M&eacute;xico, D.F., 1&ordf;. Reimpresi&oacute;n"
"    1990</p>"
"  <p>Peredo Fern&aacute;ndez, Roberto y otros <br />"
"    DICCIONARIO ENCICLOP&Eacute;DICO VERACRUZANO <br />"
"    Universidad Veracruzana <br />"
"    Edit. Futura Servicios de Comunicaci&oacute;n Gr&aacute;fica, Xalapa,"
"    Ver., 1993</p>"
"  <p>Poder Legislativo del Estado de Veracruz <br />"
"    COMPILACI&Oacute;N DE ORDENAMIENTOS MUNICIPALES 1824-1992 <br />"
"    Editora de Gobierno, Xalapa, Ver., 1992</p>"
"  <p>S&aacute;nchez Dur&aacute;n, Aurelio y otros <br />"
"    BREVIARIO MUNICIPAL <br />"
"    Centro de Estudios Pol&iacute;ticos, Econ&oacute;micos y Sociales del"
"    PRI <br />"
"    Editora de Gobierno, Xalapa, Ver., 1978 <br />"
"  </p></td>"
"  </tr>"
"  <!--CR&Eacute;DITOS -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11"" id=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><p>H. Ayuntamiento de Tantoyuca.<!-- Fin de la tabla --></p>"
"  <div class=""ftecnica""> LIC. FIDEL HERRERA BELTR&Aacute;N <br />"
"    <b>GOBERNADOR CONSTITUCIONAL</b>"
"    <p>LIC. REYNALDO ESCOBAR P&Eacute;REZ <br />"
"    <b>SECRETARIO DE GOBIERNO</b></p>"
"    <p>LIC. ANTONIO BEN&Iacute;TEZ LUCHO <br />"
"    <b>VOCAL EJECUTIVO DEL CEDEM</b></p>"
"    <p>AGRADECEMOS EL APOYO Y COOPERACI&Oacute;N PROPORCIONADA DURANTE LA REALIZACI&Oacute;N"
"    DE ESTE PROYECTO A:</p>"
"    <p>C. JOAQUIN ROSENDO GUZMAN AVILES <br />"
"    PRESIDENTE MUNICIPAL DEL H. AYUNTAMIENTO DE TANTOYUCA</p>"
"    <p>AS&Iacute; COMO A</p>"
"    <p>ARQUEOLOGO YAMIL ASSAD MERAZ (CREADOR DEL ESCUDO) <br />"
"    </p>"
"    <p>CR&Eacute;DITOS DE LA SECCI&Oacute;N <br />"
"    </p>"
"    <p>COORDINACI&Oacute;N GENERAL</p>"
"    <p>LIC. LEONEL ORNELAS RABATTE <br />"
"    LIC. DORA LILIA VEL&Aacute;SQUEZ AR&Eacute;VALO</p>"
"    <p>COLABORADORES <br />"
"    CECILIO VIVEROS HUESCA <br />"
"    LIC. ANA MAR&Iacute;A MALDONADO HERN&Aacute;NDEZ <br />"
"    CLARA VALLADARES PONCE <br />"
"    ARACELI HERN&Aacute;NDEZ LOZADA <br />"
"    LIC. JORGE LUIS MIRANDA MONTERO <br />"
"    BASILIO MART&Iacute;NEZ LAGOS <br />"
"    JOS&Eacute; LUIS L&Oacute;PEZ CERVANTES <br />"
"    DULCE MAR&Iacute;A RODR&Iacute;GUEZ FERN&Aacute;NDEZ</p>"
"    <p>FOTOGRAF&Iacute;AS DE MONOGRAF&Iacute;AS</p>"
"    <p>H&Eacute;CTOR RAMOS BARRADAS <br />"
"    ELADIO CRUZ GABRIEL</p>"
"  </div></td>"
"  </tr>"
"</table>"
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Veracruz.</b></td>"
"  </tr>"
"</table>"
"<!-- Veracruz Find and Replace con el nombre del Estado --><!-- WWW Find and Replace con el nombre del municipio--><!-- 30 Find and Replace con el codigo del Estado --><!-- 155 Find and Replace con el codigo del municipio -->"
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
"  "
"  <area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map>"
"</body>"
"</html>"
""
""
""
