"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Veracruz - Veracruz</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
"<body onload=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td><a name=""00"" id=""00""></a><img src=""30titulob.png"" border=""0"" usemap=""#Enciclopedia"" /></td>"
"  </tr>"
"  <tr>"
"  <td class=""municipio"">Veracruz</td>"
"  </tr>"
"</table>"
"<!-- inicio de tabla -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <!--Nomenclatura -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""01"" id=""01""></a>NOMENCLATURA</td>"
"  </tr>"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
"  <td class=""subtitulos"">Toponimia</td>"
"  </tr>"
"  <!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
"  <td class=""texto"">Veracruz.</td>"
"  <!--Nomenclatura / Toponimia-->"
"  <td class=""texto""><p>Francisco de Montejo y Alonso Hern&aacute;ndez Portocarrero junto con"
"    Hern&aacute;n Cort&eacute;s fundaron la Villa Rica de la Veracruz, el cual"
"    tiene el siguiente origen: Villa le fue otorgada al ser parecido a las"
"    Villas espa&ntilde;olas, Rica por la cantidad de oro rescatado a los ind&iacute;genas"
"    y Vera Cruz debido a la fecha en que los conquistadores desembarcaron en"
"    los arenales, situados frente a la isla de San Juan de Ul&uacute;a el 22"
"    de abril de 1519, siendo precisamente ese d&iacute;a, una de las m&aacute;ximas"
"    celebraciones de la religi&oacute;n cat&oacute;lica, era viernes Santo,"
"    fecha en que se conmemora la muerte de Jesucristo en la cruz, es decir"
"    el d&iacute;a de la verdadera cruz. </p></td>"
"  </tr>"
"  <!-- Escudo -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center""><img src=""escudos/30esc193.jpg"" alt=""Veracruz escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto""><p>El escudo de la Ciudad de Veracruz, de estilo Castellano, se apoya en"
"    un motivo medieval, aunque la her&aacute;ldica s&oacute;lo hace constar"
"    los atributos que existen en la orla del centro, est&aacute; cortado en"
"    dos campos: el superior en esmalte verde, el inferior en azul, coronado"
"    por una cruz malteada de rojo, teniendo escrito sobre los brazales Superiores"
"    la Palabra Latina Vera "
"    ( Verdadera); </p>"
"  <p>En el campo Verde y con esmalte en oro hay un torre&oacute;n"
"    con dos almenas "
"    ( prismas que coronan los muros de las antiguas fortalezas); en campo"
"    azul se destacan con esmalte blanco dos columnas de H&eacute;rcules, simbolismo"
"    netamente hispano, cuyo lema Plus Ultra (m&aacute;s all&aacute;) viene"
"    grabado sobre las cimas que la ci&ntilde;en; </p>"
"  <p>la orla de oro est&aacute;"
"    tachonada con trece estrellas de esmalte azul, de cinco puntas cada una"
"    que simbolizan el n&uacute;mero de provincias que en ese entonces pertenec&iacute;an"
"    a la jurisdicci&oacute;n del Gobierno de Veracruz; el torre&oacute;n de"
"    oro con dos almenas significa refugio de Indias y tiene tres significados"
"    en her&aacute;ldica, poder, fortaleza y grandeza; </p>"
"  <p>el lema latino Plus Ultra,"
"    grabado sobre las cintas que envuelven las columnas de H&eacute;rcules,"
"    se traduce por el ""Poder&iacute;o m&aacute;s all&aacute; "" y como se recuestan"
"    en el campo azul, este campo es el mar y esto significa Poder&iacute;o"
"    m&aacute;s all&aacute; del mar &oacute; del Ultramar; este escudo"
"    de armas fue concedido a Veracruz por C&eacute;dula Real que expidi&oacute;"
"    Carlos V en Valladolid, Espa&ntilde;a, el 4 de Julio de 1523.</p></td>"
"  </tr>"
"  <!--HISTORIA-->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02"" id=""02""></a>HISTORIA</td>"
"  </tr>"
"  <!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><table  align=""center"" class=""textabla"" border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""5px"" >"
"    <col width=""1790"" />"
"    <tr>"
"    <td width=""1790"">En 1518 el  capit&aacute;n espa&ntilde;ol Juan de Grijalva arriba al islote que llam&oacute; San Juan de  Ul&uacute;a.&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>La Villa Rica de la Vera Cruz fue fundada  por el conquistador espa&ntilde;ol Hern&aacute;n Cort&eacute;s, el 22 de abril de 1519 en las  playas que se encontraban frente al islote de San Juan de Ul&uacute;a, llamadas  Chalchihuecan; sus primeros alcaldes fueron Francisco de Montejo y Alonso  Hern&aacute;ndez de Portocarrero.&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>El emperador Carlos V, otorga mediante  cedula real el escudo de armas a la Villa Rica de la Veracruz el 14 de julio  de 1523.&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Mas tarde en 1524 Veracruz volvi&oacute; a  cambiar de asentamientos hacia donde hoy se encuentra la Antigua, a orillas  del r&iacute;o Huitzilapan.&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>En 1535 arriba Antonio de Mendoza, primer  Virrey de la Nueva Espa&ntilde;a.&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Durante los tres siglos de coloniaje la  ciudad de Veracruz fue escenario de diversos acontecimientos entre los que  destacan: los ataques de los Piratas que infestaban los mares en 1568.&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>En 1590 es construida la fortaleza de San  Juan de Ul&uacute;a para la defensa de Veracruz.&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>En 1599 el rey Felipe II decret&oacute; que  Veracruz fuese transferida de la Antigua a su primitivo y actual lugar de  origen.&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Iniciado el siglo XVII, la edificaci&oacute;n  tomo apreciable impulso, en 1608 se construyeron la casa de cabildo(hoy  palacio municipal) y el convento de Nuestra Se&ntilde;ora de la Merced, al tiempo  que se continuaba la fortificaci&oacute;n de San Juan de Ul&uacute;a y se iniciaba la obra  del Hospital de nuestra Se&ntilde;ora de Loreto.&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Para defender el litoral de los piratas  se funda en 1640 la armada de Barlovento.&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>En 1803 se inicia la construcci&oacute;n del  camino de Veracruz a Xalapa, encomend&aacute;ndose la obra a Diego Garc&iacute;a  Conde.&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>El Jornal Econ&oacute;mico Mercantil de Veracruz  es el primer peri&oacute;dico publicado en 1806.&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>El 8 de diciembre de 1816, el gobernador  Garc&iacute;a D&aacute;vila, designa a Antonio L&oacute;pez de Santa Anna como comandante de extra  muros para batir a los insurgentes.&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>El 25 de septiembre de 1823, Veracruz es  atacada por las tropas refugiadas en San Juan de Ul&uacute;a, bajo las &oacute;rdenes de  Francisco Lemaur.&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>En 1824 se funda como dulcer&iacute;a el Caf&eacute; La  Parroquia.&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>En 1826 se le concede a Veracruz por  primera vez el t&iacute;tulo de Heroica por su defensa en 1823.&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Francisco Arrillaga obtiene en 1837  concesi&oacute;n para construir el Ferrocarril entre Veracruz y la Ciudad de  M&eacute;xico.&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>El 4 de mayo de 1857 Benito Ju&aacute;rez lleg&oacute;  al puerto de Veracruz, Ju&aacute;rez expide en 1859 las leyes de nacionalizaci&oacute;n de  bienes eclesi&aacute;sticos, del matrimonio como contrato civil, del registro civil,  secularizaci&oacute;n de los cementerios y de liberaci&oacute;n de cultos.&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Veracruz ha sido en dos ocasiones sede  del Poder Ejecutivo de la Federaci&oacute;n: En 1858 y en 1914, estando al frente  del Gobierno Don Benito Ju&aacute;rez y Don Venustiano Carranza  respectivamente.&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>En 1862 tropas espa&ntilde;olas al mando del  General Juan Prim se retiran del puerto de Veracruz, el cual hab&iacute;an ocupado  con motivo de la suspensi&oacute;n de pago de la deuda externa, decretada por Benito  Ju&aacute;rez. En 1864 llegan a la ciudad de Veracruz el Archiduque Maximiliano de  Hasburgo y su esposa la princesa Carlota de B&eacute;lgica, quienes desembarcaron de  la Fragata Novara.&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Un suceso de trascendencia se produjo el  1 de enero de 1873 con el arribo del primer tren del ferrocarril mexicano,  procedente de la ciudad de M&eacute;xico el tren Jarocho hizo su viaje inaugural  llevando a bordo al Presidente Sebasti&aacute;n Lerdo de Tejada.&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>En 1875 se inaugura el camino Veracruz-  Xalapa.&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>En 1890 llega a Veracruz el baile popular  El Danz&oacute;n. En 1897 se funda la Heroica Escuela Naval a iniciativa de Jos&eacute;  Mar&iacute;a de Vega, Jefe del Departamento de Marina.&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>En 1898 la LAegislatura del Estado otorga  a Veracruz por segunda y tercera ocasi&oacute;n el t&iacute;tulo de Heroica, por la  resistencia durante la Guerra de los Pasteles en 1838 contra Francia, y por  la defensa en 1847 de la Invasi&oacute;n Norteamericana respectivamente.&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>En 1903 se presenta oficialmente por  primera vez al equipo de b&eacute;isbol &Aacute;guilas de Veracruz.&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>En 1911 el general Porfirio D&iacute;az lleg&oacute; de  retirada al puerto para embarcar en el Ypiranga rumbo a Europa. El 21 de  abril de 1914 el puerto sufre un nuevo e injustificado ataque por parte de  Estados Unidos.&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>El 6 de enero de 1915 Venustiano Carranza  Presidente de la Rep&uacute;blica, expide la Ley Agraria que estableci&oacute; la  restituci&oacute;n y la dotaci&oacute;n de tierras.&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>En 1919 se inaugura la escuela N&aacute;utica  mercante Fernando Siliceo Torres y el balneario Villa del Mar. En 1922 se  inicia el movimiento Inquilinario encabezado por Her&oacute;n Proal.&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>El 12 de febrero de 1924 el Gobernador  interino &Aacute;ngel Casar&iacute;n decreta como capital provisional del estado, a la  ciudad de Veracruz.&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Agust&iacute;n Lara canta por primera vez la  melod&iacute;a Veracruz en 1936.&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>El Aeropuerto internacional Heriberto  Jara es inaugurado en 1969.&nbsp;</td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!--HISTORIA / Personajes Ilustres-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p>FRANCISCO JAVIER CLAVIJERO ECHEGARAY (1731-1789), Fil&oacute;sofo e"
"    historiador cuya obra cumbre fue Historia Antigua de M&eacute;xico. <br />"
"    CIRIACO V&Aacute;ZQUEZ (1794-1847), Destacado militar que particip&oacute;"
"    en la capitulaci&oacute;n de la Guarnici&oacute;n espa&ntilde;ola en San"
"    Juan de &Uacute;lua en 1825. <br />"
"    MIGUEL LERDO DE TEJADA (1812-1861), Economista, ide&oacute;logo de"
"    la Reforma y por sus m&eacute;ritos magistrado de la suprema Corte de Justicia"
"    de la Naci&oacute;n. <br />"
"    FRANCISCO DEL PASO Y TRONCOSO (1813-1861), Humanista e investigador"
"    a qui&eacute;n se debe el descubrimiento y estudio arqueol&oacute;gico"
"    de Zempoala y la Pir&aacute;mide de &quot;El Taj&iacute;n&quot;. <br />"
"    MANUEL GUTI&Eacute;RREZ ZAMORA (1813-1861), Alcalde, Gobernador y defensor"
"    de Veracruz en la invasi&oacute;n americana del 23 de marzo de 1847. <br />"
"    DOMINGO BUREAU, Alcalde de Veracruz e incansable promotor de las obras"
"    del puerto y el saneamiento de la ciudad, fue el fundador del Cuerpo de"
"    Bomberos de Veracruz en 1873. <br />"
"    COMODORO MANUEL AZUETA PERILLOS, Areng&oacute; a los cadetes de la"
"    Escuela Naval Militar a defender con denuedo a Veracruz durante la invasi&oacute;n"
"    estadounidense de abril de 1914. <br />"
"    SALVADOR D&Iacute;AZ MIR&Oacute;N (1858-1928), Excepcional poeta, catedr&aacute;tico"
"    y combativo pol&iacute;tico. <br />"
"    MARIO MOLINA (1872-1912), Distinguido jurisconsulto, alcalde de la"
"    Ciudad de Veracruz en 1903. <br />"
"    ADOLFO RUIZ CORT&Iacute;NEZ (1894-1973), Estadista que lleg&oacute;"
"    a Presidente de M&eacute;xico. </p></td>"
"  </tr>"
"  <!--HISTORIA / Cronolog&iacute;a de Hechos Hist&oacute;ricos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Hist&oacute;ricos</td>"
"  <td class=""texto""><!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Hist&oacute;ricos--> "
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>A&ntilde;o</b>"
"    </center></td>"
"    <td align=""center""><strong>Acontecimiento</strong></td>"
"    </tr>"
"    <tr>"
"    <td>1518</td>"
"    <td>El capit&aacute;n espa&ntilde;ol Juan"
"    de Grijalva llega al islote que llam&oacute; San Juan de Ul&uacute;a.</td>"
"    </tr>"
"    <tr>"
"    <td>1519</td>"
"    <td>El Viernes Santo, 22 de abril, Hern&aacute;n"
"    Cort&eacute;s desembarca en la playa frontera a Ul&uacute;a y funda en"
"    el desierto del arenal, la Villa Rica de la Vera Cruz, primer ayuntamiento"
"    en tierra del continente.</td>"
"    </tr>"
"    <tr>"
"    <td>1522</td>"
"    <td>Hern&aacute;n Cort&eacute;s encomend&oacute;"
"    a Alvaro L&oacute;pez, abrir el camino M&eacute;xico-Veracruz, camino que"
"    Humboldt llam&oacute; el Camino a Europa (1803).</td>"
"    </tr>"
"    <tr>"
"    <td>1523</td>"
"    <td>Carlos V concede Escudo de Armas a"
"    la Villa Rica de la Vera Cruz.</td>"
"    </tr>"
"    <tr>"
"    <td>1524</td>"
"    <td>Arriban los primeros 13 frailes franciscanos.</td>"
"    </tr>"
"    <tr>"
"    <td>1525</td>"
"    <td>La Villa Rica fue trasladada de Quiahuixtl&aacute;n"
"    a la margen del r&iacute;o Huitzilapan, en donde la poblaci&oacute;n fue"
"    conocida bajo el nombre de La Antigua. En tanto en el lugar de la primitiva"
"    fundaci&oacute;n se establec&iacute;an las ventas o posadas de Juan Bautista"
"    Buitr&oacute;n.</td>"
"    </tr>"
"    <tr>"
"    <td>1528</td>"
"    <td>Llegan los primeros miembros de la"
"    Primera Audiencia.</td>"
"    </tr>"
"    <tr>"
"    <td>1535</td>"
"    <td>Arriba Antonio de Mendoza, primer Virrey"
"    de Nueva Espa&ntilde;a.</td>"
"    </tr>"
"    <tr>"
"    <td>1565</td>"
"    <td>Llega la primera flota que se organiz&oacute;"
"    al mando del General Pedro de las Roelas.</td>"
"    </tr>"
"    <tr>"
"    <td>1568</td>"
"    <td>El 14 de septiembre los piratas John"
"    Hawkins y Francis Drake se apoderan de San Juan de Ul&uacute;a.</td>"
"    </tr>"
"    <tr>"
"    <td>1590</td>"
"    <td>Fue construida la fortaleza de San"
"    Juan Ul&uacute;a, para la defensa de Veracruz.</td>"
"    </tr>"
"    <tr>"
"    <td>1599</td>"
"    <td>El Rey Felipe II decret&oacute; que"
"    la ciudad de Veracruz fuese transferida a La Antigua donde se encontraban"
"    las Ventas de Buitr&oacute;n, junto al litoral, que corresponde a su actual"
"    ubicaci&oacute;n.</td>"
"    </tr>"
"    <tr>"
"    <td>1600</td>"
"    <td>Se inaugura el servicio de diligencias"
"    que unir&aacute; el puerto de Veracruz con las ciudades de Puebla y M&eacute;xico.</td>"
"    </tr>"
"    <tr>"
"    <td>1606</td>"
"    <td>El Virrey Marqu&eacute;s de Montes"
"    Claros traslad&oacute; el hospital que exist&iacute;a en la isla de Sacrificios"
"    al puerto de Veracruz.</td>"
"    </tr>"
"    <tr>"
"    <td>1608</td>"
"    <td>Construcci&oacute;n de la Casa de Cabildos"
"    y del Convento de Nuestra Se&ntilde;ora de la Merced. Se otorga el titulo"
"    de Ciudad a la Villa Rica de la Vera Cruz.</td>"
"    </tr>"
"    <tr>"
"    <td>1618</td>"
"    <td>Gran incendio de la ciudad que estuvo"
"    a punto de reducirla en escombros. Por esta &eacute;poca ya exist&iacute;a"
"    la capilla del Santo Cristo del Buen Viaje.</td>"
"    </tr>"
"    <tr>"
"    <td>1635</td>"
"    <td>Para defender el litoral de los piratas"
"    se fund&oacute; en la ciudad de Veracruz la &quot;Armada de Barlovento&quot;.</td>"
"    </tr>"
"    <tr>"
"    <td>1644</td>"
"    <td>Pedro Amaya Romero present&oacute;"
"    un proyecto al cabildo para introducir en la ciudad las aguas del r&iacute;o"
"    Jamapa y utilizarlas en el consumo dom&eacute;stico.</td>"
"    </tr>"
"    <tr>"
"    <td>1648</td>"
"    <td>Terrible peste causa grandes estragos"
"    a la poblaci&oacute;n.</td>"
"    </tr>"
"    <tr>"
"    <td>1683</td>"
"    <td>El 17 de mayo se apodera de la ciudad"
"    el pirata &quot;Lorencillo&quot;, saqueando comercios y casas particulares, encerrado"
"    en la Parroquia a numerosas personas y llev&aacute;ndose otras para exigir"
"    rescate. Ello determin&oacute; que m&aacute;s tarde el puerto fuera amurallado"
"    para ofrecer defensas a las invasiones. De trecho en trecho se levantaban"
"    los baluartes de la Concepci&oacute;n, Santiago, Santa Gertrudis, San Javier,"
"    San Jos&eacute;, San Mateo, y Santa Barbara.</td>"
"    </tr>"
"    <tr>"
"    <td>1715</td>"
"    <td>Se inicia la construcci&oacute;n de"
"    las atarazanas y el convento de San Francisco.</td>"
"    </tr>"
"    <tr>"
"    <td>1726</td>"
"    <td>Se introduce agua en la laguna de Malibr&aacute;n"
"    a trav&eacute;s de un acueducto.</td>"
"    </tr>"
"    <tr>"
"    <td>1750</td>"
"    <td>Construcci&oacute;n del Hotel Universal"
"    hoy Hotel Imperial.</td>"
"    </tr>"
"    <tr>"
"    <td>1794</td>"
"    <td>Manuel L&oacute;pez Bueno establece"
"    en Veracruz la primera imprenta.</td>"
"    </tr>"
"    <tr>"
"    <td>1795</td>"
"    <td>Se erige el Real tribunal del Consulado"
"    de Veracruz, instituci&oacute;n destinada a la administraci&oacute;n de"
"    justicia.</td>"
"    </tr>"
"    <tr>"
"    <td>1803</td>"
"    <td>Se inicia el camino Veracruz-Xalapa"
"    encomendando la obra a Diego Garc&iacute;a Conde. El puente del Rey, hoy"
"    puente Nacional, fue dise&ntilde;ado por el c&eacute;lebre arquitecto Manuel"
"    Tolsa.</td>"
"    </tr>"
"    <tr>"
"    <td>1804</td>"
"    <td>Se publica el primer peri&oacute;dico"
"    del puerto &quot;Correo Mercantil&quot;.</td>"
"    </tr>"
"    <tr>"
"    <td>1812</td>"
"    <td>Se jura la Constituci&oacute;n Espa&ntilde;ola"
"    promulgada en C&aacute;diz.</td>"
"    </tr>"
"    <tr>"
"    <td>1813</td>"
"    <td>Fuertes contingentes de tropas espa&ntilde;olas"
"    llegaron al puerto de Veracruz destinadas a mantener la comunicaci&oacute;n"
"    entre las ciudades de M&eacute;xico y Veracruz.</td>"
"    </tr>"
"    <tr>"
"    <td>1816</td>"
"    <td>El 8 de diciembre es designado Antonio"
"    L&oacute;pez de Santa Anna, por el gobernador Garc&iacute;a D&aacute;vila,"
"    como comandante de extramuros de la ciudad contra la insurgencia.</td>"
"    </tr>"
"    <tr>"
"    <td>1820</td>"
"    <td>Restablecida la Constituci&oacute;n"
"    de C&aacute;diz por el pronunciamiento de Riego, se eligi&oacute; diputados"
"    a Cort&eacute;s por Veracruz, al Doctor Pablo de la Lave y a Joaqu&iacute;n"
"    Maniau.</td>"
"    </tr>"
"    <tr>"
"    <td>1821</td>"
"    <td>Pasado ya a las tropas insurgentes,"
"    Santa Anna escala con sus fuerzas los muros de la ciudad, fracasando en"
"    su pretendido asalto. Meses despu&eacute;s lleg&oacute; al Puerto Juan"
"    O&acute;Donoj&uacute;, el &uacute;ltimo Virrey de la Nueva Espa&ntilde;a,"
"    quien mediante los tratados de C&oacute;rdoba celebrados con Iturbide,"
"    acept&oacute; la Independencia de M&eacute;xico, lo cual determin&oacute;"
"    que el Gobernador espa&ntilde;ol de Veracruz trasladara su guarnici&oacute;n"
"    al Castillo de San Juan de Ul&uacute;a, en donde resisti&oacute; todav&iacute;a"
"    cuatro a&ntilde;os m&aacute;s.</td>"
"    </tr>"
"    <tr>"
"    <td>1823</td>"
"    <td>El 25 de Septiembre, la ciudad y puerto"
"    de Veracruz, fue bombardeada por orden del General Francisco Lemaur, Gobernador"
"    de la Fortaleza de Ul&uacute;a.</td>"
"    </tr>"
"    <tr>"
"    <td>1824</td>"
"    <td>Fundaci&oacute;n como dulcer&iacute;a,"
"    del Caf&eacute; La Parroquia.</td>"
"    </tr>"
"    <tr>"
"    <td>1826</td>"
"    <td>Se le concede a la ciudad el t&iacute;tulo"
"    de Heroica por su defensa en 1823.</td>"
"    </tr>"
"    <tr>"
"    <td>1827</td>"
"    <td>El 20 de febrero desembarca en el puerto"
"    el General Santa Anna, que hab&iacute;a sido prisionero en la guerra de"
"    las Tejas, en la que combati&oacute; en calidad de Presidente de la Rep&uacute;blica.</td>"
"    </tr>"
"    <tr>"
"    <td>1835 </td>"
"    <td>Con el nombre de Hotel Mexicano de Veracruz,"
"    establecen los se&ntilde;ores Fulton y Bell, lo que posteriormente es llamado"
"    Hotel Diligencias, donde terminaba el recorrido de las mimas. Se construye"
"    el edificio que alberga actualmente el Teatro Francisco Javier Clavijero.</td>"
"    </tr>"
"    <tr>"
"    <td>1838</td>"
"    <td>El 27 de noviembre se rompen las hostilidades"
"    con Francia debido a injustas reclamaciones de este pa&iacute;s. El General"
"    Santa Anna es designado comandante militar de la ciudad. En una de las"
"    acciones de armas, Santa Anna result&oacute; herido y d&iacute;as despu&eacute;s"
"    le fue amputada una pierna.</td>"
"    </tr>"
"    <tr>"
"    <td>1847</td>"
"    <td>El 22 de mayo fuerzas norteamericanas"
"    inician el asalto de la ciudad defendida por los generales Juan Morales"
"    y Jos&eacute; Juan de Landero, los cuales despu&eacute;s de varios d&iacute;as"
"    de combate se ven obligados a capitular.</td>"
"    </tr>"
"    <tr>"
"    <td>1852</td>"
"    <td>Gobernaba Santa Anna en plena dictadura"
"    cuando el General Antonio Corona, Gobernador del Estado estableci&oacute;"
"    los poderes en la ciudad de Veracruz, donde se mantuvieron hasta diciembre"
"    de 1861, en que nuevamente los llev&oacute; a Xalapa el General Ignacio"
"    de la Lave.</td>"
"    </tr>"
"    <tr>"
"    <td>1853</td>"
"    <td>Expedici&oacute;n del reglamento para"
"    la conservaci&oacute;n de la carretera de Perote a Veracruz.</td>"
"    </tr>"
"    <tr>"
"    <td>1858</td>"
"    <td>La ciudad es designada por primera"
"    vez sede de los poderes federales.</td>"
"    </tr>"
"    <tr>"
"    <td>1859</td>"
"    <td>Benito Ju&aacute;rez promulga en Veracruz"
"    las Leyes de Reforma.</td>"
"    </tr>"
"    <tr>"
"    <td>1860</td>"
"    <td>En el mes de febrero, Miram&oacute;n"
"    desencadena un nuevo asalto a la ciudad, al tiempo que se hallaban en aguas"
"    veracruzanas las escuadras inglesa, francesa, y norteamericana, cuyo gobierno"
"    presionaba a Ju&aacute;rez para arrancarle privilegios territoriales y"
"    otras ventajas. El 21 de mayo las fuerzas conservadoras levantan el sitio"
"    y se retiran.</td>"
"    </tr>"
"    <tr>"
"    <td>1861</td>"
"    <td>El 3 de diciembre se trasladaron los"
"    Poderes del estado a la ciudad de Xalapa, en virtud de que las tropas espa&ntilde;olas"
"    ocupar&iacute;an pronto la ciudad de Veracruz seg&uacute;n los planes conocidos"
"    en Francia, Inglaterra y Espa&ntilde;a. Expedici&oacute;n del Decreto que"
"    declara benem&eacute;rito del estado a Manuel Guti&eacute;rrez Zamora.</td>"
"    </tr>"
"    <tr>"
"    <td>1862</td>"
"    <td>Tropas espa&ntilde;olas al mando del"
"    General Prim, desembocan en Veracruz.</td>"
"    </tr>"
"    <tr>"
"    <td>1864</td>"
"    <td>El 27 de febrero desembarca el General"
"    Santa Anna, quien es obligado a firmar su adhesi&oacute;n a la intervenci&oacute;n"
"    francesa y al imperio, no obstante lo cual es expulsado poco despu&eacute;s"
"    del pa&iacute;s, por las fuerzas invasoras. El 28 de mayo llega a la ciudad"
"    el Archiduque Maximiliano de Habsburgo acompa&ntilde;ado de su esposa la"
"    princesa Carlota de B&eacute;lgica, desembarco de la fragata Novara.</td>"
"    </tr>"
"    <tr>"
"    <td>1866</td>"
"    <td>Cerrado Veracruz al Comercio mar&iacute;timo,"
"    &eacute;ste se establece por el puerto de Alvarado, en tanto la ciudad"
"    continuaba siendo sitiada por las tropas liberales comandadas por el General"
"    Pedro Baranda.</td>"
"    </tr>"
"    <tr>"
"    <td>1867</td>"
"    <td>El General Santa Anna, que pretend&iacute;a"
"    desembarcar nuevamente en Veracruz, es apresado en el vapor Virginia, de"
"    la marina de los Estados Unidos. A pesar de sus protestas, Santa Anna fue"
"    enviado a Yucat&aacute;n. El 14 de julio arriba al puerto la familia del"
"    presidente Benito Ju&aacute;rez.</td>"
"    </tr>"
"    <tr>"
"    <td>1870</td>"
"    <td>El Licenciado Francisco Hern&aacute;ndez"
"    y Hern&aacute;ndez funda en el puerto una Biblioteca P&uacute;blica.</td>"
"    </tr>"
"    <tr>"
"    <td>1871</td>"
"    <td>Se expide el Decreto que establece"
"    el peri&oacute;dico oficial &quot;El Veracruzano&quot;.</td>"
"    </tr>"
"    <tr>"
"    <td>1873</td>"
"    <td>El 1&deg; de enero arriba a Veracruz"
"    el primer tren del Ferrocarril Mexicano, inaugurado por Sebasti&aacute;n"
"    Lerdo de Tejada.</td>"
"    </tr>"
"    <tr>"
"    <td>1874</td>"
"    <td>Los se&ntilde;ores Francisco Mosqueda"
"    y Domingo A. Mir&oacute;n solicitaron permiso para establecer el servicio"
"    de tranv&iacute;as.</td>"
"    </tr>"
"    <tr>"
"    <td>1875</td>"
"    <td>Inauguraci&oacute;n del camino Veracruz-Xalapa.</td>"
"    </tr>"
"    <tr>"
"    <td>1879</td>"
"    <td>La noche del 25 de junio se produjo"
"    el asesinato de varios militares y civiles acusados de conspiraci&oacute;n."
"    Estos hechos indignaron a la poblaci&oacute;n y el joven poeta Salvador"
"    D&iacute;az Mir&oacute;n acus&oacute; p&uacute;blicamente al Gobernador"
"    como responsable de estos hechos. Los veracruzanos reciben el Danz&oacute;n"
"    proveniente de Cuba.</td>"
"    </tr>"
"    <tr>"
"    <td>1881</td>"
"    <td>Inauguraci&oacute;n de los edificios"
"    de Faros, Correos, Tel&eacute;grafos y la Aduana Mar&iacute;tima.</td>"
"    </tr>"
"    <tr>"
"    <td>1890</td>"
"    <td>Se concluy&oacute; el tramo del ferrocarril"
"    Interoce&aacute;nico de Veracruz a Xalapa.</td>"
"    </tr>"
"    <tr>"
"    <td>1897</td>"
"    <td>Se establece la Heroica Escuela Naval"
"    de Veracruz. Dicho plantel fue trasladado a Ant&oacute;n Lizardo en 1953.</td>"
"    </tr>"
"    <tr>"
"    <td>1898</td>"
"    <td>Se inicia la publicaci&oacute;n del"
"    peri&oacute;dico El Dictamen. La Legislatura del estado concede a la ciudad"
"    de Veracruz por segunda y tercera ocasi&oacute;n, el t&iacute;tulo de heroica"
"    por la defensa de 1838 contra los franceses y por la defensa de 1847 contra"
"    los norteamericanos, respectivamente.</td>"
"    </tr>"
"    <tr>"
"    <td>1910</td>"
"    <td>Veracruz celebra jubilosamente las"
"    fiestas del Centenario de la Independencia, que culminaron con la inauguraci&oacute;n"
"    del edificio del Colegio Preparatorio.</td>"
"    </tr>"
"    <tr>"
"    <td>1911</td>"
"    <td>El General Porfirio D&iacute;az tras"
"    renunciar a la Presidencia de M&eacute;xico forzado por la Revoluci&oacute;n,"
"    embarca rumbo a Europa, en el barco llamado Ypiranga.</td>"
"    </tr>"
"    <tr>"
"    <td>1914</td>"
"    <td>Intervenci&oacute;n Norteamericana,"
"    barcos de guerra atacan la ciudad defendida por los gloriosos cadetes de"
"    la Escuela Naval Militar, Jos&eacute; Azueta y Virgilio Uribe, entre otros."
"    Por segunda ocasi&oacute;n la ciudad es sede de los poderes federales.</td>"
"    </tr>"
"    <tr>"
"    <td>1915</td>"
"    <td>El 6 de enero el Presiente Carranza,"
"    expide la Ley Agraria que estableci&oacute; la restituci&oacute;n y la"
"    dotaci&oacute;n de tierras.</td>"
"    </tr>"
"    <tr>"
"    <td>1916</td>"
"    <td>Se designa por tercera ocasi&oacute;n"
"    sede de los poderes federales.</td>"
"    </tr>"
"    <tr>"
"    <td>1917</td>"
"    <td>Fundaci&oacute;n del Centro de Previsi&oacute;n"
"    del Golfo.</td>"
"    </tr>"
"    <tr>"
"    <td>1919</td>"
"    <td>Inauguraci&oacute;n de la Escuela N&aacute;utica"
"    Mercante &quot;Fernando Siliceo Torres.&quot;</td>"
"    </tr>"
"    <tr>"
"    <td>1920</td>"
"    <td>Se inicia el movimiento inquilinario"
"    encabezado por Her&oacute;n Proal.</td>"
"    </tr>"
"    <tr>"
"    <td>1925</td>"
"    <td>Se efect&uacute;a el primer Carnaval."
"    Esteban Quevedo escribi&oacute; el danz&oacute;n porte&ntilde;o &quot;S&oacute;lo"
"    Veracruz es Bello.&quot;</td>"
"    </tr>"
"    <tr>"
"    <td>1932</td>"
"    <td>El Gobierno del estado adquiere en"
"    propiedad la compa&ntilde;&iacute;a de tranv&iacute;as de Veracruz, cedida"
"    posteriormente a la Uni&oacute;n de Tranviarios del puerto de Veracruz.</td>"
"    </tr>"
"    <tr>"
"    <td>1936</td>"
"    <td>Fundaci&oacute;n de la Escuela de Enfermer&iacute;a.</td>"
"    </tr>"
"    <tr>"
"    <td>1938</td>"
"    <td> Arriban a Veracruz los primeros exiliados"
"    por la guerra civil espa&ntilde;ola.</td>"
"    </tr>"
"    <tr>"
"    <td>1940</td>"
"    <td>Construcci&oacute;n del boulevard durante"
"    la Presidencia del General Avila Camacho.</td>"
"    </tr>"
"    <tr>"
"    <td>1943</td>"
"    <td>Surge el equipo de f&uacute;tbol &quot;los"
"    Tiburones Rojos de Veracruz&quot;, bautizado as&iacute; por Manuel Seyde, cronista"
"    deportivo veracruzano del peri&oacute;dico Excelsior. Se funda el centro"
"    de Estudios Crist&oacute;bal Col&oacute;n.</td>"
"    </tr>"
"    <tr>"
"    <td>1948</td>"
"    <td>La Legislatura del estado concede a"
"    la ciudad por cuarta ocasi&oacute;n el t&iacute;tulo de Heroica por su"
"    defensa en 1914 contra los norteamericanos.</td>"
"    </tr>"
"    <tr>"
"    <td>1949</td>"
"    <td>Se expide el Decreto ordenando la inscripci&oacute;n"
"    &quot;A los defensores de Veracruz, en 1914&quot; en el sal&oacute;n de sesiones"
"    en la C&aacute;mara de Diputados.</td>"
"    </tr>"
"    <tr>"
"    <td>1952</td>"
"    <td>Fundaci&oacute;n de las facultades"
"    de Medicina y Odontolog&iacute;a de la Universidad Veracruzana.</td>"
"    </tr>"
"    <tr>"
"    <td>1953</td>"
"    <td>Se expide el Decreto que otorga a Agust&iacute;n"
"    Lara una menci&oacute;n honor&iacute;fica.</td>"
"    </tr>"
"    <tr>"
"    <td>1954</td>"
"    <td>Fundaci&oacute;n de la Escuela de Periodismo."
"    Establecimiento de la planta industrial para la fabricaci&oacute;n de tubos"
"    de acero.</td>"
"    </tr>"
"    <tr>"
"    <td>1956</td>"
"    <td>Fundaci&oacute;n de la Facultad de"
"    Ingenier&iacute;a.</td>"
"    </tr>"
"    <tr>"
"    <td>1957</td>"
"    <td>Fundaci&oacute;n de la Facultad de"
"    Veterinaria y del Tecnol&oacute;gico de Veracruz.</td>"
"    </tr>"
"    <tr>"
"    <td>1959</td>"
"    <td>&quot;La Semana Cultural&quot; primer suplemento"
"    cultural del estado, dirigido por Juan Vicente Melo y Enrique Segarra."
"    Se publica el Acuerdo Presidencial que ordena que la carretera M&eacute;xico-Veracruz,"
"    lleve el nombre de Alejandro de Humboldt.</td>"
"    </tr>"
"    <tr>"
"    <td>1960</td>"
"    <td>Fundaci&oacute;n de la Escuela Normal"
"    de Educaci&oacute;n F&iacute;sica.</td>"
"    </tr>"
"    <tr>"
"    <td>1962</td>"
"    <td>Inicio de operaciones Metal&uacute;rgicas"
"    de Veracruz METALVER.</td>"
"    </tr>"
"    <tr>"
"    <td>1964</td>"
"    <td>Publicaci&oacute;n del Decreto por"
"    medio del cual se autoriza hacer una placa conmemorativa de los defensores"
"    del Puerto de Veracruz, para el sal&oacute;n de sesiones de la H. Legislatura.</td>"
"    </tr>"
"    <tr>"
"    <td>1967</td>"
"    <td>Inicio de operaciones Sider&uacute;rgicas"
"    TAMSA.</td>"
"    </tr>"
"    <tr>"
"    <td>1968</td>"
"    <td>Arriba al Puerto, tra&iacute;do de"
"    Grecia el fuego sagrado de la antorcha ol&iacute;mpica para la ceremonia"
"    inaugural de la XIX Olimpiada celebrada en la ciudad de M&eacute;xico.</td>"
"    </tr>"
"    <tr>"
"    <td>1969</td>"
"    <td>450 aniversario de la fundaci&oacute;n"
"    de Veracruz. Se inaugura el Aeropuerto Internacional Heriberto Jara Corona.</td>"
"    </tr>"
"    <tr>"
"    <td>1970</td>"
"    <td>Arriban de Italia los restos del historiador"
"    Veracruzano Francisco Javier Clavijero, que fue reinhumado en la Rotonda"
"    de los Hombres Ilustres. Se inaugura el Museo de la Ciudad.</td>"
"    </tr>"
"    <tr>"
"    <td>1972</td>"
"    <td>Inauguraci&oacute;n del Palacio del"
"    Registro Civil en ceremonia presidida por el Licenciado Luis Echeverr&iacute;a"
"    Alvarez. Fundaci&oacute;n de la ciudad Industrial Bruno Pagliai. Fundaci&oacute;n"
"    de la Universidad Villa Rica.</td>"
"    </tr>"
"    <tr>"
"    <td>1973</td>"
"    <td>Se expide el Decreto que establece"
"    la inscripci&oacute;n &quot;Heroica Escuela Naval Militar&quot; en el sal&oacute;n"
"    de sesiones en la C&aacute;mara de Diputados.</td>"
"    </tr>"
"    <tr>"
"    <td>1975</td>"
"    <td>Creaci&oacute;n del Instituto de Ingenier&iacute;a"
"    Naval.</td>"
"    </tr>"
"    <tr>"
"    <td>1976</td>"
"    <td>Inicia la vigencia del Decreto del"
"    mar territorial, 400 millas en la porci&oacute;n sur del Golfo de M&eacute;xico,"
"    quedan legalmente bajo r&eacute;gimen de zona econ&oacute;mica. Descubrimiento"
"    de las joyas del pescador, que actualmente se encuentran en el Baluarte"
"    de Santiago. Expedici&oacute;n del Decreto que crea el Premio Veracruz,"
"    por trabajos de investigaci&oacute;n sobre Agricultura Tropical.</td>"
"    </tr>"
"    <tr>"
"    <td>1977</td>"
"    <td>Se crea la Universidad Crist&oacute;bal"
"    Col&oacute;n.</td>"
"    </tr>"
"    <tr>"
"    <td>1980</td>"
"    <td>Se crean los Talleres Libres de Artes"
"    de la Universidad Veracruzana.</td>"
"    </tr>"
"    <tr>"
"    <td>1982</td>"
"    <td>Inauguraci&oacute;n del Centro Comercial"
"    &quot;Plaza Mocambo.&quot;</td>"
"    </tr>"
"    <tr>"
"    <td>1985</td>"
"    <td>El Gobierno del Estado adquiere varios"
"    inmuebles coloniales para ser restaurados, entre los cuales figuran el"
"    Hospital Aquiles Serd&aacute;n (ex hospital San Sebasti&aacute;n) y el"
"    Patio Vergara (antigua casa de la Condesa de Malibr&aacute;n).</td>"
"    </tr>"
"    <tr>"
"    <td>1987</td>"
"    <td>Se inaugura el Instituto Veracruzano"
"    de la Cultura (IVEC).</td>"
"    </tr>"
"    <tr>"
"    <td>1988</td>"
"    <td>Se reinaugura el Museo de la Ciudad"
"    de Veracruz. Se inaugura el Archivo y la Biblioteca Hist&oacute;ricos,"
"    en lo que fue el Patio Vergara.</td>"
"    </tr>"
"    <tr>"
"    <td>1991</td>"
"    <td>Remodelaci&oacute;n del Paseo del Malec&oacute;n,"
"    el Parque Zamora, y las Avenidas Independencia, 5 de Mayo y Parque Zaragoza.</td>"
"    </tr>"
"    <tr>"
"    <td>1992</td>"
"    <td>Inauguraci&oacute;n del Teatro Reforma."
"    Vuelve el Aguila de Veracruz a la Liga Mexicana de B&eacute;isbol. Se declara"
"    &aacute;rea natural protegida con el car&aacute;cter de Parque Marino Nacional,"
"    la zona conocida como Sistema Arrecifal Veracruzano. Inauguraci&oacute;n"
"    del Centro Comercial &quot;Plaza Am&eacute;ricas.&quot; Inauguraci&oacute;n del Acuario"
"    de Veracruz el m&aacute;s grande de Am&eacute;rica Latina. Se decreta la"
"    inscripci&oacute;n en el sal&oacute;n de sesiones de la H. Legislatura"
"    de los nombres de Miguel Lerdo de Tejada, Jos&eacute; Azueta, Virgilio"
"    Uribe, Manuel Guti&eacute;rrez Zamora y Adolfo Ruiz Cortines.</td>"
"    </tr>"
"    <tr>"
"    <td>1997</td>"
"    <td>Inauguraci&oacute;n del Museo Hist&oacute;rico"
"    Naval. Inauguraci&oacute;n de la Plaza de la Soberan&iacute;a.</td>"
"    </tr>"
"    <tr>"
"    <td>1999</td>"
"    <td>Inauguraci&oacute;n de la Central de"
"    Autobuses de Veracruz (CAVE).</td>"
"    </tr>"
"  </table>"
"  <div align=""center""><img width=""370"" src=""30193/30h193-01.jpg""alt=""la plaza de la soberan&iacute;a.""/><br />"
"  </div></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03"" id=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  <td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""><!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->"
"  "
"  <table cellspacing=""10px"" width=""610px"">"
"    <tr>"
"    <td width=""380"" ><img src=""mapas/30m193.jpg"" alt=""Municipio Veracruz""/></td>"
"    <td class=""texto"" align=""left""><p>Se encuentra ubicado en la zona centro del Estado, en las estribaciones"
"      en las coordenadas 19&deg; 12' latitud norte y 96&deg; 08'longitud oeste"
"      a una altura de 10 metros sobre el nivel del mar. Limita al norte con La"
"      Antigua, al este con el Golfo de M&eacute;xico y boca del r<U+00ED>o y al sur con Manlio Fabio"
"      Altamirano. Su distancia aproximada al sureste de la capital del Estado,"
"      por carretera es de 90 Km. </p></td>"
"    </tr>"
"    <tr>"
"    <td colspan=""2"" class=""texto""></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p>Tiene una superficie de 247.90 Km2, Cifra que representa un 0.34% del total"
"    del Estado. </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>Se encuentra situado en la zona central costera del estado, su suelo"
"    es de peque&ntilde;as alturas insignificantes y valles. </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>Al municipio se encuentra regado por los riachuelos Medio, Grande y"
"    Tonay&aacute;n, contando con buenas playas e islas como la de Sacrificios"
"    y Verde. </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>Su clima es tropical, con una temperatura media anual de 25.3&deg;C;"
"    su precipitaci&oacute;n pluvial media anual es de 1,500 mm. </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Principales Ecosistemas-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><b>Flora</b></p>"
"  <p>Su vegetaci&oacute;n es de tipo selva baja caducifolia , constituida"
"    por &aacute;rboles que pierden sus hojas durante la &eacute;poca invernal"
"    y se encuentran arboles como el liquid&aacute;mbar y el ocote.</p>"
"  <p><b>Fauna</b></p>"
"  <p>Existe en el municipio una gran variedad de animales silvestres, entre"
"    los que se encuentran principalmente la garza, gaviota, conejo, ardilla"
"    y tuza entre otros, adem&aacute;s de una gran variedad de insectos.</p>"
"  <div align=""center""><img width=""370"" src=""30193/30m193-01.jpg""alt=""vista nocturna de la fuente de las garzas.""/></div>"
"  <p><br />"
"  </p></td>"
"  <!--MEDIO F&Iacute;SICO /Recursos naturales --></tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto""><p>Su riqueza esta representada por minerales como el m&aacute;rmol labrado,"
"    cal, cemento, arena y arcilla. </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>Su suelo es de tipo feozem y luvisol, el primero tiene una capa superficial"
"    rico en materia org&aacute;nica y nutrientes, susceptible a la erosi&oacute;n;"
"    el segundo acumula arcilla en el subsuelo, tambi&eacute;n es susceptible"
"    a la erosi&oacute;n, su uso esta distribuido de la siguiente manera: En"
"    la superficie agr&iacute;cola 2,766 hect&aacute;reas, 2,241 has. ejidal"
"    y 525 has. peque&ntilde;a propiedad; en la superficie ganadera 19, 379"
"    hect&aacute;reas, 5,921 has. ejidal y 13, 458 has. peque&ntilde;a propiedad;"
"    en la superficie urbana 1,955 hect&aacute;reas, lo que hace una superficie"
"    total de 24,100.00 has. <br />"
"  </p></td>"
"  </tr>"
"  <!--Perfil Sociodemogr&aacute;fico -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04"" id=""04""></a>Perfil Sociodemogr&aacute;fico</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05"" id=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06"" id=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07"" id=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->"
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto""><p>El Baluarte de Santiago, fuerte virreinal y &uacute;ltimo testimonio"
"    de lo que constituyo el sistema amurallado del Veracruz colonial, en el"
"    interior se pueden apreciar "" Las Joyas del Pescador"", piezas de un cargamento"
"    colonial que sufri&oacute; un naufragio y posteriormente fueron encontradas"
"    por un pescador; <br />"
"    San Juan de Ul&uacute;a, fortaleza que sirvi&oacute; contra la armada"
"    francesa en la llamada ""Guerra de los Pasteles"", fue utilizada como fuerte,"
"    muelle, prisi&oacute;n y residencia presidencial; <br />"
"    En la belleza arquitect&oacute;nica sobresalen construcciones como: <br />"
"    El Palacio del Ayuntamiento, monumento del siglo XVIII que alberga"
"    el municipio m&aacute;s antiguo de M&eacute;xico; <br />"
"    La catedral de Nuestra Se&ntilde;ora de la Asunci&oacute;n, construida"
"    en 1731; <br />"
"    El Edificio de Correos y Tel&eacute;grafos, <br />"
"    El Teatro Francisco Javier Clavijero inaugurado en 1900, <br />"
"    Recinto de la Reforma, <br />"
"    Iglesia del Cristo del Buen Viaje, <br />"
"    Faro de Venustiano Carranza,</p>"
"  <div align=""center""><img width=""370"" src=""30193/30t193-01.jpg""alt=""faro venustiano carranza y el banco de m&eacute;xico.""/></div>"
"  <p>Palacio Municipal, <br />"
"    Las Atarazanas, <br />"
"    El Portal de Miranda, <br />"
"    Estaci&oacute;n del Ferrocarril, <br />"
"    Palacio del Registro Civil, <br />"
"    Instituto Veracruzano de Cultura, <br />"
"    Estatuas de Venustiano Carranza, Miguel Hidalgo, Jos&eacute; Mar&iacute;a"
"    Morelos, Adolfo Ruiz Cortines, Cuauht&eacute;moc, Francisco Javier Clavijero,"
"    Benito Ju&aacute;rez, Monumento a la Madre, Busto de Washington, Busto"
"    de Crist&oacute;bal Col&oacute;n, de Jos&eacute; Mart&iacute;, Agust&iacute;n"
"    Lara, Manuel Guti&eacute;rrez Zamora, Salvador D&iacute;az Mir&oacute;n,"
"    del Gral. &Aacute;lvaro Obreg&oacute;n, Ciriaco V&aacute;zquez, Francisco"
"    I. Madero, Nicol&aacute;s Bravo, Monumentos a los H&eacute;roes Veracruzanos,"
"    Ignacio Zaragoza, Miguel &Aacute;ngel de Quevedo, a los Bomberos, To&ntilde;a"
"    la Negra, Rotonda Cabeza Olmeca; <br />"
"    Fuentes: de Los Ni&ntilde;os Pescadores, Los Flam&iacute;ngos, Salvador"
"    D&iacute;az Mir&oacute;n, El Mundo, Plaza de la Rep&uacute;blica, de la"
"    Madre, Plaza Naciones Unidas, Plazuela de la Campana, Parque Ecol&oacute;gico"
"    Adolfo Ruiz Cortines, Callej&oacute;n la Lagunilla, Plaza de la Concordia. <br />"
"    Caf&eacute; la Parroquia. <br />"
"    F&aacute;brica de Puros &quot;La Prueba&quot;. <br />"
"    Antigua Heroica Escuela Naval Militar. <br />"
"    Iglesias: de la Sagrada Familia, La Pastora, Santa Rita de Casia, Gran"
"    Madre de Dios, San Jos&eacute; Obrero, Sagrado Coraz&oacute;n de Jes&uacute;s,"
"    Estella Maris, Divina Providencia, La Guadalupana, San Jos&eacute;. <br />"
"    Capillas: La del Instituto Am&eacute;rica, Instituto Pacelli, Instituto"
"    Rougier.</p>"
"  <div align=""center""><img width=""323"" src=""30193/30t193-02.jpg""alt=""los portales.""/></div></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto""><p>El Museo de la Ciudad que cubre un poco m&aacute;s de cuatro siglos"
"    del acontecer del puerto, tambi&eacute;n es llamado Coronel Manuel Guti&eacute;rrez"
"    Zamora, las exposiciones que se llevan a cabo son pict&oacute;ricas, artesanales,"
"    de la industria del vestido, piezas arqueol&oacute;gicas, as&iacute; como"
"    de esculturas; <br />"
"    Museo del Recinto de la Reforma, se exponen permanentemente los h&eacute;roes"
"    que nos dieron Patria y Libertad; <br />"
"    Museo Hist&oacute;rico Naval en el que se exponen los vestigios de"
"    los barcos desaparecidos, los instrumentos o materiales que se emplean"
"    en la Navegaci&oacute;n; <br />"
"    Casa Principal en el se pueden apreciar las exposiciones de pintura,"
"    fotograf&iacute;a, escultura, de cer&aacute;mica entre otras manifestaciones"
"    de las Bellas Artes; <br />"
"    Museo Baluarte de Santiago en el que se exhiben las joyas del pescador"
"    o de Quetzalcoatl; Casa Museo Agust&iacute;n Lara en el que se exhiben"
"    las leyendas de la vida del compositor, carteles de las pel&iacute;culas"
"    de anta&ntilde;o en las que participo; <br />"
"    Casa Museo Salvador D&iacute;az Mir&oacute;n conocido tambi&eacute;n"
"    como Foro Literario y se exponen pinturas, esculturas y permanentemente"
"    todo el mobiliario del extinto poeta, <br />"
"    Archivo y Galer&iacute;a del Arte con exposiciones Fotogr&aacute;ficas, <br />"
"    Museo de la Revoluci&oacute;n en el que se aprecian documentos Hist&oacute;ricos"
"    de la Revoluci&oacute;n Mexicana de 1910, entre ellos un ejemplar de la"
"    Primera Ley Agraria del Pa&iacute;s, Ley del 6 de Enero de 1915 y documentaci&oacute;n"
"    al respecto de Don Luis Cabrera y del extinto Presidente Venustiano Carranza. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>Fiesta del Carnaval es la fiesta m&aacute;s popular y de tradici&oacute;n"
"    en el puerto jarocho, se celebra desde 1925, la fiesta var&iacute;a a&ntilde;o"
"    con a&ntilde;o, pero podemos decir que da comienza ocho d&iacute;as antes"
"    del mi&eacute;rcoles de ceniza, <br />"
"    </p>"
"  <p>Seg&uacute;n la religi&oacute;n cat&oacute;lica; Semana Santa o Semana"
"    Mayor es la fiesta religiosa de mayor tradici&oacute;n en todo el pa&iacute;s"
"    y que ha logrado gran importancia tur&iacute;stica, el visitante puede"
"    disfrutar de variados programas art&iacute;sticos con espect&aacute;culos"
"    folkl&oacute;ricos y populares llevados a cabo en el Z&oacute;calo de la"
"    ciudad, la fecha var&iacute;a seg&uacute;n el calendario; <br />"
"    </p>"
"  <p>Torneo de S&aacute;balo &eacute;l que es organizado por el Club de Yates"
"    del puerto, es una actividad deportiva en la que los participantes en sus"
"    yates se lanzan mar adentro en la b&uacute;squeda del pez ""S&aacute;balo"""
"    m&aacute;s grande y m&aacute;s pesado, la fecha es variable; <br />"
"    </p>"
"  <p>Regata de amigos de Galveston Texas es una competencia deportiva realizada"
"    con fines amistosos, cuyos participantes provienen principalmente"
"    de Texas, este evento se realiza cada dos a&ntilde;os; <br />"
"    Fiestas Decembrinas se celebran posadas de acuerdo a la tradici&oacute;n"
"    mexicana, se lleva rama que es una tradici&oacute;n popular de cantar canciones"
"    alusivas a la fecha y pregones del 16 al 24 de diciembre, <br />"
"    </p>"
"  <p>El Viejo que es una tradici&oacute;n de disfrazar un mu&ntilde;eco"
"    con la figura de un anciano y recorren con el las calles cantando una tonadita"
"    alusiva al a&ntilde;o que termina y a la media noche este mu&ntilde;eco"
"    se quema en medio de la algarab&iacute;a de j&oacute;venes y viejos esto"
"    significa que un a&ntilde;o m&aacute;s ha terminado para dar principio"
"    al a&ntilde;o nuevo y se lleva a cabo el 31 de diciembre.</p>"
"  <div align=""center""><img width=""370"" src=""30193/30t193-03.jpg""alt=""registro civil.""/></div></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Traje T&iacute;pic--><!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto""><p>En este municipio predomina el son y el Danz&oacute;n, as&iacute; como"
"    la salsa y la m&uacute;sica popular, la marimba, y la de viento. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto""><p>Utilizando como materia prima la madera, las conchas y los caracoles"
"    de mar, se realiza gran variedad de figuras decorativas, entre las que"
"    destacan los barcos, mascaras, veleros, collares, alhajas, pulseras y aretes,"
"    as&iacute; mismo con la corteza del coco se elaboran artesan&iacute;as"
"    t&iacute;pica de la regi&oacute;n como las alcanc&iacute;as y figuras decorativas. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto""><p>Tradicionalmente afamada por su riqueza y variedad, la cocina Jarocha"
"    es una sabrosa s&iacute;ntesis de la cocina espa&ntilde;ola y la coste&ntilde;a,"
"    su doble riqueza nace de la combinaci&oacute;n de lo mejor de la comida"
"    tropical y lo mejor de la comida mar&iacute;tima, encontramos desde"
"    los antojitos t&iacute;picos hasta los m&aacute;s exquisitos platillos"
"    de mariscos y pescados frescos en infinita variedad y toda clase de refrescantes"
"    y dulces frutas tropicales, como base de alimentaci&oacute;n se considera"
"    el ma&iacute;z, ingrediente principal en muchos de sus guisos entre los"
"    que se pueden preparar tortillas, gordas, pellizcadas, picadas, empanadas,"
"    chilaquiles, tamales de masa y de elote, cabecitas de perro, tamal de cazuela,"
"    torta de elote, entre los guisos t&iacute;picos est&aacute;n las jaibas"
"    rellenas, el chilpachole de jaiba, guachinango a la veracruzana, sopa de"
"    mariscos, pulpos en su tinta, gran variedad de pescados y &eacute;l"
"    ""vuelve a la vida""; dentro de la gastronom&iacute;a veracruzana hay verduras"
"    como los quelites, berdolagas, tallos o cojollos de izote, los guajilotes,"
"    chompines, calabacitas, pipiancitos y ejotes, de igual manera la gran variedad"
"    de frutas de acuerdo a la temporada como la pi&ntilde;a, sandia coco, mamey,"
"    mango, papayas, uvas, limas y limones, chirimoyas, pl&aacute;tanos y guan&aacute;banas </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto""><p><b>El Acuario de Veracruz</b></p>"
"  <p>Que posee pecera oce&aacute;nica donde se pueden admirar cientos de"
"    peces en libre y continuo desplazamiento, adem&aacute;s, un auditorio en"
"    donde diversos documentales explican temas acerca de la vida del mar y"
"    un museo que expone conchas, caracoles, y barcos a escala que se pueden"
"    tocar. <br />"
"    Plaza Acuario: Centro Comercial.</p>"
"  <p><b>Los portales</b></p>"
"  <p>Es el lugar m&aacute;s animado en donde se escuchan mariachis, tr&iacute;os,"
"    y los tradicionales sones jarochos.</p>"
"  <p><b>San Juan de Ul&uacute;a</b></p>"
"  <p>Fortaleza que sirvi&oacute; contra la armada francesa en la llamada"
"    ""Guerra de los Pasteles"", fue utilizada como fuerte, muelle, prisi&oacute;n"
"    y residencia presidencial.</p>"
"  <div align=""center""><img width=""370"" src=""30193/30t193-04.jpg""alt=""castillo de san juan de ul&uacute;a.""/></div>"
"  <p><b>El Baluarte de Santiago</b></p>"
"  <p>Fuerte virreinal y &uacute;ltimo testimonio de lo que constituyo el"
"    sistema amurallado del Veracruz colonial, en el interior se pueden apreciar"
"    "" Las Joyas del Pescador"", piezas de un cargamento colonial que sufri&oacute;"
"    un naufragio.</p>"
"  <p><b>El Boulevard</b></p>"
"  <p>Que comprende la barra de la playa en la cual se pueden encontrar todo"
"    tipo de recuerdos t&iacute;picos del puerto.</p>"
"  <p><b>El Parque Zamora</b></p>"
"  <p>Parque que se encuentra en la zona centro del Puerto de Veracruz, en"
"    donde se re&uacute;nen a bailar el cl&aacute;sico Danz&oacute;n.</p>"
"  <p><b>Las playas de Villa del Mar</b></p>"
"  <p>En donde puedes practicar en moto acu&aacute;tica, velero, pasear en"
"    lancha.</p>"
"  <div align=""center""><img width=""370"" src=""30193/30t193-05.jpg""alt=""playa villa del mar y plaza acuario.""/></div>"
"  <p><b>La isla de Sacrificio, El Malec&oacute;n</b></p>"
"  <p>En el hay lanchas que hacen un recorrido por San Juan de Ulua, y es"
"    el lugar en donde se encuentran diversos comercios con venta de artesan&iacute;as"
"    propias del puerto.</p>"
"  <p><b>La plaza de las artesan&iacute;as.</b></p>"
"  <p><b>Parque recreativo infantil ""Reyno M&aacute;gico"".</b></p>"
"  <p><b>Parque recreativo infantil ""CRI CRI"".</b></p>"
"  <p><b>Parque recreativo infantil ""VIVEROS&quot;</b></p>"
"  <p>En el hay un peque&ntilde;o Zool&oacute;gico, as&iacute; como un lago"
"    artificial en el que se puede pasear en lancha, as&iacute; como albercas"
"    y juegos infantiles y una zona destinada para que los visitantes puedan"
"    comer. <br />"
"  </p></td>"
"  </tr>"
"  <!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08"" id=""08""></a>GOBIERNO</td>"
"  </tr>"
"  <!--GOBIERNO / Principales Localidades -->"
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>Las comunidades mas importantes, atendiendo a su poblaci&oacute;n son:"
"    Veracruz con 381,190 habitantes, Valente D&iacute;az con 11,886 habitantes,"
"    las Amapolas con 4,004 habitantes, Delfino Victoria con 3,440 habitantes,"
"    Las Bajadas con 2,477 habitantes, Vargas con 1,984 habitantes, Santa Rita"
"    con 965 habitantes, Paso San Juan con 597 habitantes, San Juli&aacute;n"
"    con 914 habitantes, la Loma con 9,077 habitantes, Cabo Verde con 558 habitantes. </p></td>"
"  </tr>"
"  <!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p>Ayuntamiento 2014-2016. <br />"
"    Presidente Municipal <br />"
"    S&iacute;ndico &Uacute;nico <br />"
"    4 Regidores de mayor&iacute;a relativa <br />"
"    9 Regidores de representaci&oacute;n proporcional.</p>"
"  <div align=""center""><img width=""370"" src=""30193/30g193-01.jpg""alt=""registro civil.""/></div>"
"  <p><b>Principales Comisiones del Ayuntamiento</b> <br />"
"  </p>"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>Principales comisiones del ayuntamiento:</b>"
"    </center></td>"
"    <td><center>"
"      <b>Responsable:</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Hacienda y patrimonio municipal.</td>"
"    <td><center>"
"      S&iacute;ndico &Uacute;nico"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Comunicaciones y obras p&uacute;blicas,"
"    Fraccionamientos y Licencias, Protecci&oacute;n Civil.</td>"
"    <td><center>"
"      Regidor Primero"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Hacienda, Fomento deportivo, Participaci&oacute;n"
"    Ciudadana y juntas de Mejoras.</td>"
"    <td><center>"
"      Regidor Segundo"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Limpia P&uacute;blica y Gobernaci&oacute;n.</td>"
"    <td><center>"
"      Regidor Tercero"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Fomento Agropecuario, Tr&aacute;nsito"
"    y Electrificaci&oacute;n.</td>"
"    <td><center>"
"      Regidor Cuarto"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Rastros, Central de Abastos, Espect&aacute;culos"
"    y Micro industria.</td>"
"    <td><center>"
"      Regidor Quinto"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Alumbrado P&uacute;blico, Panteones"
"    y Previsi&oacute;n Social.</td>"
"    <td><center>"
"      Regidor Sexto"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Salud, Asistencia P&uacute;blica"
"    y Ecolog&iacute;a.</td>"
"    <td><center>"
"      Regidor S&eacute;ptimo"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Registro Civil, Reglamentos y"
"    Circulares.</td>"
"    <td><center>"
"      Regidor Octavo"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Asentamientos Humanos, Regularizaci&oacute;n"
"    de la Tenencia de la Tierra y Reclutamiento.</td>"
"    <td><center>"
"      Regidor Noveno"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Educaci&oacute;n, recreaci&oacute;n,"
"    cultura y Bomberos.</td>"
"    <td><center>"
"      Regidor D&eacute;cimo"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Ornatos, Parques y Jardines.</td>"
"    <td><center>"
"      Regidor D&eacute;cimo Primero"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Comercio, Mercados y Turismo.</td>"
"    <td><center>"
"      Regidor D&eacute;cimo Segundo."
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Tr&aacute;nsito y Vialidad, Agua"
"    potable y Alcantarillado, Zona Federal.</td>"
"    <td><center>"
"      Regidor D&eacute;cimo Tercero"
"    </center></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""><p align=""center""><img src=""30193/30og193.jpg""  width=""360"" alt=""organigrama Veracruz"" /></p></td>"
"  </tr>"
"  <!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto""><p>Los Ayuntamientos, para eficientar su administraci&oacute;n y servicios"
"    en los distintos puntos del territorio municipal, se apoyan de las autoridades"
"    auxiliares, entre las que contamos a los delegados, subdelegados, jefes"
"    de sector, jefes de manzana e inclusive los agentes municipales. Los dos"
"    primeros cargos son propuestos en reuni&oacute;n de Cabildo, los jefes"
"    de sector y de manzana son electos conforme a sus respectivos reglamentos;"
"    y los agentes municipales, de acuerdo con el art&iacute;culo 60 de la Ley"
"    Org&aacute;nica del Municipio Libre son electos mediante procedimientos"
"    preparados por los ayuntamientos, sancionados por la Legislatura del Estado."
"    Los procedimientos son: auscultaci&oacute;n, plebiscito y el voto secreto"
"    El municipio en sus diferentes congregaciones ha utilizado los siguientes"
"    procesos. <br />"
"  </p>"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>Congregaci&oacute;n</b>"
"    </center></td>"
"    <td><center>"
"      <b>Tipo De Elecci&oacute;n</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Vergara Tarimoya</td>"
"    <td>Voto Secreto</td>"
"    </tr>"
"    <tr>"
"    <td>Las Bajadas</td>"
"    <td>Voto Secreto</td>"
"    </tr>"
"    <tr>"
"    <td>Dr. Delfino Victoria</td>"
"    <td>Voto Secreto</td>"
"    </tr>"
"  </table>"
"  <p>El municipio cuenta con 3 Agentes Municipales y 4,121 Jefes de"
"    Manzana. </p></td>"
"  </tr>"
"  <!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><p>Cabecera del XII Distrito Electoral Federal y cabecera del XVIII Distrito"
"    Electoral Local. </p></td>"
"  </tr>"
"  <!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><p>De Polic&iacute;a y Buen Gobierno <br />"
"    Limpia P&uacute;blica y Ecolog&iacute;a <br />"
"    Salud y Asistencia P&uacute;blica <br />"
"    Comercio e Industria <br />"
"    Ornato, Parques y Jardines <br />"
"    Panteones. </p></td>"
"  </tr>"
"  <!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto""><!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales -->"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""395""class=""textabla"">"
"    <tr>"
"    <td width=""212""><center>"
"      <b>Presidente</b>"
"    </center></td>"
"    <td width=""83"" align=""center""><center>"
"      <b>Per&iacute;odo</b>"
"    </center></td>"
"    <td width=""62"" align=""center""><center>"
"      <b>Partido</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Francisco Ram&iacute;rez Gobea</td>"
"    <td align=""center"">1955-1958</td>"
"    <td align=""center""></td>"
"    </tr>"
"    <tr>"
"    <td>Tom&aacute;s Tejeda Lagos</td>"
"    <td align=""center"">1958-1961</td>"
"    <td align=""center""></td>"
"    </tr>"
"    <tr>"
"    <td>Manuel Caldelas Garc&iacute;a</td>"
"    <td align=""center"">1961-1964</td>"
"    <td align=""center""></td>"
"    </tr>"
"    <tr>"
"    <td>Manlio F. Tapia Camacho</td>"
"    <td align=""center"">1964-1967</td>"
"    <td align=""center""></td>"
"    </tr>"
"    <tr>"
"    <td>Mario Vargas Salda&ntilde;a</td>"
"    <td align=""center"">1967-1970</td>"
"    <td align=""center""></td>"
"    </tr>"
"    <tr>"
"    <td>Ram&oacute;n Garz&oacute;n Arcos</td>"
"    <td align=""center"">1970-1973</td>"
"    <td align=""center""></td>"
"    </tr>"
"    <tr>"
"    <td>Juan Maldonado Pereda</td>"
"    <td align=""center"">1973-1976</td>"
"    <td align=""center""></td>"
"    </tr>"
"    <tr>"
"    <td>Roberto Avila Gonz&aacute;lez</td>"
"    <td align=""center"">1976-1979</td>"
"    <td align=""center""></td>"
"    </tr>"
"    <tr>"
"    <td>Virgilio Cruz Parra</td>"
"    <td align=""center"">1979-1982</td>"
"    <td align=""center""></td>"
"    </tr>"
"    <tr>"
"    <td>Adalberto Tejeda Patraca</td>"
"    <td align=""center"">1982-1985</td>"
"    <td align=""center""></td>"
"    </tr>"
"    <tr>"
"    <td>Gerardo Poo Ul&iacute;barri</td>"
"    <td align=""center"">1985-1988</td>"
"    <td align=""center""></td>"
"    </tr>"
"    <tr>"
"    <td>Guillermo Gonz&aacute;lez D&iacute;az</td>"
"    <td align=""center"">1988-1991</td>"
"    <td align=""center""><center>"
"      PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Efr&eacute;n L&oacute;pez Meza</td>"
"    <td align=""center"">1992-1994</td>"
"    <td align=""center""><center>"
"      PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Roberto Bueno Campos</td>"
"    <td align=""center"">1995-1997</td>"
"    <td align=""center""><center>"
"      PAN"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Francisco Avila Camberos</td>"
"    <td align=""center"">1998-2000</td>"
"    <td align=""center""><center>"
"      PAN"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Jon Gurutz Rementeria Sempre </td>"
"    <td align=""center"">2008-2010</td>"
"    <td align=""center"">CAFV</td>"
"    </tr>"
"    <tr>"
"    <td>Luz Carolina Gardu&ntilde;o Corro</td>"
"    <td align=""center"">2011-2013</td>"
"    <td align=""center"">COAL.</td>"
"    </tr>"
"    <tr>"
"      <td>Ramon Pod Gil </td>"
"      <td align=""center"">2014-2016</td>"
"      <td align=""center"">PRI</td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!--BIBLIOGRAF&Iacute;A -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10"" id=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr>"
"  <tr>"
"  <td class=""texto"" colspan=""2""> Acuerdo del Consejo General del Instituto Federal Electoral, por el que"
"  se establece la demarcaci&oacute;n territorial de los trescientos distritos"
"  electorales federales uninominales en que se divide el pa&iacute;s. <br />"
"  Diario Oficial 12 de agosto de 1996."
"  <p>Acuerdo Presidencial que ordena que la carretera M&eacute;xico-Veracruz,"
"    lleve el nombre de Alejandro de Humboldt. <br />"
"    Diario Oficial 20 de Mayo de 1959.</p>"
"  <p>Arias Hern&aacute;ndez Rafael <br />"
"    INFORMACI&Oacute;N B&Aacute;SICA MUNICIPAL DE VERACRUZ <br />"
"    Cambio XXI, fundaci&oacute;n Veracruz <br />"
"    Artes Gr&aacute;ficas <br />"
"    Xalapa, Ver., 1992.</p>"
"  <p>Asociaci&oacute;n Mexicana de Hoteles y Moteles de Veracruz y Boca del"
"    R&iacute;o,. A. C. <br />"
"    TURISTEANDO POR VERACRUZ. <br />"
"    Impresos Florida, S.A. de C. V. <br />"
"    M&eacute;xico, D. F. 1993</p>"
"  <p>CUESTIONARIO BASE PARA LA ENCICLOPEDIA ""LOS MUNICIPIOS DE VERACRUZ"" <br />"
"    H. Ayuntamiento de Veracruz. <br />"
"    Centro Estatal de Desarrollo Municipal <br />"
"    Xalapa, Ver., 1999</p>"
"  <p>Centro Estatal de Estudios Municipales <br />"
"    LOS MUNICIPIOS DE VERACRUZ <br />"
"    Colecci&oacute;n Enciclopedia de los Municipios de M&eacute;xico <br />"
"    Secretar&iacute;a de Gobernaci&oacute;n y Gobierno del Estado de Veracruz-Llave <br />"
"    Talleres Gr&aacute;ficos de la Naci&oacute;n <br />"
"    M&eacute;xico, D.F., 1988</p>"
"  <p>Centro Estatal de Desarrollo Municipal <br />"
"    PRESIDENTES MUNICIPALES 1998-2000 <br />"
"    Editora de Gobierno <br />"
"    Xalapa, Ver., 1998</p>"
"  <p>CD VERACRUZ. Conteo de Poblaci&oacute;n y Vivienda <br />"
"    Resultados definitivos 1995 <br />"
"    Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica</p>"
"  <p>Consejo de Recursos Minerales <br />"
"    MONOGRAF&Iacute;A GEOL&Oacute;GICO-MINERA DEL ESTADO DE VERACRUZ <br />"
"    Editorial Pedag&oacute;gica Iberoamericana <br />"
"    M&eacute;xico, D.F., 1994</p>"
"  <p>Declaratoria de &aacute;rea natural protegida con el car&aacute;cter"
"    de Parque Marino Nacional, la zona conocida como Sistema Arrecifal Veracruzano,"
"    frente a las costas de los municipios de Veracruz, Boca del R&iacute;o"
"    y Alvarado. <br />"
"    Diario Oficial 24 de Agosto de 1992.</p>"
"  <p>Fundaci&oacute;n Colosio Veracruz, A.C. <br />"
"    INFORMACI&Oacute;N B&Aacute;SICA ESTATAL DE LOS <br />"
"    DISTRITOS ELECTORALES LOCALES <br />"
"    Comit&eacute; Directivo Estatal del PRI <br />"
"    Xalapa, Ver., 1998</p>"
"  <p>Gobierno del Estado de Veracruz <br />"
"    ANUARIO ESTAD&Iacute;STICO DEL ESTADO DE VERACRUZ <br />"
"    Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica <br />"
"    Aguascalientes, Ags. 1997</p>"
"  <p>Gobierno del Estado de Veracruz <br />"
"    ANUARIO ESTAD&Iacute;STICO DEL ESTADO DE VERACRUZ <br />"
"    Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica <br />"
"    Aguascalientes, Ags. 1998</p>"
"  <p>Gobierno del Estado de Veracruz <br />"
"    ANUARIO ESTAD&Iacute;STICO DEL ESTADO DE VERACRUZ <br />"
"    Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica <br />"
"    Aguascalientes, Ags. 1999</p>"
"  <p>Gobierno del Estado de Veracruz <br />"
"    VERACRUZ. Cuaderno de Informaci&oacute;n B&aacute;sica para la Planeaci&oacute;n"
"    Municipal <br />"
"    Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica <br />"
"    Aguascalientes, Ags. 1989</p>"
"  <p>Guadarrama Olevera, Horacio y otros <br />"
"    BREVE HISTORIA DE LA ESCUELA NAVAL MILITAR y otros textos <br />"
"    Instituto Veracruzano de la Cultura <br />"
"    Artes Gr&aacute;ficas <br />"
"    Xalapa, Ver., 1998</p>"
"  <p>Gu&iacute;a M&eacute;xico Desconocido, n&uacute;m. 19 <br />"
"    EL MUNDO HUASTECO Y TOTONACO <br />"
"    M&eacute;xico, D.F., 1994</p>"
"  <p>Instituto de Investigaciones Hist&oacute;ricas-Sociales de la Universidad"
"    Veracruzana <br />"
"    EL ESTADO DE VERACRUZ <br />"
"    Reproducci&oacute;n Fotomec&aacute;nicas, S.A. de C.V. <br />"
"    M&eacute;xico, D.F. 1998, 7&ordf;. Reimpresi&oacute;n</p>"
"  <p>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;as e Inform&aacute;tica. <br />"
"    XIV CENSO INDUSTRIAL, XI CENSO COMERCIAL Y XI CENSO DE SERVICIOS. <br />"
"    Censos Econ&oacute;micos 1994 Veracruz <br />"
"    Aguascalientes, Ags., 1997.</p>"
"  <p>Instituto Nacional de Educaci&oacute;n de los Adultos <br />"
"    PERSONAJES DE VERACRUZ <br />"
"    Artes Gr&aacute;ficas Graphos, Xalapa, Ver., 1998</p>"
"  <p>Instituto Veracruzano de la Cultura <br />"
"    FIESTAS POPULARES EN VERACRUZ <br />"
"    Serie Tradiciones <br />"
"    Artes Gr&aacute;ficas, S.A. <br />"
"    Xalapa, Ver., 1998</p>"
"  <p>Ju&aacute;rez Rivera, Hilda M. <br />"
"    LAS CAPITALES DEL ESTADO DE VERACRUZ <br />"
"    Universidad Veracruzana. Edit. E&oacute;n Editores <br />"
"    M&eacute;xico, 1987</p>"
"  <p>Musacchio, Humberto <br />"
"    DICCIONARIO ENCICLOP&Eacute;DICO DE M&Eacute;XICO <br />"
"    Andr&eacute;s Le&oacute;n, M&eacute;xico, D.F., 1&ordf;. Reimpresi&oacute;n"
"    1990</p>"
"  <p>Peredo Fern&aacute;ndez, Roberto y otros <br />"
"    DICCIONARIO ENCICLOP&Eacute;DICO VERACRUZANO <br />"
"    Universidad Veracruzana <br />"
"    Edit. Futura Servicios de Comunicaci&oacute;n Gr&aacute;fica, Xalapa,"
"    Ver., 1993</p>"
"  <p>Poder Legislativo del Estado de Veracruz <br />"
"    COMPILACI&Oacute;N DE ORDENAMIENTOS MUNICIPALES 1824-1992 <br />"
"    Editora de Gobierno, Xalapa, Ver., 1992</p>"
"  <p>S&aacute;nchez Dur&aacute;n, Aurelio y otros <br />"
"    BREVIARIO MUNICIPAL <br />"
"    Centro de Estudios Pol&iacute;ticos, Econ&oacute;micos y Sociales del"
"    PRI <br />"
"    Editora de Gobierno, Xalapa, Ver., 1978</p>"
"  <p>Secretar&iacute;a de Desarrollo Econ&oacute;mico. Gobierno del Estado"
"    de Veracruz <br />"
"    Matices VERACRUZ <br />"
"    Editorial Artes Gr&aacute;ficas Graphos <br />"
"    Xalapa, Ver., 1992</p>"
"  <p>Williams G. Roberto <br />"
"    YO NAC&Iacute; CON LA LUNA DE PLATA <br />"
"    Secretar&iacute;a de Educaci&oacute;n y Cultura <br />"
"    Xalapa, Ver., 1998, 2&ordf;. Edici&oacute;n <br />"
"  </p></td>"
"  </tr>"
"  <!--CR&Eacute;DITOS -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11"" id=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><p>H. Ayuntamiento de Veracruz.<!-- Fin de la tabla --></p>"
"  <div class=""ftecnica""> LIC. FIDEL HERRERA BELTR&Aacute;N <br />"
"    <b>GOBERNADOR CONSTITUCIONAL</b>"
"    <p>LIC. REYNALDO ESCOBAR P&Eacute;REZ <br />"
"    <b>SECRETARIO DE GOBIERNO</b></p>"
"    <p>LIC. ANTONIO BEN&Iacute;TEZ LUCHO <br />"
"    <b>VOCAL EJECUTIVO DEL CEDEM</b></p>"
"    <p>AGRADECEMOS EL APOYO Y COOPERACION PROPORCIONADA DURANTE LA REALIZACION"
"    DE ESTE PROYECTO A:</p>"
"    <p>FRANCISCO J. AVILA CAMBEROS <br />"
"    PRESIDENTE MUNICIPAL DEL H. AYUNTAMIENTO DE VERACRUZ</p>"
"    <p>ASI COMO A</p>"
"    <p>LIC. EUGENIO MOTO DEL HOYO COORDINADOR COMUNICACION SOCIAL</p>"
"    <p>CREDITOS DE LA SECCION</p>"
"    <p>COORDINACION GENERAL <br />"
"    LIC. LEONEL ORNELAS RABATTE <br />"
"    LIC. DORA LILIA VELASQUEZ AREVALO</p>"
"    <p>COLABORADORES: <br />"
"    CECILIO VIVEROS HUESCA <br />"
"    LIC. ANA MARIA MALDONADO HERNANDEZ <br />"
"    CLARA VALLADARES PONCE <br />"
"    ARACELI HERNANDEZ LOZADA <br />"
"    LIC. JORGE LUIS MIRANDA MONTERO <br />"
"    BASILIO MARTINEZ LAGOS <br />"
"    JOSE LUIS LOPEZ CERVANTES <br />"
"    DULCE MARIA RODRIGUEZ FERNANDEZ</p>"
"    <p>FOTOGRAFIAS DE MONOGRAFIAS: <br />"
"    HECTOR RAMOS BARRADAS <br />"
"    ELADIO CRUZ GABRIEL <br />"
"    </p>"
"  </div></td>"
"  </tr>"
"</table>"
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Veracruz.</b></td>"
"  </tr>"
"</table>"
"<!-- Veracruz Find and Replace con el nombre del Estado --><!-- WWW Find and Replace con el nombre del municipio--><!-- 30 Find and Replace con el codigo del Estado --><!-- 193 Find and Replace con el codigo del municipio -->"
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
"  "
"  <area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map>"
"</body>"
"</html>"
""
""
""
