"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>OAXACA - ACATL&Aacute;N DE P&Eacute;REZ FIGUEROA</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""20titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">ACATL&Aacute;N DE P&Eacute;REZ FIGUEROA</td>"
"  </tr>"
"</table>"
"<table width=""620"" border=""0"" cellspacing=""5px"" class=""texto"">"
"	<tr><td height=""10px"" colspan=""2""></td></tr>"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td class=""subtitulos"">Denominaci&oacute;n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"  <tr>"
" <td width=""193"" class=""texto"">"
" Acatl&aacute;n de P&eacute;rez Figueroa. </td>"
" <td class=""texto""><p>El nombre del municipio proviene de los vocablos chinantecos Ocotl: ca&ntilde;a  y de Tlan: junto a o entre, significa &quot;Junto o entre las ca&ntilde;as&quot;.</p>"
"   <p> El segundo nombre P&eacute;rez Figueroa, lo retom&oacute; del general Luis P&eacute;rez Figueroa qui<U+00E9>n form<U+00F3> parte de la heroica defensa en la guerra de intervenci&oacute;n.</p></td>"
"  </tr>"
" <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td width=""193"" align=""center""><div align=""center""><img width=""150"" height=""200"" src=""escudos/20esc002.jpg"" alt=""Escudo de Acatl&aacute;n de p&eacute;rez figueroa""/></div></td>"
"  <td width=""466"" class=""texto""><p>El escudo del municipio, se encuentra rodeado por carrizos, puesto que  Acatl&aacute;n significa lugar de los carrizos, las cinco estrellas representan  la gloria hist&oacute;rica del municipio desde el M&eacute;xico prehisp&aacute;nico  hasta su participaci&oacute;n en la lucha revolucionaria, marcando este  simbolismo con la representaci&oacute;n de un fuerte, como los dos que  hubieron para basti&oacute;n de lucha revolucionaria, circundado este fuerte  por un papiro con la fecha de constituci&oacute;n como municipio libre  &quot;1904&quot;, por un ingenio productor de az&uacute;car, fuerza motriz del municipio,  unas plantas de ca&ntilde;a de az&uacute;car que es lo que m&aacute;s  se produce en el municipio, es zona con ganado por eso tambi&eacute;n se  encuentra representado, un r&iacute;o con peces puesto que es una zona  con grandes mantos acu&iacute;feros permitiendo la pesca a sus pobladores  y por &uacute;ltimo un arado pues es una zona mayoritariamente agr&iacute;cola.</p>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td width=""193"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td width=""466"" class=""texto""><p>El 24 de octubre de 1904, fue declarado municipio libre, con el nombre  de Acatl&aacute;n de P&eacute;rez Figueroa. Entre 1915 y 1916, la zona  militar de Veracruz instal&oacute; un Cuartel General en Acatl&aacute;n,  Oax., que tuvo diversos jefes al mando: Gral. Constituyente Antonio Portas,  Gral. Adolfo Palma, Gral. Castrej&oacute;n y el Coronel Blanco.</p>"
"    <p>En 1916,  el Gral. Rebelde Panuncio Mart&iacute;nez e Higinio Aguilar junto con su  tropa estaban listos para tomar la plaza de Acatl&aacute;n, defendida por  el Gral. Portas.</p>"
"  <p>En 1920, se llev&oacute; a cabo en el Municipio la unificaci&oacute;n  de fuerzas rebeldes y del gobierno a los rebeldes se les prometi&oacute;  que formar&iacute;an parte del ej&eacute;rcito. En 1921, empieza a funcionar  el ferrocarril con m&aacute;quinas de petr&oacute;leo. En 1959, siendo  Presidente Municipal el C. Antonio Perroni Portas, vendi&oacute; las figuras  precolombinas encontradas en el municipio, con el fin de obtener recursos  para la introducci&oacute;n de energ&iacute;a el&eacute;ctrica.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td class=""subtitulos"" valign=""top"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>General Luis P&eacute;rez Figueroa</strong> <br />"
"  Naci&oacute; el 22 de marzo de 1833, en Salvatierra, Guanajuato. En  1866, se le confiere la Banda de General de Brigada y un a&ntilde;o  despu&eacute;s la Banda de Divisorio. Combati&oacute; con &eacute;xito  en la tierra de Teotitl&aacute;n y Tuxtepec. Muri&oacute; el 23 de mayo  de 1903. En honor a su memoria, el Gobierno del Estado de Oaxaca  di&oacute; su apellido en octubre de 1904 al pueblo de Acatl&aacute;n,  del distrito de Tuxtepec, regi&oacute;n donde oper<U+00F3> militarmente.</p>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Hist<U+00F3>ricos</td>"
"  <td>"
"  <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" align=""center""  class=""textabla"">"
"  <tr>"
"    <td width=""113"" align=""center"" class=""textabla"" ><strong>A&Ntilde;O</strong></td>"
"    <td width=""310"" align=""center""><strong>ACONTECIMIENTOS</strong></td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"" class=""textabla""><strong>"
"      <center>"
"    1904    </td>"
"    <td valign=""CENTER"">Declaraci&oacute;n de municipio libre.</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"" class=""textabla""><strong>"
"      <center>"
"    1910    </td>"
"    <td valign=""CENTER"">Los hombres de Acatl&aacute;n fomaron parte  de la revoluci&oacute;n.</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"" class=""textabla""><strong>"
"      <center>"
"    1915- 1916</td>"
"    <td valign=""CENTER"">La zona militar de Veracruz instal&oacute;  un cuartel general en Acatl&aacute;n.</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"" class=""textabla""><strong>"
"      <center>"
"    1916    </td>"
"    <td valign=""CENTER"">El general rebelde Panuncio Mart&iacute;nez  e Higinio Aguilar junto con su tropa tomar&oacute;n la plaza de Acatl&aacute;n.</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"" class=""textabla""><strong>"
"      <center>"
"    1918-1919</td>"
"    <td valign=""CENTER"">Se constituyeron dos fuertes para repeler  a las fuerzas rebeldes.</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"" class=""textabla""><strong>"
"      <center>"
"    1920    </td>"
"    <td valign=""CENTER"">Se llevo a cabo en el municipio la unificaci&oacute;n  de fuerzas rebeldes.</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"" class=""textabla""><strong>"
"      <center>"
"    1921    </td>"
"    <td valign=""CENTER"">Empiez&oacute; a funcionar el ferrocarril  con maquinas de petr&oacute;leo.</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"" class=""textabla""><strong>"
"      <center>"
"    1936    </td>"
"    <td valign=""CENTER"">Se construy&oacute; la estaci&oacute;n del  ferrocarril.</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"" class=""textabla""><strong>"
"      <center>"
"    1943    </td>"
"    <td valign=""CENTER"">Se inaugur&oacute; la escuela primaria &quot;Miguel  Hidalgo&quot;.</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"" class=""textabla""><strong>"
"      <center>"
"    1951    </td>"
"    <td valign=""CENTER"">Lleg&oacute; el servicio telegr&aacute;fico.</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"" class=""textabla""><strong>"
"      <center>"
"    1952-1954    </td>"
"    <td valign=""CENTER"">Se construy&oacute; de concreto el Palacio  Municipal.</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"" class=""textabla""><strong>"
"      <center>"
"    1959    </td>"
"    <td valign=""CENTER"">Fue derribado el &uacute;nico fuerte que  quedaba.</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"" class=""textabla""><strong>"
"      <center>"
"    1959    </td>"
"    <td valign=""CENTER"">Se inauguraron obras de electrificaci&oacute;n.</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"" class=""textabla""><strong>"
"      <center>"
"    1960    </td>"
"    <td valign=""CENTER"">Se perfor&oacute; del 1er pozo de agua potable.</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"" class=""textabla""><strong>"
"      <center>"
"    1967-1969</td>"
"    <td valign=""CENTER"">Se realiz&oacute; la pavimentaci&oacute;n  del tramo carretero Cosolapa, Oax.- El &Aacute;mate, Ver.</td>"
"  </tr>"
"  </table></td>"
"  </tr>"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos""><strong>Localizaci&oacute;n</strong></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
" 	 <table cellspacing=""10px""><tr>"
"  	<td><img src=""mapas/20m002.jpg"" alt=""Municipio de Acatl&aacute;n de p&eacute;rez figueroa""/></td>"
"    <td class=""texto""><p>Se localiza en la Regi&oacute;n del Papaloapam al norte del Estado, en las coordenadas 96<U+00BA>36' longitud oeste y 18<U+00BA>32' latitud norte  a una altura de 120 msnm (metros sobre el nivel del mar).</p>"
"      <p>Limita al norte con el estado de Veracruz  y Cosolapam Oaxaca; al Sur con Santa Mar&iacute;a Chilchotla, San Jos&eacute;  Independencia y San Miguel Soyaltepec; al este oriente con el estado de  Veracruz y al poniente con el estado de Puebla.</p></td></tr>"
"  </table></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto"">El municipio cuenta con una superfiecie de 790.82 km<U+00B2>, representa  el 0.84% con relaci&oacute;n al estado.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto"">La parte baja del municipio se localiza en la planicie costera denominada  llanura del Golfo de M&eacute;xico los principales cerros son: la Cotorra  con una altura de 300 mts., Agua Escondida con una altura de 300 mts.,  Cerro las &Aacute;guilas con altura de 310 mts., Pe&ntilde;a Blanca con  una altura de 250 mts.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto"">Los principales r&iacute;os que existen en el municipio son: r&iacute;o  Amapa, Juan S&aacute;nchez, Cosolapa, Camalote, Chicazapa, el Azufre y  los arroyos: Arroyo de en Medio, Anteburro, el Lim&oacute;n, Manantiales  como: San Antonio, cerro Castillo y Tembladeras, Vista Hermosa. Hacia el  sur del municipio se encuentra parte de la presa Miguel Alem&aacute;n. </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto"">Su clima es c&aacute;lido con temperatura media de 25<U+00BA>C y la precipitaci&oacute;n  pluvial que se presenta es variable.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto"">"
"  <p><strong>Flora</strong></p>"
"  <p>    <strong>Plantas comestibles</strong><br /> "
"  Tepejilotes, quelites, hierbas, moras, verdolagas,  nopales, crucetas, flor de izote, hierbabuena.</p>"
"  <p><strong>&Aacute;rboles</strong><br />"
"    Mulato, roble, ocote, pino, higuera, abeto, borrego,  pochota.</p>"
"  <p><strong>Frutos</strong><br />"
"    Guan&aacute;bana, granada, nanche, tamarindo, mango, aguacate,  naranja, almendro, guayaba, zapote negro, zapote ni&ntilde;o, zapote mamey,  chicozapote, pl&aacute;tano, lim&oacute;n.</p>"
"  <p><strong>Platas Medicinales</strong><br />"
"    Castillo del rey, eucalipto, tlapa, ruda, yerba  maestra, malva, metlate, hierbabuena, guaco, quina, hierba del burro, cocolmecate,  salsa parrilla, guayac&aacute;n, estafiate, acuyo, cola de caballo, guarumbo,  gigant&oacute;n, zarzafras, albahaca, amargoso, te de lim&oacute;n y canela. </p>"
"  <p><br />"
"    <strong>Plantas Decorativas</strong><br />"
"    Tepejilote.</p>"
"  <p> <br />"
"    <strong>Flores</strong><br />"
"    Flor de muerto, moco de pavo, huele de noche, hawaiana, tulip&aacute;n  de la india, gardenia, jazm&iacute;n, violeta, gladiola, bugambilia, crisantemo,  tulip&aacute;n, rosa, limonaria, dalia, acacio, margaritas, framboayanes  y orqu&iacute;deas.</p>"
"  <p><strong>Fauna</strong></p>"
"  <p><strong>Animales Salvajes</strong><br />"
"    Tej&oacute;n, mono, armadillo, jabal&iacute;, zerete,  tepexcuintle, mapache, temazate, tlacuache, tigrillo, zorrillo, conejo,  tusa, tigre, le&oacute;n, venado, cuerpo esp&iacute;n, onsillas, gato montes,  coyote, ardilla y tlacuache.</p>"
"  <p><strong>Animales Silvestres</strong><br />"
"  fais&aacute;n, codorniz, tordo, gavil&aacute;n,  aguililla, pepencha, tecolote, azulejo, garza, paloma, cotorro, pich&oacute;n,  perico, primavera, gorrioncillo, cardenal, colibr&iacute;, zopilote, golondrina,  tuc&aacute;n, pelicano, pichiches, paloma mora, pecho amarillo, chegeres,  pijules, tapa caminos, gavil&aacute;n, lechuza y pico de canoa.</p>"
"  <p> <strong>Insectos</strong><br />"
"  Moscas, mosquitos, cucarachas, lib&eacute;lulas, alacranes.</p>"
"  <p> <strong>Especies acu&aacute;ticas</strong><br />"
"  Mojarras, tortugas, anguilas, langostino,  bagre, guarusos.</p>"
"  <p><strong>Reptiles</strong><br />"
"  Palanca, mazacoa, cascabel, coralillo, mano de metate, bejuquillo,  chirrionera, suchil, iguana, lagartija, garrobo, perro palanca, nahuayaca,  gota coral y teterete.</p>"
"  <p><strong>Animales Dom&eacute;sticos</strong><br />"
"  Gallina, pollo, guajolote, perro, gato,  caballo, burro, mula, pato, ganso, borrego, cerdo, conejo, pavorreal, chivos  y vacas.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto"">El municipio cuenta con bosques en donde se extraen maderas corrientes  y preciosas como la caoba, primavera y cedro.</td>"
"  </tr>"
"  "
" <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto"">El tipo de suelo localizado en este municipio es el &quot;luvisol v&eacute;rtico&quot;,  presenta una textura muy fina, propia para el cultivo para diversos productos.</td>"
"  </tr>"
"  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"  <p>El Municipio de Acatl&aacute;n de P&eacute;rez es considerado  rico en vestigios arqueol&oacute;gicos puesto que aqu&iacute; s&eacute;  acento la cultura denominada las &quot;Remojadas&quot;, datada seg&uacute;n los expertos  en el a&ntilde;o 2000 d.C., la cual tuvo una enorme influencia totonaca  y posteriormente mexicana. </p>"
"  <p>Desde el rancho hoy llamado &quot;Sierra Mojarra&quot;  se extiende una serie de figuras piramidales que rebasan las doce edificaciones,  porque al encontrarse en ranchos particulares no se le ha dado impulso  tur&iacute;stico por temor a perder el uso de las tierras. A&uacute;n costado  de la comunidad Tetela hay 2 pir&aacute;mides edificadas en piedra de regular  altura denominadas &quot;El Fort&iacute;n&quot; rodeadas por edificaciones tipo mesetas  parcialmente destruidas.<br />"
"  </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>El 11 de marzo se celebra la fiesta tradicional a San Eulogio  en dicha celebraci&oacute;n hay juegos mec&aacute;nicos, juegos artificiales,  exposiciones agr&iacute;colas y ganaderas; los bailes populares, la feria  y otras actividades coordinadas por el municipio.</p>"
"  <p><strong><U+00A0>Danzas el d&iacute;a de muertos</strong></p>"
"  <p>El traje t&iacute;pico consta de un huipil de Cerro Mojarra (la  capilla), con influencia de Huautla de Jim&eacute;nez, list&oacute;n, manta,  encaje y bordado.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto"">En este sentido el municipio es altamente influenciado por el  estado de Veracruz.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto""><U+00A0>Elaboraci&oacute;n de huipiles por la mazateca baja.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto"">"
"  <p><strong>Alimentos</strong><br />"
"  Mole negro y rojo, amarillo, las tlayudas con mole o asiento,  las tortillas de ma&iacute;z, las quesadillas de elote, tamales de diferentes  moles, los chapulines asados, los tasajos, barbacoa de borrego de res,  taquitos al vapor, tamales, chiles rellenos.</p>"
"  <p><strong>Dulces</strong><br />"
"    Dulce de jamoncillo.<br />"
"  </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Centros Tur&iacute;sticos </p></td>"
"  <td class=""texto""><p>Existen varios r&iacute;os que sirven de recreaci&oacute;n para los  lugare&ntilde;os, siendo el espacio hidrol&oacute;gico m&aacute;s importante  el de la presa de Temazcalque abarca hasta la localidad llamada  Cerro Mojarra (La Capilla). Lugar que sirve de excursi&oacute;n y zona  de pesca que se encuentra a tan solo 25 minutos de la Cabecera Municipal,  en donde existen hoteles de regular categor&iacute;a. Antes de llegar al  lugar denominado Ca&ntilde;ada San Antonio durante la temporada de lluvias  se forma una cascada muy atractiva.</p></td>"
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p><strong>Acatl&aacute;n de P&eacute;rez Figueroa</strong>: su principal actividad econ&oacute;mica  es la agricultura, el comercio y la industria. </p>"
"    <p><strong>La Raya</strong>: su principal actividad  econ&oacute;mica es la agricultura.</p>"
"    <p><strong>La Tabaquera:</strong> su principal actividad  econ&oacute;mica es la agricultura.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><ul>"
"  <li> 1 Presidente Municipal</li>"
"  <li> 2 S&iacute;ndicos</li>"
"  <li> 12 Regidores</li>"
"  </ul></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica  Municipal</p></td>"
"  <td align=""center""><div align=""center""><img width=""370"" height=""250"" src=""20002/20og002.jpg"" alt=""Organigrama de Acatl&aacute;n de p&eacute;rez figueroa""/></div></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><p><U+00A0>El municipio pertenece al I Distrito Electoral Federal  y al XVIII Distrito Electoral Local.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal </p></td>"
"  <td class=""texto""><p><U+00A0>El Municipio cuenta con reglamentaci&oacute;n para el control  de la prostituci&oacute;n, Ley de Ingresos y Egresos para Tesorer&iacute;a  Municipal.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto"">"
"  <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" align=""center"">"
"  <tr valign=""CENTER"" align=""center"">"
"    <td width=""215"" align=""center"" valign=""CENTER""><center>"
"    <strong>Presidente Municipal</strong>"
"    </td>"
"    <td width=""97"" align=""center""><center>"
"    <strong>Per&iacute;odo de Gobierno</strong>"
"    </td>"
"    <td width=""97"" align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Miguel G&oacute;mez</td>"
"    <td align=""center"" valign=""CENTER""><center>"
"    1904-1907"
"    </td>"
"    <td align=""center"" valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Antonio Carrasco</td>"
"    <td align=""center"" valign=""CENTER""><center>"
"    1907-1909"
"    </td>"
"    <td align=""center"" valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Modesto Virgen A.</td>"
"    <td align=""center"" valign=""CENTER""><center>"
"    1909-1912"
"    </td>"
"    <td align=""center"" valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Manuel Benavides</td>"
"    <td align=""center"" valign=""CENTER""><center>"
"    1912-1913"
"    </td>"
"    <td align=""center"" valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Quirino Hern&aacute;ndez</td>"
"    <td align=""center"" valign=""CENTER""><center>"
"    1913-1914"
"    </td>"
"    <td align=""center"" valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Joaqu&iacute;n Callado</td>"
"    <td align=""center"" valign=""CENTER""><center>"
"    1914-1916"
"    </td>"
"    <td align=""center"" valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Profirio Cervantes</td>"
"    <td align=""center"" valign=""CENTER""><center>"
"    1916-1917"
"    </td>"
"    <td align=""center"" valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Albin &Aacute;lvarez</td>"
"    <td align=""center"" valign=""CENTER""><center>"
"    1917-1918"
"    </td>"
"    <td align=""center"" valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Rafael Montiel</td>"
"    <td align=""center"" valign=""CENTER""><center>"
"    1918-1919"
"    </td>"
"    <td align=""center"" valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Pedro Olgu&iacute;n</td>"
"    <td align=""center"" valign=""CENTER""><center>"
"    1919-1921"
"    </td>"
"    <td align=""center"" valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Manuel Gonz&aacute;lez</td>"
"    <td align=""center"" valign=""CENTER""><center>"
"    1921-1922"
"    </td>"
"    <td align=""center"" valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Roque Perroni</td>"
"    <td align=""center"" valign=""CENTER""><center>"
"    1922-1924"
"    </td>"
"    <td align=""center"" valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Pedro Navarro</td>"
"    <td align=""center"" valign=""CENTER""><center>"
"    1924-1925"
"    </td>"
"    <td align=""center"" valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Lauro Hern&aacute;ndez</td>"
"    <td align=""center"" valign=""CENTER""><center>"
"    1925-1926"
"    </td>"
"    <td align=""center"" valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Juli&aacute;n Viren Amador</td>"
"    <td align=""center"" valign=""CENTER""><center>"
"    1926-1828"
"    </td>"
"    <td align=""center"" valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Manuel Alvizar</td>"
"    <td align=""center"" valign=""CENTER""><center>"
"    1928-1930"
"    </td>"
"    <td align=""center"" valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Francisco Barrientes</td>"
"    <td align=""center"" valign=""CENTER""><center>"
"    1930-1931"
"    </td>"
"    <td align=""center"" valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Heriberto Hern&aacute;ndez</td>"
"    <td align=""center"" valign=""CENTER""><center>"
"    1931"
"    </td>"
"    <td align=""center"" valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Mart&iacute;n Virgen Rend&oacute;n<U+00A0></td>"
"    <td align=""center"" valign=""CENTER""><center>"
"    1931-1932"
"    </td>"
"    <td align=""center"" valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Pedro Tapia</td>"
"    <td align=""center"" valign=""CENTER""><center>"
"    1932-1933"
"    </td>"
"    <td align=""center"" valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Cenorio Solano</td>"
"    <td align=""center"" valign=""CENTER""><center>"
"    1933"
"    </td>"
"    <td align=""center"" valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Juan Utrera</td>"
"    <td align=""center"" valign=""CENTER""><center>"
"    1933-1934"
"    </td>"
"    <td align=""center"" valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Canuto Virgen</td>"
"    <td align=""center"" valign=""CENTER""><center>"
"    1934-1936"
"    </td>"
"    <td align=""center"" valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Nicol&aacute;s Villalva</td>"
"    <td align=""center"" valign=""CENTER""><center>"
"    1936-1937"
"    </td>"
"    <td align=""center"" valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Jos&eacute; Arias</td>"
"    <td align=""center"" valign=""CENTER""><center>"
"    1937-1938"
"    </td>"
"    <td align=""center"" valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Pedro Virgen</td>"
"    <td align=""center"" valign=""CENTER""><center>"
"    1938"
"    </td>"
"    <td align=""center"" valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Pedro Aspron</td>"
"    <td align=""center"" valign=""CENTER""><center>"
"    1938-1940"
"    </td>"
"    <td align=""center"" valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Ismael Garibay</td>"
"    <td align=""center"" valign=""CENTER""><center>"
"    1940-1942"
"    </td>"
"    <td align=""center"" valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Eliseo Cortez Ru&iacute;z</td>"
"    <td align=""center"" valign=""CENTER""><center>"
"    1942-1944"
"    </td>"
"    <td align=""center"" valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Albino Mora</td>"
"    <td align=""center"" valign=""CENTER""><center>"
"    1944-1945"
"    </td>"
"    <td align=""center"" valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Matias Virgen Soto</td>"
"    <td align=""center"" valign=""CENTER""><center>"
"    1945-1946"
"    </td>"
"    <td align=""center"" valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Francisco Fern&aacute;ndez</td>"
"    <td align=""center"" valign=""CENTER""><center>"
"    1946-1948"
"    </td>"
"    <td align=""center"" valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Eliseo Cortez Ruiz</td>"
"    <td align=""center"" valign=""CENTER""><center>"
"    1948-1950"
"    </td>"
"    <td align=""center"" valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Aurelio Dom&iacute;nguez</td>"
"    <td align=""center"" valign=""CENTER""><center>"
"    1951-1953"
"    </td>"
"    <td align=""center"" valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Heraclio Landeta</td>"
"    <td align=""center"" valign=""CENTER""><center>"
"    1954-1956"
"    </td>"
"    <td align=""center"" valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Antonio Perroni Portas</td>"
"    <td align=""center"" valign=""CENTER""><center>"
"    1957-1959"
"    </td>"
"    <td align=""center"" valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Francisco Canseco Sarabia</td>"
"    <td align=""center"" valign=""CENTER""><center>"
"    1960-1962"
"    </td>"
"    <td align=""center"" valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Agustin Rosiles</td>"
"    <td align=""center"" valign=""CENTER""><center>"
"    1963-1965"
"    </td>"
"    <td align=""center"" valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Rafael Montiel M&aacute;rquez</td>"
"    <td align=""center"" valign=""CENTER""><center>"
"    1966-1968"
"    </td>"
"    <td align=""center"" valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Lorenzo Virgen G&oacute;mez</td>"
"    <td align=""center"" valign=""CENTER""><center>"
"    1969-1971"
"    </td>"
"    <td align=""center"" valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Gabriel Vielma Toscano</td>"
"    <td align=""center"" valign=""CENTER""><center>"
"    1972-1974"
"    </td>"
"    <td align=""center"" valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Marcos Contreras Castillo</td>"
"    <td align=""center"" valign=""CENTER""><center>"
"    1975-1977"
"    </td>"
"    <td align=""center"" valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Maximiliano Virgen G&oacute;mez</td>"
"    <td align=""center"" valign=""CENTER""><center>"
"    1978-1980"
"    </td>"
"    <td align=""center"" valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Carlos Maciel Gil</td>"
"    <td align=""center"" valign=""CENTER""><center>"
"    1981-1983"
"    </td>"
"    <td align=""center"" valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Evaristo Quintana Sosa</td>"
"    <td align=""center"" valign=""CENTER""><center>"
"    1984-1986"
"    </td>"
"    <td align=""center"" valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Humberto Vidal Reyes</td>"
"    <td align=""center"" valign=""CENTER""><center>"
"    1986-1989"
"    </td>"
"    <td align=""center"" valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Guillermo Pe&ntilde;a Montiel</td>"
"    <td align=""center"" valign=""CENTER""><center>"
"    1989-1900"
"    </td>"
"    <td align=""center"" valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Antonio Amaro Sandoval</td>"
"    <td align=""center"" valign=""CENTER""><center>"
"    1993-1995"
"    </td>"
"    <td align=""center"" valign=""CENTER"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Miguel &Aacute;ngel Virgen Virgen</td>"
"    <td align=""center"" valign=""CENTER""><center>"
"    1996-1998"
"    </td>"
"    <td align=""center"" valign=""CENTER"">UYC</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Rosario Cer&oacute;n Ram&iacute;rez</td>"
"    <td align=""center"" valign=""CENTER""><center>"
"    1999-2001"
"    </td>"
"    <td align=""center"" valign=""CENTER"">UYC</td>"
"  </tr>"
"  <tr>"
"    <td>Antonio Garc&iacute;a</td>"
"    <td align=""center""> 2002-2004</td>"
"    <td align=""center"">UYC</td>"
"  </tr>"
"  <tr>"
"    <td height=""23"">Antonio Amaro Casino</td>"
"    <td align=""center""><center>"
"    2005-2007"
"    </td>"
"    <td align=""center"">UYC</td>"
"  </tr>"
"  <tr>"
"    <td height=""23"">Nicolas Villalba Arguello </td>"
"    <td align=""center""> 2008-2010</td>"
"    <td align=""center"">UYC</td>"
"  </tr>"
"  <tr>"
"    <td height=""23"">Ad<U+00E1>n Jos&eacute; Maciel Sosa</td>"
"    <td align=""center"">  2011-2013</td>"
"    <td align=""center"">UYC</td>"
"  </tr>"
"  <tr>"
"    <td height=""23"">David Maciel Sosa</td>"
"    <td align=""center"">2014-2016</td>"
"    <td align=""center"">UYC</td>"
"  </tr>"
"  </table>  </td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2"">"
"  <ul>"
"  	<li>Consejo Nacional de Poblaci&oacute;n y Vivienda, La Poblaci&oacute;n de los Municipios de M&eacute;xico 1950 - 1990. Ed. UNO Servicios Gr&aacute;ficos, M&eacute;xico, Nov., 1994.</li>"
"    <li> Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, Censo General de Poblaci&oacute;n y Vivienda 2000. M&eacute;xico 2001.</li>"
"    <li>Secretar&iacute;a de Gobernaci&oacute;n, Centro Nacional de Estudios Municipales, Gobierno del Estado de Oaxaca, Los Municipios de Oaxaca, Enciclopedia de los Municipios de M&eacute;xico. Talleres Gr&aacute;ficos de la Naci&oacute;n, M&eacute;xico, D.F. 1988.</li>"
"    <li>Secretar&iacute;a de Gobernaci&oacute;n, Instituto Nacional para el Federalismo y el Desarrollo Municipal, Sistema Nacional de Informaci&oacute;n Municipal. M&eacute;xico 2002.</li>"
"  </ul>   </td>"
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos"">H. Ayuntamiento de Acatl&aacute;n de P&eacute;rez Figueroa.</td>"
"  </tr>"
"<!--"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"line de serparacion -->"
"</table>"
""
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Oaxaca</b></td>"
"</table>"
""
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map></body>"
"</html>"
""
