"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>OAXACA - ASUNCI&Oacute;N CUYOTEPEJI</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""20titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">ASUNCI&Oacute;N CUYOTEPEJI</td>"
"  </tr>"
"</table>"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"	<tr><td height=""10px"" colspan=""2""></td></tr>"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td class=""subtitulos"">Denominaci&oacute;n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"  <tr>"
" <td width=""240px"" class=""texto"">Asunci&oacute;n Cuyotepeji </td>"
" <td class=""texto""><p>Cuyotepeji de Cuyotepexitl, significa &quot;pe&ntilde;asco del coyote&quot;, de  los vocablos: Coyotl: Coyote y Tepexitl: Pe&ntilde;asco. </p>"
"   <p>En Mixteco se llam&oacute;  Yucu&ntilde;a&ntilde;a que significa cerro ruidoso o rumoroso. Su nombre  religioso es Santa Mar&iacute;a de la Asunci&oacute;n en honor de la Virgen  Mar&iacute;a.</p></td>"
"  </tr>"
"</table>"
""
""
"<table width=""620"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td width=""177"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td width=""418"" class=""texto""><p>No se sabe la procedencia de los primeros pobladores de este pueblo,  solo cabe se&ntilde;alar la manera de como adquirieron los terrenos de  que actualmente disfrutan. En el archivo general de la Naci&oacute;n se  encuentra la Merced Real expedida a favor de Asunci&oacute;n Cuyotepeji  en el a&ntilde;o de 1578 por don Mart&iacute;n Enriquez Visorrey Gobernador  y Capit&aacute;n General de su majestad en la Nueva Espa&ntilde;a. Con  posterioridad en 1704 se dio posesi&oacute;n de dichos terrenos a un cacique.</p>"
"    <p>En  1785 pasaron dichos terrenos a posesi&oacute;n de Don Gregorio Villag&oacute;mez  y despu&eacute;s por gracia virreinal en la &eacute;poca colonial se expidieron  t&iacute;tulos a los antecesores del ex-cacique Mariano Francisco Villag&oacute;mez  en cuyos terrenos se fund&oacute; el pueblo.</p>"
"  <p>Durante la dominaci&oacute;n espa&ntilde;ola y a<U+00FA>n despu&eacute;s de  la Independencia aquellos caciques y sus descendientes ejerc&iacute;an  todo el poder&iacute;o de que se invest&iacute;an desde su clase y ten&iacute;an  como vasallos a los habitantes de este lugar, hasta que agobiados por el  peso de la servidumbre que se les impon&iacute;a, le hicieron pleito al  ex-cacique Mariano Villag&oacute;mez, consiguiendo al fin arreglar con  sus herederos una transacci&oacute;n, por la cual una sociedad de vecinos  del mismo se qued&oacute; con la mayor parte del terreno disfrut&aacute;ndolo  por cierta cantidad de pesos que tuvo que pagarle. El 22 de Agosto de 1861  los vecinos de Asunci&oacute;n Cuyotepeji compraron a los descendientes  del cacique Mariano Villag&oacute;mez los terrenos que ocupa el poblado,  con lo que termin&oacute; el conflicto que ten&iacute;an con ellos, por  la propiedad de los mismos.</p></td>"
"  </tr>"
" <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Hist<U+00F3>ricos</td>"
"  <td>"
"  <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" align=""center"" class=""texto"" >"
"  <tr class=""subtitulos"">"
"    <td align=""center""><strong>A&Ntilde;O</strong></td>"
"    <td align=""center"">ACONTECIMIENTOS</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER""><strong><strong>"
"      <center>"
"    1578    </td>"
"    <td valign=""CENTER"">Se expidi&oacute; la Merced  Real a favor del pueblo de Cuyotepeji.</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER""><strong><strong>"
"      <center>"
"    1704    </td>"
"    <td valign=""CENTER"">Tom&oacute; posesi&oacute;n  de los terrenos la familia Villag&oacute;mez.</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER""><strong><strong>"
"      <center>"
"    1861    </td>"
"    <td valign=""CENTER"">Los pobladores del lugar comprar&oacute;n  definitivamente a la familia Villag&oacute;mez, los terrenos donde actualmente  se asienta Cuyotepeji.</td>"
"  </tr>"
"  </table></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos""><strong>Localizaci&oacute;n</strong></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
" 	  	 <table cellspacing=""10px"" width=""600px%""><tr>"
"  	<td width=""380"" ><img src=""mapas/20m004.jpg"" alt=""Municipio Asunci&oacute;n Coyotepeji""/></td>"
"    <td class=""texto""><p>Se localiza en la parte noroeste del Estado, en la regi&oacute;n de  la mixteca, en las coordenadas 97<U+00B0>40' longitud oeste, 17<U+00B0>60'  latitud norte y a una altura de 1760 metros sobre el nivel del mar.  </p>"
"      <p>Limita al norte con Santiago Miltepec San Juan Bautista Suchitepec; al  sur con Santa Mar&iacute;a Camotl&aacute;n; al oriente con  Santa Catarina Zapoquila y Santiago Ihuitl&aacute;n Plumas; al poniente  con Ciudad de Huajuapan de Le&oacute;n y Santiago Miltepec.</p></td>"
" 	  	 </tr>"
"  </table>  </td> </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr> "
"   <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p>La superficie total del municipio es de 82.70 km<U+00B2> y la superficie  del municipio en relaci&oacute;n al Estado es del 0.08%. </p></td>"
"  </tr><tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr><tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>Sus principales elevaciones son el Cerro de Cuyotepeji, Cerro del Bendito,  Cerro de la Cruz, la Ca&ntilde;ada del H&iacute;gado, la Ca&ntilde;ada  de Yundoo y el Cerro de los Cuates.</p>"
"  <p align=""center""><img src=""20004/20m004-01.jpg"" alt=""Principales cerros""  width=""350""/> </p></td>"
"  </tr><tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr><tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>Sus principales afluentes son el R&iacute;o de Yundoo, R&iacute;o del  H&iacute;gado, R&iacute;o del Gallinero, R&iacute;o de la Junta, arroyo  del Jarro, arroyo del Zacuiti y el R&iacute;o del Salado.</p></td>"
"  </tr><tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr><tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>El clima predominante es el c&aacute;lido seco, con lluvias regulares  de mayo a septiembre. Teniendo una precipitaci&oacute;n pluvial muy variable.</p>"
"  <p align=""center""><img src=""20004/20m004-02.jpg"" lt=""Caracter&iacute;sticas de la vegetaci&oacute;n en &eacute;poca de calor"" width=""350""/> </p></td>"
"  </tr><tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr><tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto"">"
"  <p>Su vegetaci&oacute;n es alta o arb&oacute;rea, de madera dura, cactus  como el pitallo, est&iacute;pides como los palmares y con&iacute;feras  como los ocotes; existe abundante vegetaci&oacute;n baja o arbutiva, muy  propia para el alimento del ganado cabr&iacute;o. Hay tambi&eacute;n vegetaci&oacute;n  herbacea con flora mel&iacute;fera, hierbas medicinales, cact&aacute;ceas  menores y pocos pastizales. En conjunto el paisaje vegetal de esta regi&oacute;n  es rico, muy lejos de parecer desierto.</p>"
"  <p><strong>Flora</strong></p>"
"  <p><strong>Flores:</strong> bugambilia, jazm&iacute;n, rosales, cempasuchil, cacaloxsuchilt,  palo de flor, noche buena.</p>"
"  <p align=""center""><img src=""20004/20m004-03.jpg"" alt=""Flora del municipio""  width=""350""/> </p>"
"  <p><strong>Plantas comestibles</strong>: limo, verdolaga, quelite, halache, oregano, epazote,  hierba buena, hierba santa, berro, huaje y cilantro. </p>"
"  <p><br />"
"    <strong><U+00C1>rboles</strong>: sabino, huizache, mezquite, pino, encino, tlaxcas, &aacute;lamo,  cacaloxuchilt y cazaguates.</p>"
"  <p align=""center""><img src=""20004/20m004-04.jpg"" alt=""&Aacute;rbol gravado con una cruz"" />  </p>"
"  </p>"
"  <p><strong>Frutos</strong>: naranja, lim&oacute;n, guayaba, mandarina, higo, chirimoya,  mango y pl&aacute;tano.  </p>"
"  <p><br />"
"    <strong>Plantas medicinales</strong>: hierba buena, marrubio, altamisa, s&aacute;bila,  nopal, ajenjo, pirul y ruda.</p>"
"<p align=""center""><img src=""20004/20m004-05.jpg"" alt=""S&aacute;bila"" width=""350""/></p>"
"    <strong>Fauna</strong></p>"
"  "
"  <p><em>Aves silvestres:</em> garza, golondrina, paloma, codorniz, chachalaca, tecolote,  &aacute;guila, zopilote, cacalote, zanate y otras aves de menor tama&ntilde;o.</p>"
"  <p><br />"
"    <em>Animales silvestres:</em> armadillo, tlacuache, coyote, zorro, comadreja,  conejo, tej&oacute;n y otras especies.</p>"
"  <p>    <em>Reptiles:</em> v&iacute;bora de cascabel, v&iacute;bora sorda, coralillo,  culebra chirrionera, culebra correlona y lagartijas.</p>"
"  <p align=""center""><img src=""20004/20m004-06.jpg"" alt=""Utilizaci&oacute;n de un animal de carga""  /> </p>   </td>"
" </tr>"
" "
" <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto"">Cuenta con yacimientos de piedra cantera."
"  <p align=""center""><img src=""20004/20m004-07.jpg""  alt=""La Pe&ntilde;a Lisa, lugar encantado"" width=""350"" /></p> </td>"
"  </tr>"
"  "
" <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto"">El tipo de suelo localizado en el municipio es el cambicol c&aacute;lcico  propicio para la agricultura. El suelo es casi en su totalidad tepetate  con algunos bancos de barro y su posici&oacute;n topogr&aacute;fica presenta  marcados relieves desnivelados de roca y suelo macizo.</td>"
"  </tr>"
" <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"  <p>Se encuentra ubicado a un kil&oacute;metro de la poblaci&oacute;n en  el lado oriente, el Cerro del Mosquito, sitio que a<U+00FA>n no ha sido explorado,  en el que se han encontrado piezas de barro, de jade y piedras labradas.</p>  </td>"
"  </tr><tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr><tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>Fiesta Patronal principal de Santa Mar&iacute;a Asunci&oacute;n celebrada  cada a&ntilde;o del 14 al 16 de agosto. En esta fiesta se llevan a cabo  juegos deportivos, culturales y religiosos. El programa incluye jaripeo,  fuegos artificiales, juegos mec&aacute;nicos, torneos de b&aacute;squetbol  y bailes populares, teniendo una duraci&oacute;n de 8 d&iacute;as.</p>"
"  <p>Cada barrio de la cabecera cuenta con una imagen, la cual es celebrada  con una, fiesta, nombrando un mayordomo quien se encarga de la organizaci&oacute;n  de la festividad.</p>"
"  <p>El d&iacute;a de los santos difuntos cada familia vela a sus seres ya  fallecidos en el pante&oacute;n en sus respectivas tumbas. As&iacute; mismo  ponen un altar con ofrendas como son: platillos de mole, tamales, mezcal,  cerveza, frutas, miel, chocolate, pan, esto dependiendo del gusto que haya  tenido en vida el difunto.</p>"
"  <p align=""center""><img src=""20004/20t004-01.jpg"" alt=""Cruz de los cansancios"" width=""350""/> </p>"
"  <p>Durante la semana santa se tiene la tradici&oacute;n, que en la llamada  &uacute;ltima cena, se re&uacute;ne todo el pueblo con las personas que  representan a los ap&oacute;stoles y en donde se lleva a cabo una convivencia  en honor de Jesucristo.</p>"
"  <p>Cada 20 de Enero se marcan los animales, haciendo fiesta por esto, cada  ganadero proporciona en este d&iacute;a alimentos para todo el pueblo.</p>  </td>"
"  </tr><tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr><tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto"">Los habitantes generalmente escuchan m&uacute;sica comercial.</td>"
"  </tr><tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr><tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto""><p>Se elaboran sombreros de palma y de fibra sint&eacute;tica. Existe una  planta r&uacute;stica de acabados de sombreros.</p>"
"  <p align=""center""><img src=""20004/20t004-02.jpg""  alt=""Tejedor artesano"" width=""350""/> </p></td>"
"  </tr><tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr><tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto"">"
"  <p><strong>Alimentos</strong> <br />"
"  Se acostumbra comer el tradicional pozole, los tamales de salsa verde  y rajas, el coloradito, el mole de camar&oacute;n hecho de ma&iacute;z  con tepexquisle (peque&ntilde;o fruto silvestre parecido a una aceituna  en forma y sabor).</p>"
"  <p><strong>Dulces</strong><br />"
"  Dulce de calabaza, de visnaga y dulce  de tejocote.</p>"
"  <p><strong>Bebidas</strong><br />"
"  Pulque,  mezcal, chocolate, atole  y curados de aguardiente con frutas.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto"">La principal localidad es la cabecera municipal pol&iacute;tica y administrativa.</td>"
"  </tr><tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr><tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><ul>"
"  <li> Presidente municipal</li>"
"  <li> S&iacute;ndico</li>"
"  <li> Regidor de hacienda</li>"
"  <li> Regidor de educaci&oacute;n</li>"
"  <li> Regidor de seguridad p&uacute;blica</li>"
"  <li> Regidor de ecolog&iacute;a</li>"
"  <li> Regidor de pante&oacute;n</li>"
"  </ul>"
"  El Presidente Municipal ejecuta acuerdos del cabildo, vela por los intereses  de la poblaci&oacute;n y colabora con la autoridades estatales como federales."
"  <p>Regidor de Hacienda: Todo lo relacionado con la Hacienda Municipal.</p>"
"  <p>Regidor de Educaci&oacute;n: Realiza gestiones referentes a la  educaci&oacute;n de los ni&ntilde;os de la poblaci&oacute;n.<br />"
"    </p>"
"  <p>Regidor de Seguridad: Vela por que haya seguridad y tranquilidad en  el municipio.</p>"
"  <p>Regidor de Ecolog&iacute;a: Ve todo lo referente a la preservaci&oacute;n  de la flora que existe en el municipio.</p>"
"  <p>Regidor de Pante&oacute;n: Lo referente al cuidado, mantenimiento y  administraci&oacute;n del pante&oacute;n municipal.</p>"
"  <p>S&iacute;ndico: Auxilia al Ministerio P&uacute;blico en la primeras  diligencias de averiguaci&oacute;n previa.<br />"
"    </p>"
"  <p>Alcalde: Conoce de actos administrativos y de jurisdicci&oacute;n voluntaria  y cumplimiento a despachos.</p></td>"
"  </tr><tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr><tr>"
"  <td class=""subtitulos""><p>Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica  Municipal </p></td>"
"  <td class=""texto""><p align=""center""><img src=""20004/20og004.jpg"" alt=""organigrama"" /></p></td>"
"  </tr><tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr><tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><p>El municipio pertenece al III Distrito Electoral Federal y al  XV Distrito Electoral Local.</p></td>"
"  </tr><tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr><tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal </p></td>"
"  <td class=""texto""><p>El municipio cuenta con Bando de Polic&iacute;a y Gobierno. Adem&aacute;s  se rige por la Ley Org&aacute;nica Municipal.</p></td>"
"  </tr><tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr><tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto""><p align=""center"">"
"    <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" align=""center"">"
"  <tr valign=""CENTER"" align=""center"">"
"    <td valign=""CENTER"" width=""252"" align=""center""><center>"
"    <strong>Presidente Municipal</strong>"
"    </td>"
"    <td width=""89""><center>"
"    <strong>Per&iacute;odo de Gobierno</strong>"
"    </td>"
"    <td width=""62"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Galeno Arriaga</td>"
"    <td valign=""top""><center>"
"    1917"
"    </td>"
"    <td valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Cosme Dami&aacute;n</td>"
"    <td valign=""top""><center>"
"    1918"
"    </td>"
"    <td valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Diego M. Gutierrez</td>"
"    <td valign=""top""><center>"
"    1919"
"    </td>"
"    <td valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Emiliano D&iacute;az</td>"
"    <td valign=""top""><center>"
"    1920"
"    </td>"
"    <td valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Cosme Dami&aacute;n</td>"
"    <td valign=""top""><center>"
"    1921-1923"
"    </td>"
"    <td valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Lucas Mart&iacute;nez</td>"
"    <td valign=""top""><center>"
"    1924"
"    </td>"
"    <td valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Emiliano D&iacute;az</td>"
"    <td valign=""top""><center>"
"    1925-1927"
"    </td>"
"    <td valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Lorenzo Arriaga</td>"
"    <td valign=""top""><center>"
"    1931"
"    </td>"
"    <td valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Emiliano D&iacute;az</td>"
"    <td valign=""top""><center>"
"    1932"
"    </td>"
"    <td valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Eutimio D&iacute;az</td>"
"    <td valign=""top""><center>"
"    1933"
"    </td>"
"    <td valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Cosme Valladares</td>"
"    <td valign=""top""><center>"
"    1934-1935"
"    </td>"
"    <td valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Epigmenio Rold&aacute;n <U+00A0></td>"
"    <td valign=""top""><center>"
"    1936"
"    </td>"
"    <td valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Antonio Ortega</td>"
"    <td valign=""top""><center>"
"    1937"
"    </td>"
"    <td valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Cosme Valladares</td>"
"    <td valign=""top""><center>"
"    1938"
"    </td>"
"    <td valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Sebasti&aacute;n B. Flores</td>"
"    <td valign=""top""><center>"
"    1939-1940"
"    </td>"
"    <td valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Agapito Mart&iacute;nez</td>"
"    <td valign=""top""><center>"
"    1941-1943"
"    </td>"
"    <td valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Cosme Valladares</td>"
"    <td valign=""top""><center>"
"    1945-1946"
"    </td>"
"    <td valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Fidencio Mota</td>"
"    <td valign=""top""><center>"
"    1947"
"    </td>"
"    <td valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Aureliano Leal Romero</td>"
"    <td valign=""top""><center>"
"    1952-1953"
"    </td>"
"    <td valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Juan Gonz&aacute;lez</td>"
"    <td valign=""top""><center>"
"    1954-1955"
"    </td>"
"    <td valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Nicol&aacute;s Rojas</td>"
"    <td valign=""top""><center>"
"    1956"
"    </td>"
"    <td valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Juan Solano</td>"
"    <td valign=""top""><center>"
"    1957-1959"
"    </td>"
"    <td valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Aureliano Leal Hern&aacute;ndez</td>"
"    <td valign=""top""><center>"
"    1960-1962"
"    </td>"
"    <td valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Epigmenio Rold&aacute;n Solano</td>"
"    <td valign=""top""><center>"
"    1964-1966"
"    </td>"
"    <td valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Fidencio Mota</td>"
"    <td valign=""top""><center>"
"    1967-1968"
"    </td>"
"    <td valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Delfino V&aacute;squez</td>"
"    <td valign=""top""><center>"
"    1969-1971"
"    </td>"
"    <td valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Francisco Villanueva</td>"
"    <td valign=""top""><center>"
"    1972-1974"
"    </td>"
"    <td valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Miguel &Aacute;ngel Solano     Alvarado</td>"
"    <td valign=""top""><center>"
"    1975-1977"
"    </td>"
"    <td valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Epigmenio Rold&aacute;n Solano</td>"
"    <td valign=""top""><center>"
"    1978-1980"
"    </td>"
"    <td valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Dar&iacute;o Torres V&aacute;squez</td>"
"    <td valign=""top""><center>"
"    1981-1983"
"    </td>"
"    <td valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Roberto Ortigoza Romero</td>"
"    <td valign=""top""><center>"
"    1984-1986"
"    </td>"
"    <td valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Delfino V&aacute;squez Solano</td>"
"    <td valign=""top""><center>"
"    1987-1989"
"    </td>"
"    <td valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Galdino Morales</td>"
"    <td valign=""top""><center>"
"    1990-1992"
"    </td>"
"    <td align=""center"" valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Delfino V&aacute;squez Solano</td>"
"    <td valign=""top""><center>"
"    1993-1995"
"    </td>"
"    <td align=""center"" valign=""top"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Alfonso V&aacute;squez Reyes</td>"
"    <td valign=""top""><center>"
"    1996-1998"
"    </td>"
"    <td align=""center"" valign=""top"">UYC</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Jos&eacute; Benito Hern&aacute;ndez     Arriaga</td>"
"    <td valign=""top""><center>"
"    1999-2001"
"    </td>"
"    <td align=""center"" valign=""top"">UYC</td>"
"  </tr>"
"  <tr>"
"    <td>David Francisco Ram&iacute;rez Bravo</td>"
"    <td align=""center"">2002-2004</td>"
"    <td align=""center"">UYC</td>"
"  </tr>"
"  <tr>"
"    <td>Jos&eacute; Anastacio Solano Mart&iacute;nez</td>"
"    <td align=""center"">"
"    2005-2007"
"    </td>"
"    <td align=""center"">UYC</td>"
"  </tr>"
"  <tr>"
"    <td>Hermelindo Margarito Vazquez Ortega </td>"
"    <td align=""center"">2008-2010</p></td>"
"    <td align=""center"">UYC</td>"
"  </tr>"
"  <tr>"
"    <td>Bruno Emilio Solano Olivares</td>"
"    <td align=""center"">2011-2013</td>"
"    <td align=""center"">UYC</td>"
"  </tr>"
"  <tr>"
"    <td>Erasmo Solano Valladares</td>"
"    <td align=""center"">2014-2016</td>"
"    <td align=""center"">UYC</td>"
"  </tr>"
"    </table>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2"">"
"  <ul>"
"  	<li>Consejo Nacional de Poblaci&oacute;n y Vivienda, <em>La Poblaci&oacute;n  de los Municipios de M&eacute;xico 1950 - 1990</em>. Ed. UNO Servicios Gr&aacute;ficos,  M&eacute;xico, Nov., 1994.</li>"
"    <li>    Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <em>Censo  General de Poblaci&oacute;n y Vivienda 2000. </em>M&eacute;xico 2001.<br />"
"    </li>"
"    <li>Secretar&iacute;a de Gobernaci&oacute;n, Centro Nacional de Estudios  Municipales, Gobierno del Estado de Oaxaca,<em> Los Municipios de Oaxaca,  Enciclopedia de los Municipios de M&eacute;xico</em>. Talleres Gr&aacute;ficos  de la Naci&oacute;n, M&eacute;xico, D.F. 1988.<br />"
"    </li>"
"    <li>Secretar&iacute;a de Gobernaci&oacute;n, Instituto Nacional para el  Federalismo y el Desarrollo Municipal, <em>Sistema Nacional de Informaci&oacute;n  Municipal. </em>M&eacute;xico 2002.</li>"
"  </ul>   </td>"
"  </tr>"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos"">H. Ayuntamiento de Asunci&oacute;n Cuyotepeji.</td>"
"  </tr>"
"<!--"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"line de serparacion -->"
"</table>"
""
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Oaxaca</b></td>"
"</table>"
""
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map></body>"
"</html>"
""
""
""
