"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>OAXACA - Asunci&oacute;n Tlacolulita </title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""20titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">Asunci&oacute;n Tlacolulita </td>"
"  </tr>"
"</table>"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"	<tr><td height=""10px"" colspan=""2""></td></tr>"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td class=""subtitulos"">Denominaci&oacute;n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"  <tr>"
" <td width=""240px"" class=""texto"">Asunci&oacute;n Tlacolulita </td>"
" <td class=""texto""><p>Tlacolulita, es una palabra derivada de la lengua N&aacute;huatl, que  quiere decir: Tlaco: Cosa, Lullam: Grande.</p>"
"   <p>En el a&ntilde;o de 1400, se  llamaba Tlacolullam, en 1521 se le dio el nombre de Tlacolula, a finales  del  siglo XX tom&oacute; el nombre oficial de Asunci&oacute;n Tlacolulita.</p></td>"
"  </tr>"
"</table>"
""
"<table width=""620"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td width=""177"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td width=""420"" class=""texto""><p>Los habitantes de este lugar, pertenecen a la raza zapoteca se puede  explicar su existencia en esta Zona Chontal, al tomar en cuenta que los  zapotecas vinieron de Zaachila rumbo al Istmo de Tehuantepec, Oax., el  trayecto fue asegurado por muchos campamentos que m&aacute;s tarde formaron  pueblos, tales como: Nejapa de Madero, Jalapa.</p>"
"    <p>En los contornos del pueblo,  hay lugares en donde se encuentran todav&iacute;a vestigios de campamentos  como en la cima de la Pe&ntilde;a Pre&ntilde;ada, Cerro de Agua y Piedra  Grande.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td class=""subtitulos"" valign=""top"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>C. Capit&aacute;n Mario S&aacute;nchez &Aacute;lvarez</strong><br />"
"  Falleci&oacute; el 11 de marzo de 1979 en el municipio. Uno de los  grandes capitanes que engrosaron las filas del ej&eacute;rcito Villista.</p>  "
"  <p><strong>Ciriaco Hern&aacute;ndez V&aacute;zquez</strong><br />"
"  Falleci&oacute; en julio de 1978, militar quien engros&oacute; a las  fuerzas del Gral. Donato Bravo Izquierdo.</p>"
"  <p><strong>Concepci&oacute;n Guti&eacute;rrez</strong><br />"
"  Fue Cabo de Infanter&iacute;a y hombre destacado en la Revoluci&oacute;n  Mexicana de 1910. Desgraciadamente, nunca se le hizo justicia.</p>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Hist<U+00F3>ricos</td>"
"  <td>"
"  <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" align=""center"" >"
"  <tr class=""subtitulos"">"
"    <td width=""55"" align=""center"">A&Ntilde;O</td>"
"    <td align=""center"">ACONTECIMIENTOS</td>"
"  </tr>"
"  <tr class=""texto"">"
"    <td align=""center"" valign=""middle""> <strong>4 de febrero de 1866</strong></td>"
"    <td>Derrota de los franceses el en que los nativos,  con intervenci&oacute;n de los compa&ntilde;eros de San Bartolo Yautepec  y Quiechapa, aniquilaron las fuerzas de Benito Toledo.</td>"
"  </tr>"
"  </table></td>"
"  </tr>"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos""><strong>Localizaci&oacute;n</strong></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
" 	 <table width=""600px%""><tr>"
"  	<td width=""380"" ><img src=""mapas/20m008.jpg"" alt=""Municipio de Asunci&oacute;n tlacolulita ""/></td>"
"    <td class=""texto"">Est&aacute; situado entre las atribuciones de la sierra Chontal entre  los cerros &quot;San Pedro, al oriente, shole y cerro amarillo&quot; al norte, con  el r&iacute;o que lleva su nombre, al poniente y al sur con el arroyo  cuchara se extiende al norte y al sur del poblado.</td>"
" 	 </tr>"
" 	 <tr>"
" 	   <td colspan=""2"" class=""texto"">Se encuentra a 16<U+00BA>18' de latitud norte con 95<U+00BA>43' de longitud oeste y una altura de  450 msnm (metros sobre el nivel del mar). Limita al oriente con el municipio de San Miguel Tenango,   al poniente con el Municipio de Santa Mar<U+00ED>a Ecatepec, al norte con  el municipio de Magdalena Tequisistl&aacute;n, al sur con la agencia municipal  de San Miguel Ecatepec Tequisistl&aacute;n y San Lorenzo Jilotepequillo  Ecatepec, Yautepec.</td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p>La superficie del municipio es de 175.35 km<U+00B2>, representa el 0.1%  de la superficie total del estado. Sus terrenos son comunales tienen una  superficie de 25, 466.50 hect&aacute;reas, seg&uacute;n sus t&iacute;tulos,  planos y croquis que se encuentran en el expediente de la representaci&oacute;n  de bienes comunales.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>Cerro de Agua, potrerillo, pre&ntilde;ada, cerro amarillo, tabloncillo,  cerro de San Pedro, cerro calandria.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>Cuenta con los r&iacute;os: Tlacolulita, camar&oacute;n, luneta.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>Tropical con escasas lluvias en el verano el aire es de norte a sur  y de sur a norte.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto"">"
"  <p><strong>Flora</strong></p>"
"  <p><em>Plantas comestibles</em>: Chiles, r&aacute;banos, cilantro, calabaza, fr&iacute;jol,  cebollas.</p>"
"  <p>    <em><U+00C1>rboles</em>: Caoba, cedro, roble, grisi&ntilde;a, gunacaxtle, Guayacan,  ocote.</p>"
"  <p>    <em>Frutos</em>: mango, tamarindo, ciruelas, chicozapote, lim&oacute;n, aguacate,  papaya.</p>"
"  <p>    <em>Plantas medicinales</em>: u&ntilde;a de gato, epazote, alb&aacute;car, ruda,  manzanilla, alcatraz, &aacute;rnica.</p>"
"  <p>    <em>Plantas decorativas</em>: bugambilias, flor de mayo, pinos, enredaderas,  rosidal.</p>"
"  <p>    <em>Flores</em>: azucena, alb&aacute;car, framboay&aacute;n, sangre de toro,  flor de mayo.<br />"
"  </p>"
"  <p><strong>Fauna</strong><br />"
"  </p>"
"  <p><em>Animales dom&eacute;sticos</em>: patos, guajolotes, gallinas, ganado bovino,  perros, gatos.</p>"
"  <p>    <em>Animales salvajes o silvestres</em>: jabal&iacute;, tigrillos, culebras,  leoncillo, coyotes, zorras.</p>"
"  <p>    <em>Insectos</em>: Alacranes, chintatlahuas, tar&aacute;ntulas, g<U+00FC>eritos,  ara&ntilde;as,lib&eacute;lulas.</p>"
"  <p>    <em>Especies acu&aacute;ticas</em>: bagres, mojarras, tripones, sardinas, anguilas,  cuatroojos.</p>"
"  <p>  <em>Reptiles</em>: culebras, iguanas, lagartijas.</p>"
"  <p><strong>Recursos Naturales</strong></p>"
"  <p>Fabricaci&oacute;n de tejas, ladrillo, adobe.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td height=""144"" class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto"">Clasificaci&oacute;n De Terrenos<br />"
"      <ul>"
"    <li><U+00C1>rea Forestal 30%<br />"
"    </li>"
"    <li><U+00C1>rea Pastizal 40%<br />"
"      </li>"
"    <li><U+00C1>rea Laborable<U+00A0>30%</li>"
"  </ul>"
"  <p>En tiempo de lluvias se erosionan los terrenos debido a las inundaciones  o desbordamiento de los r&iacute;os y arroyos.</p></td>"
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"  <p><strong>Arquitect<U+00F3>nicos</strong></p>"
"  <p>Cuenta con una iglesia construida de cal y canto, mano de obra destacando  la participaci&oacute;n del tequio en este municipio, una casa municipal  construida con un auditorio de la misma forma.<br />"
"  </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">En este pueblo existen algunos vestigios que sirven de suma importancia  a nuestra arqueolog&iacute;a Oaxaque&ntilde;a y nacional, tales como: a  un lado del pante&oacute;n municipal, se encuentra una piedra que la comunidad  conoce como &quot;piedra pintada&quot;, en esta se encuentra impregnada una figura  humana con silueta de mujer, que sostiene al parecer una especie de disco  en cada mano, los espa&ntilde;oles al pasar por ah&iacute; en la zanja  como le dec&iacute;amos vulgarmente el canal la partieron en dos partes,  no olvidando que los espa&ntilde;oles destru&iacute;an &iacute;dolos acabados  de piedra. <br />"
"  A 4 kil&oacute;metros del norte de la poblaci&oacute;n se encuentra  otra figura en el paraje denominado &quot;Llano de santo&quot; con las mismas  propiedades y caracter&iacute;sticas; es decir en igual forma calada pinturas  rupestres en cornisa, en el cerro pre&ntilde;ada.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p><strong>Fiestas Populares:</strong></p>"
"  <ul>"
"    <li> 15 de agosto fiesta titular del pueblo</li>"
"    <li> Semana santa</li>"
"    <li> 3 de mayo</li>"
"    <li> 25 de diciembre</li>"
"    <li> 13 y 16 de agosto celebran a la Virgen Mar&iacute;a</li>"
"  </ul>"
"  <strong>Danzas</strong>"
"  <p>El 15 de agosto se ejecuta una danza llamada Shaganda que al comp&aacute;s  de la chirimoya y el teconaztle se ejecutan movimientos r&iacute;tmicos  con los pies formados de dos en dos, en fondo un poco separadas las hileras;  a los lados unos ranchitos construidos esprofezos, salen los &aacute;ngeles  de Shandas quienes cantan un himno alusivo a la Virgen Mar&iacute;a Asunci&oacute;n,  quienes despu&eacute;s suben a una escalera que conduce a la sacrist&iacute;a.  Despu&eacute;s los cantores y la banda de m&uacute;sica del pueblo, entonan  otro himno que es la culminaci&oacute;n.</p>"
"  <p><strong>Tradiciones</strong></p>"
"  <p>Son las mismas costumbres del istmo, lucen las mujeres bailando  los sones regionales con el atuendo traje regional como el t&iacute;pico; enaguas  de ol&aacute;n con huipil bordado, trenzas vistosas, mo&ntilde;os de colores  adornados con banderitas de m&uacute;ltiples colores y sin dejar de poseer  las preciosas joyas de oro en el cuello como en las manos haci&eacute;ndolas  cada vez m&aacute;s preciosas, como costumbre existe a&uacute;n en brindarle  al patr&oacute;n del ganado &quot;el diablo&quot;, su reverencia especial consiste  en: mezcal, cigarros, velas de cera negra, incienso, que una persona denominada  ""chagol"" lleva a cabo el comienzo del a&ntilde;o y en punto de las 12 de  la noche se pone a orar para pedir a este personaje que cuide el ganado de  las haciendas y de esta manera se reproduzcan para beneficiar en  la colectividad.</p>"
"  <p>Esto se hace en el campo y por la noche lugar en donde se encuentran  establecidas las haciendas ganaderas otra de las costumbres perennes es  un novenario consistente en realizar tambi&eacute;n una reverencia a nuestro  padre Dios y pedir agua para el temporal (de mayo), se realiza rezando al  Santo por las calles diariamente hasta completar 9 d&iacute;as, las  personas que ayunan principales deber&aacute;n guardar por completo todas  abstinencias (no tomar, no fumar, no cohabitar, no dormir en demas&iacute;a)  para que el novenario resulte satisfactorio.</p>"
"  <p>Otra de las costumbres que a&uacute;n persiste: adorar a los cuatro  macizos (cerros) que nos protegen y en cada uno de estos, est&aacute; sembrada  una cruz,  en cada dos de mayo se lleva inciensos, flores, rezos,  m&uacute;sica, con el fin de pedir lluvia para los temporales y no  permitir enfermedades en las mismas, as&iacute; tambi&eacute;n solicitar  a nuestro se&ntilde;or Dios no permita males en la poblaci&oacute;n  y en toda la regi&oacute;n. Los espa&ntilde;oles les han dejado como s&iacute;mbolos,  la pantomima, el pacho los negros.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto"">Boleros, salsas, danzones, rancheras.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto""><p>Elaboraci&oacute;n de tejas, adobes, ladrillos, s&oacute;lo a veces  para auto servicio m&aacute;scaras, tambores de madero y cuero.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto"">"
"  <strong>Alimentos</strong><br />"
"  Frijoles parados, mole blanco y negro de gallina, barbacoa  de chivo y res, amarillo de venado, bistecs de venado, mole de iguana.</td>"
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto"">"
"  Cuenta con una Agencia Municipal San Juan Olotepec y 3 Rancher&iacute;as: el Potrero, el Palmar y Chicuap&aacute;n.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto"">"
"  <ul>"
"    <li> Presidente Municipal.</li>"
"    <li> 1 S&iacute;ndico Municipal.</li>"
"    <li> 4 Regidores.</li>"
"    <li> 1 Secretario.</li>"
"    <li> 1 Tesorero.</li>"
"    <li> Contralor social y topiles para hace los mandados.</li>"
"    <li> Comit&eacute;s de festejos, salud, agua potable, obras.</li>"
"  </ul></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td height=""677"" class=""subtitulos""><p>Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica  Municipal</p></td>"
"  <td class=""texto""><p><strong>Principales Funciones del ayuntamiento:</strong></p>"
"  <p>Est&aacute; comunidad se rige por el Sistema de Usos y Costumbres, no se  admiten partidos pol&iacute;ticos en el nombramiento de los concejales  al municipio y solo para realizar la votaci&oacute;n en la elecci&oacute;n  de los concejales lo hace &uacute;nicamente los varones de 18 a&ntilde;os  en adelante. No votan las mujeres, solamente cuando las elecciones ser  realicen a presidentes de la rep&uacute;blica, gobernadores, senadores  y diputados (locales y federales).</p>"
"  <p>Presidente Municipal: Formular y aprobar el bando de polic&iacute;a  y buen gobierno, adem&aacute;s reglamentar acuerdos y disposiciones de  car&aacute;cter general que se requiere para la organizaci&oacute;n, funcionamiento  de la Administraci&oacute;n y de los servicios p&uacute;blicos.</p>"
"  <p>Es el encargado  de llevar a cabo a la pr&aacute;ctica  las decisiones tomadas por el Ayuntamiento  y el responsable de un buen funcionamiento de la Administraci&oacute;n  P&uacute;blica Municipal, cumplir y hacer cumplir la Constituci&oacute;n  Pol&iacute;tica de los Estados Unidos Mexicano, la Constituci&oacute;n  Pol&iacute;tica del Estado, la Ley Org&aacute;nica Municipal, los Reglamentos  Municipales y las resoluciones del Ayuntamiento.</p>"
"  <p>S&iacute;ndico Municipal: Son los encargados de defender los intereses  municipales y de representar jur&iacute;dicamente al Ayuntamiento en los  litigios en los que estos fuere. </p>"
"  <p>Tambi&eacute;n son los responsables de supervisar la gesti&oacute;n  de la Hacienda P&uacute;blica Municipal todo ello en la observancia a la  Ley Org&aacute;nica Municipal Vigente.</p>"
"<p>Regidores: Son los miembros del Ayuntamiento que tienen a su cargo  las diversas comisiones de la Administraci&oacute;n P&uacute;blica Municipal.</p>"
"  <p>Tesorer&iacute;a Municipal: Es el responsable de recaudar los ingresos  que corresponde al municipio conforme lo establece la Ley de Hacienda y  la Ley de Ingresos Municipales,  el manejo de fondos y valores con estricto  apego al presupuesto, la contabilidad y gastos del Ayuntamiento.</p></td>"
"  </tr>"
"  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto"">El municipio pertenece al VI Distrito Electoral Federal y al V Distrito Electoral Local.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto"">"
"  <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" align=""center"">"
"  <tr valign=""CENTER"" align=""center"">"
"    <td valign=""CENTER"" width=""229"" align=""center""><center>"
"    <strong>Presidente Municipal</strong>"
"    </td>"
"    <td width=""99""><center>"
"    <strong>Per&iacute;odo de Gobierno</strong>"
"    </td>"
"    <td width=""77"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>C. Mois&eacute;s Doroteo Flores</td>"
"    <td align=""center"">"
"    1969-1971"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">C. Benito Octaviano Concepci&oacute;n</td>"
"    <td valign=""CENTER""><center>"
"    1972-1974"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">C. Constantino Doroteo Sosa</td>"
"    <td valign=""CENTER""><center>"
"    1975-1977"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"" height=""26"">C. Constancia Mart&iacute;nez     Antonio</td>"
"    <td valign=""CENTER"" height=""26""><center>"
"    1978-1980"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">C. Bartolo Cruz Sosa</td>"
"    <td valign=""CENTER""><center>"
"    1981-1983"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">C. Galo Zarate Nolasco</td>"
"    <td valign=""CENTER""><center>"
"    1984-1986"
"    </td>"
"    <td align=""center"" valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">C. Angel Garc&iacute;a Ric&aacute;rdez</td>"
"    <td valign=""CENTER""><center>"
"    1987-1989"
"    </td>"
"    <td align=""center"" valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">C. Waldo Rairez Ruiz</td>"
"    <td valign=""CENTER""><center>"
"    1990-1992"
"    </td>"
"    <td align=""center"" valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">C. Felipe Garc&iacute;a Vasquez</td>"
"    <td valign=""CENTER""><center>"
"    1993-1995"
"    </td>"
"    <td align=""center"" valign=""CENTER"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">C. Juan Vasquez Ram&iacute;rez</td>"
"    <td valign=""CENTER""><center>"
"    1996-1998"
"    </td>"
"    <td align=""center"" valign=""CENTER"">UYC</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">C. Julio Cruz Juli&aacute;n</td>"
"    <td valign=""CENTER""><center>"
"    1999-2000"
"    </td>"
"    <td align=""center"" valign=""CENTER"">UYC</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">C. Pedro Sosa Zen<U+00F3>n</td>"
"    <td valign=""CENTER""><center>"
"    2000-2001"
"    </td>"
"    <td align=""center"" valign=""CENTER"">UYC</td>"
"  </tr>"
"  <tr>"
"    <td>C. Armando Qui&ntilde;ones Flores</td>"
"    <td align=""center"">2002-2004</td>"
"    <td align=""center"">UYC</td>"
"  </tr>"
"  <tr>"
"    <td>C. Eusebio Gonz&aacute;lez Qui&ntilde;&oacute;nes</td>"
"    <td align=""center"">"
"    2005-2007"
"    </td>"
"    <td align=""center"">UYC</td>"
"  </tr>"
"  <tr>"
"    <td>C. Conrado Flores Zarate </td>"
"    <td align=""center"">2008-2010</td>"
"    <td align=""center"">UYC</td>"
"  </tr>"
"  <tr>"
"    <td>Gaudencio Gonz&aacute;lez Pacheco</td>"
"    <td align=""center"">2011-2013</td>"
"    <td align=""center"">UYC</td>"
"  </tr>"
"  <tr>"
"    <td>Timoteo Osorio Zen<U+00F3>n</td>"
"    <td align=""center"">2014-2016</td>"
"    <td align=""center"">UYC</td>"
"  </tr>"
"  </table>  </td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2"">"
"  <ul>"
"  	<li>Historia de Oaxaca (por el Padre Gay)<br />"
" 	  </li>"
"    <li>La Emigraci&oacute;n Chontalena (por el Prof. Antonio Bautista y L&oacute;pez)<br />"
" 	  </li>"
"    <li>M&eacute;xico a trav&eacute;s de los siglos<br />"
" 	  </li>"
"    <li>Narraci&oacute;n Hist&oacute;rica Istme&ntilde;a por el Presb&iacute;tero:  Nicol&aacute;s Vichido Rito, Tehuantepec, Oax.<br />"
" 	  </li>"
"    <li>Tradiciones y Costumbres de Asunci&oacute;n Tlacolulita (Personas principales,  proporcionada por el H. Ayuntamiento por su Regidur&iacute;a de Educaci&oacute;n)<br />"
" 	  </li>"
"    <li>Consejo Nacional de Poblaci&oacute;n y Vivienda, <em>La Poblaci&oacute;n  de los Municipios de M&eacute;xico 1950 - 1990</em>. Ed. UNO Servicios Gr&aacute;ficos,  M&eacute;xico, Nov., 1994.<br />"
" 	  </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <em>Censo  General de Poblaci&oacute;n y Vivienda 2000. </em>M&eacute;xico 2001.<br />"
" 	  </li>"
"    <li>Secretar&iacute;a de Gobernaci&oacute;n, Centro Nacional de Estudios  Municipales, Gobierno del Estado de Oaxaca,<em> Los Municipios de Oaxaca,  Enciclopedia de los Municipios de M&eacute;xico</em>. Talleres Gr&aacute;ficos  de la Naci&oacute;n, M&eacute;xico, D.F. 1988.<br />"
"    </li>"
"    <li>Secretar&iacute;a de Gobernaci&oacute;n, Instituto Nacional para el Federalismo y el Desarrollo Municipal, <em>Sistema Nacional de Informaci&oacute;n Municipal. </em>M&eacute;xico  2002.</li>"
"  </ul>   </td>"
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos"">H. Ayuntamiento de Asunci&oacute;n Tlacolulita</td>"
"  </tr>"
"<!--"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"line de serparacion -->"
"</table>"
""
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Oaxaca</b></td>"
"</table>"
""
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map></body>"
"</html>"
""
""
""
""
