"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>OAXACA - Asunci&oacute;n Ixtaltepec. </title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onload=""parent.rojo.location.href='menub.html'; return true"">"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td><a name=""00"" id=""00""></a><img src=""20titulob.png"" border=""0"" usemap=""#Enciclopedia"" /></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">Asunci&oacute;n Ixtaltepec. </td>"
"  </tr>"
"</table>"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"	<tr><td height=""10px"" colspan=""2""></td></tr>"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01"" id=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td class=""subtitulos"">Denominaci&oacute;n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"  <tr>"
" <td width=""240px"" class=""texto"">Asunci&oacute;n Ixtaltepec. </td>"
" <td class=""texto""><p>Ixtaltepec significa &quot;Cerro Blanco&quot;, donde se origina o surge el pozol  que es el alimento precioso o sagrado para su gente. Por la asociaci&oacute;n  que existe con el &quot;Cerro Blanco&quot; y el sitio sagrado, los Ixtaltepecanos  se encargan de depositar la flor de cempas&uacute;chil en el lugar sagrado  de B&aacute; cuana, donde surge el mantenimiento y son ellos quienes llevan  el control del tiempo a trav&eacute;s de un calendario. </p>"
"   <p>Otro de los significados  de Ixtaltepec lo da Bradomin, quien dice que en n&aacute;huatl significa  en el Cerro Blanco &oacute; en el cerro de la sal, compuesto de ixtal,  que quiere decir &quot;blanco&quot; o iztal que quiere decir &quot;sal&quot; y t&eacute;petl  que quiere decir ""cerro"".En la lengua zapoteca local se le conoce  con el nombre de yaati, que significa pueblo que est&aacute; arriba, hacia  el norte.</p></td>"
"  </tr>"
"</table>"
""
"<table width=""620"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02"" id=""02""></a>HISTORIA</td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td width=""177"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td width=""420"" class=""texto""><p>En el a&ntilde;o de 1995, se rescat&oacute; un documento por el profesor  Pedro Mijangos director de la casa del pueblo de esta comunidad, que hoy  en d&iacute;a conocemos como el lienzo de Ixtaltepec.En la parte inferior  de este lienzo se encuentra una fecha que no se aprecia bien, posiblemente  del a&ntilde;o 1546; se trata de un fragmento de lienzo considerado de  la &eacute;poca Colonial tal vez del titulo primordial de Asunci&oacute;n  Ixtaltepec, donde se&ntilde;alan los linderos de la tierra, los caminos  reales, poblados vecinos con sus capillas cristianas y el &aacute;rbol  sagrado de los Zapotecas, que es la ceiba.</p>"
"  <p>El se&ntilde;or Florescano en el a&ntilde;o de 1999 se&ntilde;alaba  que los t&iacute;tulos primordiales fueron elaborados por los pueblos congregados  para la defensa de sus derechos ancestrales sobre la tierra, aqu&iacute;  es donde se registra la fecha de su fundaci&oacute;n del pueblo que fue  en el a&ntilde;o de 1546; tambi&eacute;n en este mismo lienzo se recuerda  la edificaci&oacute;n de su iglesia. Este lienzo amerita un estudio mas  detallado para entender claramente la funci&oacute;n que tuvo en la &eacute;poca  Colonial.</p>"
"  <p>En el paraje conocido como &quot;Yu Gucha&quot;,este pueblo en menci&oacute;n  se llam&oacute; ""Lahui-yu-gucha"" pueblo prospero por la fertilidad y humedad  de sus tierras y por dedicarse a la alfarer&iacute;a; pero a ra&iacute;z  de una inundaci&oacute;n, sus habitantes se desesperaron, pues el agua  entraba en las casas, debido a que se ubicaban en la parte baja del r&iacute;o  Los Perros y donde le preguntaron a su sacerdote <U+00BF>Shi neza ina ziunu?  Que quiere decir: &quot;<U+00BF>Qu<U+00E9> rumbo tomaremos &oacute; hacia donde nos dirigimos?;  entonces el sacerdote les contesto Gu&iacute;atique, quiere decir:  al norte &uacute;nicamente, donde encontraron barro adecuado para su  alfarer&iacute;a y fue ah&iacute; en ese lugar donde fundaron el pueblo  que hoy se le conoce como Ixtaltepec.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td class=""subtitulos"" valign=""top"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>Sr. Jes&uacute;s Rasgado</strong><br />"
"  Autor de la letra de las canciones Naela, Emperatriz, entre otras.<br />"
"  </p>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03"" id=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos""><strong>Localizaci&oacute;n</strong></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
" 	 <table cellspacing=""10px"" width=""600px%""><tr>"
"  	<td width=""380"" ><img src=""mapas/20m005.jpg"" alt=""Municipio de Asunci&oacute;n ixtaltepec. ""/></td>"
"    <td class=""texto""><div align=""left"">      Se localiza en la regi&oacute;n del Istmo de Tehuantepec al sureste  del estado de Oaxaca, en las coordenadas 95<U+00BA>03' longitud oeste y  16<U+00BA>30' latitud norte, a una altura de 30 metros sobre el nivel del  mar."
"      <p>Limita al norte con los municipios de El Barrio de la Soledad y Santa  Mar&iacute;a Chimalapa; al sur con San Pedro Comitancillo, El Espinal y  Juchit&aacute;n de Zaragoza; al oeste con El Barrio de la Soledad y Ciudad  Ixtepec;  al este con San Miguel Chimalapa y Juchit&aacute;n de Zaragoza.</p></td>"
" 	 </tr>"
"  </table></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p>La superficie total del municipio es de 659.28 km<U+00B2>. la cual representa el 0.7 % del total de la suerficie del estado.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>Regi&oacute;n plana con algunas monta&ntilde;as.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto"">El municipio se encuentra al margen del r&iacute;o Los Perros y cruzan  en la regi&oacute;n numerosos arroyos que desembocan en la laguna superior.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto"">La cabecera municipal se encuentra a 32 metros sobre el nivel del mar  se caracteriza por su clima c&aacute;lido con oscilaciones t&eacute;rmicas  muy cortas durante el oto&ntilde;o, lluvioso durante el verano y principios  de oto&ntilde;o.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto"">"
"  <p><strong>Flora</strong><br />"
"  La vegetaci&oacute;n se compone de &aacute;rboles como gulavere, guanacaste,  mezquite, tepehuaje, pochote y diferentes &aacute;rboles frutales propios  del clima.</p>"
"  <p><strong>Fauna</strong><br />"
"  En el municipio se encuentran las siguientes especies como paloma, chachalaca,  codorniz, cenzontle, conejo y otros propios de la regi&oacute;n.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto"">Su suelo es de tipo vertisol p&eacute;lico propicio para la actividad  agr&iacute;cola y frut&iacute;cola.</td>"
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04"" id=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05"" id=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06"" id=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07"" id=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"  <p>La comunidad cuenta con una parroquia antigua atractiva para los visitantes.</p>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">El municipio cuenta con una Casa del Pueblo.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p><strong>Fiestas Populares</strong></p>"
"  <p>El 24 de noviembre se celebra la fiesta popular de Asunci&oacute;n Ixtaltepec,  del 19 al 21 de diciembre se celebra la fiesta anual.</p>"
"  <p><strong>Tradiciones</strong></p>"
"  <p>Las calendas, feria popular, desfiles de carros aleg&oacute;ricos y  bailes populares.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Traje T&iacute;pico</td>"
"  <td class=""texto"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto"">La m&uacute;sica que identifica al poblado son: los sones regionales  como la Sandunga, el mediu xhiga y otros sones propios de la regi&oacute;n.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto""><p>Se elaboran art&iacute;culos de uso cotidiano y decorativos como tinajas,  maceteros, ollas, floreros, chimeneas, cazuelas, platos, c&aacute;ntaros  y mu&ntilde;ecas tehuanas. La t&eacute;cnica de elaboraci&oacute;n es el  modelado a mano, torno y aplicaci&oacute;n de pastillaje.</p>"
"    <p> El barro, al  ser cocido toma una coloraci&oacute;n naranja el terminado de las piezas  artesanales es al natural y con vistosas decoraciones a base de pinturas  vin&iacute;licas y de esmalte.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto"">"
"  <strong>Alimentos</strong><br />"
"  El mole negro, tortillas, tamales, marquesote, garnachas, tamales de  elote, chiles rellenos de diferentes tipos de carne y totopos de ma&iacute;z.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Centros Tur&iacute;sticos </p></td>"
"  <td class=""texto"">La parroquia de la comunidad y la Casa del Pueblo que tienen en sus  fachadas tipo colonial.</td>"
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08"" id=""08""></a>GOBIERNO</td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto"">Aguas Calientes, La Mata, Chivela, Chivixhuyo, L&aacute;zaro C&aacute;rdenas,  Santiago Ixtaltepec, Cieneguilla, Mazahua, el Mezquite, Sitio de las Flores,  Mazahuite, Nena, El Morrito, La Cueva y Santa Rosa. La actividad preponderante  es la agricultura.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto"">"
"  <ul>"
"    <li> 1 Presidente Municipal.</li>"
"    <li> 1 S&iacute;ndico.</li>"
"    <li> 8 Regidores (Obras P&uacute;blicas, Hacienda, Educaci&oacute;n, Salud,  Panteones, Ecolog&iacute;a, Transporte y Vialidad, Agropecuario).</li>"
"    <li> 3 Regidores de representaci&oacute;n proporcional.</li>"
"    <li> Auxiliares Administrativos: 1 tesorero, 1 secretario municipal y 1 comandante  de polic&iacute;a.</li>"
"    <li> Autoridades Auxiliares: 6 agentes municipales, 5 agentes de polic&iacute;a  y 4 representantes de n&uacute;cleos rurales.</li>"
"  </ul><div align=""center""><img width=""370"" src=""20005/20g005-01.jpg""alt=""palacio municipal""/></div>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica  Municipal</p></td>"
"  <td class=""texto""><strong>Principales Funciones del ayuntamiento:</strong><br />"
"  <p><em>Presidente Municipal</em>: Formular y aprobar el bando de polic&iacute;a  y buen gobierno, adem&aacute;s reglamentar acuerdos y disposiciones de  car&aacute;cter general que se requiere para la organizaci&oacute;n y funcionamiento  de la Administraci&oacute;n como de los servicios p&uacute;blicos. Es el encargado  de llevar a cabo la pr&aacute;ctica y las decisiones tomadas por el Ayuntamiento,es  el responsable de un buen funcionamiento de la Administraci&oacute;n  P&uacute;blica Municipal, cumplir y hacer cumplir la Constituci&oacute;n  Pol&iacute;tica de los Estados Unidos Mexicano, la Constituci&oacute;n  Pol&iacute;tica del Estado y la Ley Org&aacute;nica Municipal, los Reglamentos  Municipales y las resoluciones del Ayuntamiento.</p>"
"  <p><em>S&iacute;ndico Municipal</em>: Son los encargados de defender los intereses  municipales y de representar jur&iacute;dicamente al Ayuntamiento en los  litigios en los que estos fuere.</p>"
"  <p>Tambi&eacute;n son los responsables de supervisar la gesti&oacute;n  de la Hacienda P&uacute;blica Municipal, todo ello en la observancia a la  Ley Org&aacute;nica Municipal Vigente.</p>"
"  <p><em>Regidores:</em>Son los miembros del Ayuntamiento que tienen a su cargo  las diversas comisiones de la Administraci&oacute;n P&uacute;blica Municipal.</p>"
"  <p><em>Tesorer&iacute;a Municipal</em>: Es el responsable de recaudar los ingresos  que corresponde al municipio conforme lo establece la Ley de Hacienda y  la Ley de Ingresos Municipales,  el manejo de fondos y valores con estricto  apego al presupuesto,  la contabilidad y gastos del ayuntamiento.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto"">El municipio pertenece al VII Distrito Electoral Federal y al V Distrito  Electoral Estatal.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto"">"
"  <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" align=""center"">"
"  <tr valign=""CENTER"" align=""center"">"
"    <td valign=""CENTER"" width=""243"" align=""center""><center>"
"    <strong>Presidente Municipal</strong>"
"    </td>"
"    <td width=""97""><center>"
"    <strong>Per&iacute;odo de Gobierno</strong>"
"    </td>"
"    <td width=""97"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Epifanio Jim&eacute;nez Carrera</td>"
"    <td valign=""CENTER""><center>"
"    1978-1980"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Regino Rasgado G.<U+00A0></td>"
"    <td valign=""CENTER""><center>"
"    1981-1983"
"    </td>"
"    <td align=""center"" valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Germ&aacute;n Toledo Toledo</td>"
"    <td valign=""CENTER""><center>"
"    1984-1986"
"    </td>"
"    <td align=""center"" valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Vicente Altamirano Monta&ntilde;o<U+00A0></td>"
"    <td valign=""CENTER""><center>"
"    1986-1988"
"    </td>"
"    <td align=""center"" valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Adelina Rosado Rasgado<U+00A0></td>"
"    <td valign=""CENTER""><center>"
"    1999-2001"
"    </td>"
"    <td align=""center"" valign=""CENTER"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td>Jaime Garc&iacute;a Toledo</td>"
"    <td align=""center"">2002-2004</td>"
"    <td align=""center"">PRD</td>"
"  </tr>"
"  <tr>"
"    <td>Israel Mendoza Enriquez</td>"
"    <td align=""center"">"
"    2005-2007"
"    </td>"
"    <td align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td>Carol Antonio Altamirano </td>"
"    <td align=""center"">2008-2010</td>"
"    <td align=""center"">PRD</td>"
"  </tr>"
"  <tr>"
"    <td>Antonio Jim<U+00E9>nez Guti<U+00E9>rrez</td>"
"    <td align=""center"">2011-2013</td>"
"    <td align=""center"">PRD</td>"
"  </tr>"
"  <tr>"
"    <td>Ruben Antonio Altamirano</td>"
"    <td align=""center"">2014-2016</td>"
"    <td align=""center"">PRD</td>"
"  </tr>"
"  </table>  </td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10"" id=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2"">"
"  <ul>"
"  	<li>Consejo Nacional de Poblaci&oacute;n y Vivienda, <em>La Poblaci&oacute;n  de los Municipios de M&eacute;xico 1950 - 1990</em>. Ed. UNO Servicios Gr&aacute;ficos,  M&eacute;xico, Nov., 1994.<br />"
" 	  </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <em>Censo  General de Poblaci&oacute;n y Vivienda 2000. </em>M&eacute;xico 2001.<br />"
" 	  </li>"
"    <li>Secretar&iacute;a de Gobernaci&oacute;n, Centro Nacional de Estudios  Municipales, Gobierno del Estado de Oaxaca,<em> Los Municipios de Oaxaca,  Enciclopedia de los Municipios de M&eacute;xico</em>. Talleres Gr&aacute;ficos  de la Naci&oacute;n, M&eacute;xico, D.F. 1988.</li>"
"    <li>Secretar&iacute;a de Gobernaci&oacute;n, Instituto Nacional para el  Federalismo y el Desarrollo Municipal, <em>Sistema Nacional de Informaci&oacute;n  Municipal. </em>M&eacute;xico 2002.</li>"
"  </ul>   </td>"
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11"" id=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos"">H. Ayuntamiento de Asunci&oacute;n Ixtaltepec.</td>"
"  </tr>"
"<!--"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"line de serparacion -->"
"</table>"
""
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Oaxaca</b></td>"
"</tr>"
"</table>"
""
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""Presentacion.html""  target=""_parent"" />"
"</map></body>"
"</html>"
""
""
""
""
