"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>OAXACA - Barrio de la Soledad. </title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""20titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">Barrio de la Soledad</td>"
"  </tr>"
"</table>"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"	<tr><td height=""10px"" colspan=""2""></td></tr>"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td class=""subtitulos"">Denominaci&oacute;n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"  <tr>"
" <td width=""240px"" class=""texto"">Barrio de la Soledad. </td>"
" <td class=""texto"">Se denomina as&iacute; porque se venera a la Virgen de la Soledad.</td>"
"  </tr>"
"</table>"
""
"<table width=""620"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td width=""177"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td width=""420"" class=""texto""><p>Se cuenta que donde ahora est&aacute; asentado el pueblo del Barrio,  eran lomas ricas en pasto verde y en sus ca&ntilde;adas corr&iacute;a  el agua, que formaba peque&ntilde;os arroyos. Al brotar de abundantes manantiales,  eso representaba un lugar apropiado para la cr&iacute;a de ganado y la  agricultura.</p>"
"    <p>Por otro lado se dice que los primeros pobladores del Barrio,  llegaron del vecino estado de Chiapas y alguien se atrevi&oacute; asegurar  que las gentes del Barrio, son de ascendencia Brasile&ntilde;a.</p>"
"  <p>En el Barrio de la Soledad existen gentes de ascendencia mixe, otra  cosa que lo familiariza con el zapoteco son los nombres de algunos arroyos  y congregaciones, como Niza-Lim&oacute;n, Niza-Conejo, Chiva, Niza, Banda-Gallo  que debe ser Benda-Gallo y Guiguv&aacute; que es Guiguv&eacute;. </p>"
"  <p>Posiblemente  el lugar de donde proced&iacute;an se hab&iacute;an empobrecido en pasto  y agua, quiz&aacute; por alg&uacute;n cambio en el clima, lo que hizo que  aquellas gentes optaran por asentar sus viviendas en forma definitiva y  de esa manera se convirtieran en los primeros pobladores del Barrio de  la Soledad.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td class=""subtitulos"" valign=""top"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>Wenceslao G. Santos</strong><br />"
"  Defendi&oacute; los terrenos del pueblo contra Juli&aacute;n Maqueo  y Do&ntilde;a Oroisa.</p>  "
"  <p><strong>Feliciano Rueda</strong><br />"
"  Le toc&oacute; defender la expropiaci&oacute;n de la carretera de Niza  Conejo que ocupaba ferrocarriles de M&eacute;xico.</p>"
"  <p><strong>Esteban Santos</strong><br />"
"  Defendi&oacute; las colindancias de este municipio contra Mat&iacute;as  Romero.<br />"
"  </p>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Hist<U+00F3>ricos</td>"
"  <td>"
"  <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" align=""center"" class=""textabla"">"
"  <tr class=""subtitulos"">"
"    <td width=""55"" align=""center"">A&Ntilde;O</td>"
"    <td align=""center"">ACONTECIMIENTOS</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER""><strong>"
"      <center>"
"    1882    </td>"
"    <td valign=""top"">El Presidente Tom&aacute;s Estudillo integr&oacute;  y encabez&oacute; un contingente en la Revoluci&oacute;n del Chicle.</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER""><strong>"
"      <center>"
"    1916    </td>"
"    <td valign=""top"">El presidente Nicol&aacute;s Salinas fue llevado  por los rebeldes solt&aacute;ndolo en la sierra; a favor de los revolucionarios  env&iacute;o a su hijo Genaro Salinas a formar parte del ej&eacute;rcito.</td>"
"  </tr>"
"  </table></td>"
"  </tr>"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos""><strong>Localizaci&oacute;n</strong></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
" 	 <table cellspacing=""10px"" width=""600px%""><tr>"
"  	<td width=""380"" ><img src=""mapas/20m010.jpg"" alt=""Municipio de Barrio de la soledad ""/></td>"
"    <td class=""texto""><p>El Barrio de la Soledad se encuentra a 240 metros de altura sobre el  nivel del mar; con una latitud norte de 16<U+00BA>48' y con una longitud  al oeste de 95<U+00BA>07'. </p>"
"      <p>Colinda con Santa Mar&iacute;a Petapa y Mat&iacute;as  Romero por el norte, por el este con Santa Mar&iacute;a Chimalapa, por  el sur con la agencia de Chivela e Ixtepec y por el oeste con Santa Mar&iacute;a  Guienagati y Santo Domingo Chihuit&aacute;n.</p></td>"
" 	 </tr>"
"  </table></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p>Tiene una superficie total de 289.64 km<U+00B2>.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto"">El Pico de Almoloyas entra al sur y destacan sobre estos pueblos varias  cadenas de monta&ntilde;as peque&ntilde;as que forman planicies propias  para la siembra, termina al margen del r&iacute;o Almoloyas. As&iacute;  como los cerros de la Banderilla, cerro de Palma, cerro Lagunas, cerro  La Mojada, situado al noroeste del Barrio y el cerro Guishona.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto"">En el municipio existe el r&iacute;o Almoloya, &eacute;ste, es el m&aacute;s  importante ya que su caudal es permanente. El r&iacute;o del Barrio es  un r&iacute;o de temporada de lluvias, ya que una vez pasado el periodo  de verano queda seco.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>Es templado sub-h&uacute;medo con una temporada de lluvias largas, suficiente  para cosechar siembras de temporal.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto"">"
"  <p><strong>Flora</strong><br />"
"    La vegetaci&oacute;n se compone de pastizales caoba, cedro, roble, ocote,  pino y guanacaste.</p>"
"  <p><strong>Fauna</strong><br />"
"  Venado, jabal&iacute;, tepescuintle, tej&oacute;n, mapache y armadillo.</p>"
"  <p><strong>Recursos Naturales</strong><br />"
"  Se extrae la piedra de m&aacute;rmol, grava y arena.</p>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto"">El tipo de suelo existente es &aacute;crisol limo arcilloso.</td>"
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p><strong>Fiestas Populares</strong></p>"
"  <p>16, 17 y 18 de diciembre: fiesta en honor a la Virgen de la Soledad.<br />"
"    24, 25 y 26 de enero: celebran la llegada de la imagen de la Virgen  de la Soledad.</p>"
"  <p><strong>Tradiciones</strong></p>"
"  <p>Las fiestas tradicionales se realizan en tres momentos bien definidos:  Antes del d&iacute;a de la celebraci&oacute;n, El d&iacute;a principal  de la celebraci&oacute;n, Despu&eacute;s del d&iacute;a de la celebraci&oacute;n.</p>"
"  <p>Generalmente todas las fiestas del municipio se celebran as&iacute;  incluyendo las agencias municipales.</p>"
"  <p>Primer d&iacute;a de festejo</p>"
"  <p> En la casa del mayordomo: se re&uacute;nen las gentes para  ayudarlos en los preparativos de la comida en la construcci&oacute;n y  adorno de la enramada.<br />"
"    Los representantes de la mayordom&iacute;a son los que encabezan el  paseo con el toro, con sus invitados se re&uacute;nen en su domicilio particular  y despu&eacute;s salen a pasear el toro por las principales calles de la  poblaci&oacute;n, toro que al final ser&aacute; sacrificado para darle  de comer a los invitados que llegan a la casa del mayordomo.</p>"
"<p>En el domicilio del encabezado de la calenda, llegan los representantes  de las agencias,  ya reunidos como a las siete de la noche salen a recorrer  las principales calles, para terminar frente a la iglesia quemando los  juegos pirot&eacute;cnicos, toritos y castillo, bombas y cohetes acompa&ntilde;ando  siempre de las notas musicales de una banda de m&uacute;sica.</p>"
"  <p>Segundo d&iacute;a<br />"
"    En la madrugada, se dan las ma&ntilde;anitas a la Virgen de la Soledad  con la banda de m&uacute;sica y el tronido de los cohetes.<br />"
"    </p>"
"  <p>A las 10 de la ma&ntilde;ana se celebra la solemne misa, despu&eacute;s  marchan hacia la casa del mayordomo donde disfrutan de un banquete, consiste  en un platillo de horneado de res.</p>"
"  <p>Como a las cuatro de la tarde comienzan a llegar los encabezados de  Xicalpextle de las diferentes comunidades a la casa de la capitana que  una vez reunidas marchan a la casa del mayordomo. De igual forma y al mismo  tiempo, en la casa del capit&aacute;n de cabalgata de las comunidades y  una vez reunidos tambi&eacute;n parten a la casa del mayordomo.</p>"
"  <p>Como a las tres de la tarde reunidos todos los contingentes, los mayordomos,  capitana y capit&aacute;n de cabalgatas comienzan el recorrido por las  principales calles para terminar frente a la iglesia, donde las tehuanas  y madrinas de regalo participan en la regada de frutas.<br />"
"    </p>"
"  <p>En la noche a partir de las 10 de la noche se realiza el baile de gala  con los mesures del grupo del momento.</p>"
"  <p>Tercer d&iacute;a<br />"
"  En el parque municipal llegan los mayordomos, capitanes y capitanas, los encabezados de cerveza y botana de las diferentes comunidades y colonias,  y as&iacute; participan en la tradicional lavada de ollas.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto""><p>Los propios de la regi&oacute;n como la sandunga, mediu xhiga, la llorona, la petenera.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto""><p>Elaboraci&oacute;n de tenates, sopladores y alfarer&iacute;a.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto"">"
"  <strong>Alimentos</strong><br />"
"  Guisado de res, barbacoa de res, cecina enchileanchada, quesadillas,  totopos, garnachas, diferentes guisos de pescados y mariscos.</td>"
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>Almoloya Bajo (Estaci&oacute;n Almoloya), Almoloya de Guti&eacute;rrez,  Rinc&oacute;n Vaquero, Coyulapam, Cuajinicuil, Chivaniza, El Sardinero,  El Zapote, Lachigolo, La Junta, Las Arenas, Las Cruces, Loma Larga (Santa  Rosa), La Ciruela, Los Ojales (Ojamanes), Nacedero, Nizaconejo, Niza Lim&oacute;n,  Ocoltacito, Ocotal Grande, Paso Guelaguetza, Paso Molendera, Paso San Antonio,  Poza de Agua, Reforma, R&iacute;o Grande, San Isidro, San Nicol&aacute;s  Bichinga, Lagunas, Guigubac, Los Nanches, Campo Nuevo.</p>"
"    <p>La actividad preponderante  de estas localidades es la agricultura.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto"">"
"  "
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica  Municipal</p></td>"
"  <td class=""texto""><p align=""center""><img width=""370"" height=""250"" src=""20010/20og010.jpg"" alt=""Organigrama de Barrio de la soledad ""/></p>"
"  <U+00A0></p>"
"  <p><strong>Principales Funciones del ayuntamiento:</strong></p>"
"  <p><em>Presidente Municipal</em>: Formular y aprobar el bando de polic&iacute;a  y buen gobierno, adem&aacute;s reglamentar acuerdos y disposiciones de  car&aacute;cter general que se requiere para la organizaci&oacute;n, funcionamiento  de la Administraci&oacute;n y de los servicios p&uacute;blicos. </p>"
"  <p>Es el encargado  de llevar a cabo a la pr&aacute;ctica las decisiones tomadas por el Ayuntamiento  y el responsable de un buen funcionamiento de la Administraci&oacute;n  P&uacute;blica Municipal, cumplir y hacer cumplir la Constituci&oacute;n  Pol&iacute;tica de los Estados Unidos Mexicano, la Constituci&oacute;n  Pol&iacute;tica del Estado y la Ley Org&aacute;nica Municipal, los Reglamentos  Municipales y las resoluciones del Ayuntamiento.</p>"
"  <p><em>S&iacute;ndico Municipal:</em> Son los encargados de defender los intereses  municipales y de representar jur&iacute;dicamente al Ayuntamiento en los  litigios en los que estos fuere.</p>"
"  <p>Tambi&eacute;n son los responsables de supervisar la gesti&oacute;n  de la Hacienda P&uacute;blica Municipal todo ello en la observancia a la  Ley Org&aacute;nica Municipal Vigente.</p>"
"  <p><em>Regidores</em>: Son los miembros del Ayuntamiento que tienen a su cargo  las diversas comisiones de la Administraci&oacute;n P&uacute;blica Municipal.</p>"
"  <p><em>Tesorer&iacute;a Municipal</em>: Es el responsable de recaudar los ingresos  que corresponde al municipio conforme lo establece la Ley de Hacienda y  la Ley de Ingresos Municipales,  el manejo de fondos y valores con estricto  apego al presupuesto,  la contabilidad y gastos del Ayuntamiento.</p>"
"  </td>"
"  </tr>"
"  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
" <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto"">Comisi&oacute;n de Deporte y de agua potable<br />"
"   2 Directores de Obras P&uacute;blicas y Casa de la Cultura</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><p>El municipio pertenece al V Distrito Electoral Federal y al XXIV Distrito  Electoral Local.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal </p></td>"
"  <td class=""texto""><p>Cuenta con Reglamento de Salud P&uacute;blica y de Obras P&uacute;blicas.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto"">"
"  <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" align=""center"">"
"  <tr valign=""CENTER"" align=""center"">"
"    <td valign=""CENTER"" width=""233"" align=""center""><center>"
"    <strong>Presidente Municipal</strong>"
"    </td>"
"    <td width=""88""><center>"
"    <strong>Per&iacute;odo de Gobierno</strong>"
"    </td>"
"    <td width=""84"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Jos&eacute; Dom&iacute;nguez</td>"
"    <td valign=""CENTER""><center>"
"    1843"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">D&aacute;maso Zarate</td>"
"    <td valign=""CENTER""><center>"
"    1844"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Luis Santos</td>"
"    <td valign=""CENTER""><center>"
"    1845"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Isidoro Cruz</td>"
"    <td valign=""CENTER""><center>"
"    1846"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Santiago Carrasco</td>"
"    <td valign=""CENTER""><center>"
"    1847"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Anselmo Pe&ntilde;a</td>"
"    <td valign=""CENTER""><center>"
"    1848"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Rufino Carrasco</td>"
"    <td valign=""CENTER""><center>"
"    1849"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Carlos Alvarado</td>"
"    <td valign=""CENTER""><center>"
"    1850"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Antonio Mijangos</td>"
"    <td valign=""CENTER""><center>"
"    1851"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">D&aacute;maso Zarate</td>"
"    <td valign=""CENTER""><center>"
"    1852"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Juan Calder&oacute;n</td>"
"    <td valign=""CENTER""><center>"
"    1853"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Laurena Carrasco</td>"
"    <td valign=""CENTER""><center>"
"    1854"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Andr&eacute;s Carrasco</td>"
"    <td valign=""CENTER""><center>"
"    1855"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Lugardo Vasquez</td>"
"    <td valign=""CENTER""><center>"
"    1856"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">M&aacute;ximo Vasquez</td>"
"    <td valign=""CENTER""><center>"
"    1857"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Rufino Carrascoi</td>"
"    <td valign=""CENTER""><center>"
"    1858"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Mat&iacute;as Beranal</td>"
"    <td valign=""CENTER""><center>"
"    1860"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Juan Poblete</td>"
"    <td valign=""CENTER""><center>"
"    1861"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Juan Calder&oacute;n</td>"
"    <td valign=""CENTER""><center>"
"    1862"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">M&aacute;ximo Vasquez</td>"
"    <td valign=""CENTER""><center>"
"    1863"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Antonio Mijangos</td>"
"    <td valign=""CENTER""><center>"
"    1864"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Catarino Alvarado</td>"
"    <td valign=""CENTER""><center>"
"    1865"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Emeterio Rueda</td>"
"    <td valign=""CENTER""><center>"
"    1866"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Rufino Carrasco</td>"
"    <td valign=""CENTER""><center>"
"    1867"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Cornelio Mijangos</td>"
"    <td valign=""CENTER""><center>"
"    1868"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Anastacio Tolentin</td>"
"    <td valign=""CENTER""><center>"
"    1869"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Desiderio Rueda</td>"
"    <td valign=""CENTER""><center>"
"    1870"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Emeterio Rueda</td>"
"    <td valign=""CENTER""><center>"
"    1871"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Catarino Alvarado</td>"
"    <td valign=""CENTER""><center>"
"    1872"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Apolinar Vicente</td>"
"    <td valign=""CENTER""><center>"
"    1873"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Florentino Carrasco</td>"
"    <td valign=""CENTER""><center>"
"    1875"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Crescencio Bernal</td>"
"    <td valign=""CENTER""><center>"
"    1876"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Cayetano Figueroa</td>"
"    <td valign=""CENTER""><center>"
"    1877"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Jos&eacute; Patricio Gallegos</td>"
"    <td valign=""CENTER""><center>"
"    1878"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Gregorio Valdivieso</td>"
"    <td valign=""CENTER""><center>"
"    1879"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Juli&aacute;n Lara</td>"
"    <td valign=""CENTER""><center>"
"    1880"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Anastacio Toledo</td>"
"    <td valign=""CENTER""><center>"
"    1881"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Tomas Estudillo</td>"
"    <td valign=""CENTER""><center>"
"    1882-1883"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Bernardino Figueroa</td>"
"    <td valign=""CENTER""><center>"
"    1884"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Hilario Nu&ntilde;ez</td>"
"    <td valign=""CENTER""><center>"
"    1885"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Victoriano Hern&aacute;ndez</td>"
"    <td valign=""CENTER""><center>"
"    1886"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Dionisio Hern&aacute;ndez</td>"
"    <td valign=""CENTER""><center>"
"    1887"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Bernardino Figueroa</td>"
"    <td valign=""CENTER""><center>"
"    1888"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Feliciano Gil</td>"
"    <td valign=""CENTER""><center>"
"    1889"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Jos&eacute; Luis Calder&oacute;n</td>"
"    <td valign=""CENTER""><center>"
"    1890"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Andr&eacute;s Ram&iacute;rez</td>"
"    <td valign=""CENTER""><center>"
"    1891"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Wenceslao G. Santos</td>"
"    <td valign=""CENTER""><center>"
"    1892"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Sacundino Mijangos</td>"
"    <td valign=""CENTER""><center>"
"    1893"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Vicente Andor</td>"
"    <td valign=""CENTER""><center>"
"    1894"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Te&oacute;filo Rueda</td>"
"    <td valign=""CENTER""><center>"
"    1895"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Andr&eacute;s Alonso</td>"
"    <td valign=""CENTER""><center>"
"    1896"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Antonio Carrasco</td>"
"    <td valign=""CENTER""><center>"
"    1897"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">V&iacute;ctor Velasquez</td>"
"    <td valign=""CENTER""><center>"
"    1898"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Rosalino Ordaz</td>"
"    <td valign=""CENTER""><center>"
"    1899"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Sebasti&aacute;n Rojas</td>"
"    <td valign=""CENTER""><center>"
"    1900"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Wenceslao G. Santos</td>"
"    <td valign=""CENTER""><center>"
"    1901"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Benjamin Figueroa</td>"
"    <td valign=""CENTER""><center>"
"    1902-1903"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Anselmo Alvarado</td>"
"    <td valign=""CENTER""><center>"
"    1904"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Pablo Mijangos</td>"
"    <td valign=""CENTER""><center>"
"    1905"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Geronimo Zarate</td>"
"    <td valign=""CENTER""><center>"
"    1906"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Avelino Pe&ntilde;a</td>"
"    <td valign=""CENTER""><center>"
"    1907"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">V&iacute;ctor Enr&iacute;quez</td>"
"    <td valign=""CENTER""><center>"
"    1908"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Tomas Carrasco</td>"
"    <td valign=""CENTER""><center>"
"    1909"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Hermenegildo Cruz</td>"
"    <td valign=""CENTER""><center>"
"    1910"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Feliciano Rueda</td>"
"    <td valign=""CENTER""><center>"
"    1911"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Gilberto Infanzon</td>"
"    <td valign=""CENTER""><center>"
"    1912"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Le&oacute;n V. Valdivieso</td>"
"    <td valign=""CENTER""><center>"
"    1913"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Nicol&aacute;s Salinas</td>"
"    <td valign=""CENTER""><center>"
"    1914-1916"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Arcadio De Jes&uacute;s</td>"
"    <td valign=""CENTER""><center>"
"    1917-1918"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Juli&aacute;n Cabrera</td>"
"    <td valign=""CENTER""><center>"
"    1919"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Anastacio Vel&aacute;zquez</td>"
"    <td valign=""CENTER""><center>"
"    1920"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Hip&oacute;lito Sandez</td>"
"    <td valign=""CENTER""><center>"
"    1921"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Estanislao Salinas</td>"
"    <td valign=""CENTER""><center>"
"    1922"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Esteban Santos</td>"
"    <td valign=""CENTER""><center>"
"    1923-1924"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Blas Escobar</td>"
"    <td valign=""CENTER""><center>"
"    1925"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Gilberto Cruz</td>"
"    <td valign=""CENTER""><center>"
"    1926"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Octavio Palacios</td>"
"    <td valign=""CENTER""><center>"
"    1927"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Esteban Santos</td>"
"    <td valign=""CENTER""><center>"
"    1928"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Ubaldo Mijangos</td>"
"    <td valign=""CENTER""><center>"
"    1929"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Tomas Cabrera</td>"
"    <td valign=""CENTER""><center>"
"    1930"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Esteban Santos</td>"
"    <td valign=""CENTER""><center>"
"    1931-1932"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Gilberto Criba</td>"
"    <td valign=""CENTER""><center>"
"    1933"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Rafael Rojas</td>"
"    <td valign=""CENTER""><center>"
"    1934"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Irineo Antonio</td>"
"    <td valign=""CENTER""><center>"
"    1935"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Vicente Pi&ntilde;on</td>"
"    <td valign=""CENTER""><center>"
"    1936"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Nabor Enr&iacute;quez</td>"
"    <td valign=""CENTER""><center>"
"    1937"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Ladislao Guti&eacute;rrez</td>"
"    <td valign=""CENTER""><center>"
"    1938"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">David Rojas</td>"
"    <td valign=""CENTER""><center>"
"    1939"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Juan Alvarado</td>"
"    <td valign=""CENTER""><center>"
"    1940"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Anastacio Vel&aacute;zquez</td>"
"    <td valign=""CENTER""><center>"
"    1941-1942"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Genaro Cabrera</td>"
"    <td valign=""CENTER""><center>"
"    1943-1944"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Hilario Alvarado</td>"
"    <td valign=""CENTER""><center>"
"    1945-1946"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">El&iacute;seo Antonio</td>"
"    <td valign=""CENTER""><center>"
"    1947-1948"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Augurio Nu&ntilde;ez</td>"
"    <td valign=""CENTER""><center>"
"    1949-1950"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Gildardo Figueroa C.</td>"
"    <td valign=""CENTER""><center>"
"    1951-1952"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Donaciano Ram&iacute;rez G.</td>"
"    <td valign=""CENTER""><center>"
"    1953-1956"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Octavio Palacio R.</td>"
"    <td valign=""CENTER""><center>"
"    1957-1959"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Irineo Antonio V.</td>"
"    <td valign=""CENTER""><center>"
"    1960-1962"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Carlos Palacios Z.</td>"
"    <td valign=""CENTER""><center>"
"    1963-1965"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Domitilo Vargas R.</td>"
"    <td valign=""CENTER""><center>"
"    1966-1968"
"    </td>"
"    <td align=""center"" valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Froyl&aacute;n Palacios F.</td>"
"    <td valign=""CENTER""><center>"
"    1969-1971"
"    </td>"
"    <td align=""center"" valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Abel Ruiz L&oacute;pez</td>"
"    <td valign=""CENTER""><center>"
"    1972-1974"
"    </td>"
"    <td align=""center"" valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Pedro Dolores G.</td>"
"    <td valign=""CENTER""><center>"
"    1975-1977"
"    </td>"
"    <td align=""center"" valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Lorenzo Antonio Z.</td>"
"    <td valign=""CENTER""><center>"
"    1978-1980"
"    </td>"
"    <td align=""center"" valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Teodolo Alvarado R.</td>"
"    <td valign=""CENTER""><center>"
"    1981-1983"
"    </td>"
"    <td align=""center"" valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Macedonio Matus Romualdo</td>"
"    <td valign=""CENTER""><center>"
"    1984-1986"
"    </td>"
"    <td align=""center"" valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Joaqu&iacute;n Salinas V.</td>"
"    <td valign=""CENTER""><center>"
"    1987-1989"
"    </td>"
"    <td align=""center"" valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Vicente Romualdo V.</td>"
"    <td valign=""CENTER""><center>"
"    1990-1992"
"    </td>"
"    <td align=""center"" valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">V&iacute;ctor Zavalegui R.</td>"
"    <td valign=""CENTER""><center>"
"    1993-1995"
"    </td>"
"    <td align=""center"" valign=""CENTER"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Jaime Figueroa T.</td>"
"    <td valign=""CENTER""><center>"
"    1996-1998"
"    </td>"
"    <td align=""center"" valign=""CENTER"">PAN</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Jos&eacute; Morelos Gonz&aacute;lez </td>"
"    <td align=""center"">1999-2001</td>"
"    <td align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Enrique Zabaleta Jim&eacute;nez</td>"
"    <td align=""center"" valign=""CENTER"">2002-2004</td>"
"    <td align=""center"" valign=""CENTER"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top""> H&eacute;ctor Rojas Hern&aacute;ndez</td>"
"    <td valign=""CENTER""><center>"
"    2005-2007<br />"
"    </td>"
"    <td align=""center"" valign=""CENTER"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Jos&eacute; Alfredo Palacio Antonio </td>"
"    <td  align=""center"">2008-2010</td>"
"    <td  align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Javier Rueda Valdiviezo</td>"
"    <td  align=""center"">2011-2013</td>"
"    <td  align=""center"">PAN</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Jos<U+00E9> Manuel Mend<U+00F3>za Mu<U+00F1>oz</td>"
"    <td  align=""center"">2014-2016</td>"
"    <td  align=""center"">PRD</td>"
"  </tr>"
"  </table>  </td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2"">"
"  <ul>"
"  	<li>Ensayo Fonogr&aacute;fico del Barrio de la Soledad por el C. Gildardo Figueroa.<br />"
" 	  </li>"
"    <li>Entrevista el Prof. Waldo ex - director jubilado de la Escuela Primaria  de El Barrio de la Soledad.<br />"
" 	  </li>"
"    <li>Consejo Nacional de Poblaci&oacute;n y Vivienda, <em>La Poblaci&oacute;n  de los Municipios de M&eacute;xico 1950 - 1990</em>. Ed. UNO Servicios Gr&aacute;ficos,  M&eacute;xico, Nov., 1994.<br />"
" 	  </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <em>Censo  General de Poblaci&oacute;n y Vivienda 2000. </em>M&eacute;xico 2001.<br />"
" 	  </li>"
"    <li>Secretar&iacute;a de Gobernaci&oacute;n, Centro Nacional de Estudios  Municipales, Gobierno del Estado de Oaxaca,<em> Los Municipios de Oaxaca,  Enciclopedia de los Municipios de M&eacute;xico</em>. Talleres Gr&aacute;ficos  de la Naci&oacute;n, M&eacute;xico, D.F. 1988.<br />"
"    </li>"
"    <li>Secretar&iacute;a de Gobernaci&oacute;n, Instituto Nacional para el  Federalismo y el Desarrollo Municipal, <em>Sistema Nacional de Informaci&oacute;n  Municipal. </em>M&eacute;xico 2002.</li>"
"  </ul>   </td>"
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos"">H. Ayuntamiento de Barrio de la Soledad</td>"
"  </tr>"
"<!--"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"line de serparacion -->"
"</table>"
""
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Oaxaca</b></td>"
"</table>"
""
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map></body>"
"</html>"
""
""
""
""
