"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>OAXACA - Cuyamecalco Villa de Zaragoza</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""20titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">Cuyamecalco Villa de Zaragoza</td>"
"  </tr>"
"</table>"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"	<tr><td height=""10px"" colspan=""2""></td></tr>"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td class=""subtitulos"">Denominaci&oacute;n</td>"
" <td width=""362"" class=""subtitulos"">Toponimia</td>"
" </tr>"
"  <tr>"
" <td width=""239"" class=""texto"">Cuyamecalco Villa de Zaragoza</td>"
" <td class=""texto""><p>Este municipio fue fundado en el a&ntilde;o de 1773 por la familia Cansino  por lo mismo anteriormente se le conoc&iacute;a como Cuyamecalco Villa  de Cansino, pero en el a&ntilde;o de 1929, siendo gobernador interino del  estado de Oaxaca el C. Lic. Genaro V&aacute;zquez, cuando por vez primera  un gobernador visit&oacute; esta comunidad, con la finalidad de inaugurar  la red telef&oacute;nica de Cuicatl&aacute;n al Faro Teutila, quedando  como sede del circuito.</p>"
"   <p>Cuyamecalco que significa &quot;Camino de la Casa del Jabal&iacute;&quot;, fue  en esa fecha cuando el la declar&oacute; Villa de Zaragoza; cuentan que  fue llamado as&iacute; en honor a la celebraci&oacute;n de la fiesta del  Cinco de Mayo, que en aquella &eacute;poca era organizada con m&aacute;s  lucidez, armon&iacute;a y decoro, es por eso que se le denomina hasta la  fecha &quot;Cuyamecalco Villa de Zaragoza&quot;.</p></td>"
"  </tr>"
"</table>"
""
"<table width=""620"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td width=""177"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td width=""420"" class=""texto""><p>Seg&uacute;n la leyenda un grupo de personas pensaron formar un pueblo  en el paraje denominado San Pedro, lugar en donde hay personas que cuentan  que se encuentra una campana enterrada la cual es muy grande y que est&aacute;  custodiada por una serpiente, la que ha impedido se apoderen de ella; este  personaje no pudo sobrevivir en el mencionado lugar por la escasez de agua  y su clima enfermizo.</p>"
"  <p>Pero cuentan que el factor m&aacute;s negativo es que existi&oacute;  un animal llamado &quot;drag&oacute;n&quot; dotado de dos cabezas, este terminaba  con todas sus provisiones llev&aacute;ndose gallinas, guajolotes, chivos,  becerros y hasta ni&ntilde;os, pero entre ellos hubo una persona inteligente,  que ideo en meterse en una piel de becerro, que fue cosida alrededor de  su cuerpo, provisto de un buen cuchillo, al llegar este animal se pos&oacute;  sobre el objeto simulado, fue atrapado rumbo a la cueva del &quot;diablo&quot;, hubo  personas que la siguieron hasta este sitio, al llegar se encontraron con  la noticia, que la persona que iba dentro de la piel hab&iacute;a dado  muerte al terrible animal y en uni&oacute;n de todos terminaron con las  cr&iacute;as, para que radicalmente desapareciera esta especie.</p>"
"  <p>Continuaron subiendo hasta llegar al lugar denominado &quot;Llano de San  Antonio&quot;, lugar que por carecer de agua a muchos no les gust&oacute;, motivo  por el cual m&aacute;s tarde los oblig&oacute; a continuar hacia el sur  y llegar a San Pedro &quot;NOODON&quot; perteneciente a la Mixteca.</p>"
"  <p>De lo que se est&aacute; seguro es que este grupo no fund&oacute; el  pueblo; pero posteriormente surgi&oacute; otro grupo que pudo haberse fundado  en el lugar denominado ""Santa Mar&iacute;a Buenos Aires"" del cual se tienen  datos que se observan desplantes, de la cual son muestras que ten&iacute;an  la idea de poblar.</p>"
"  <p>No se cuenta con los datos exactos porque este lugar no se eligi&oacute;  para fundar &quot;Cuyamecalco&quot;, probablemente fue debido a la escasez de agua,  poca vegetaci&oacute;n y terrenos accidentados; este grupo continuo su  peregrinaci&oacute;n buscando nuevos horizontes para que finalmente llegaran  a este lugar al que denominaron &quot;Cuyamecalco&quot;, estos &uacute;ltimos fueron  los que realmente fundaron la poblaci&oacute;n del ahora &quot;Cuyamecalco Villa  de Zaragoza&quot;.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td class=""subtitulos"" valign=""top"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>Marcel P&eacute;rez Guevara</strong><br />"
"  Fue arbitro de f&uacute;tbol internacional.</p>  "
"  <p><strong>Celestino P&eacute;rez y P&eacute;rez</strong><br />"
"  Senador de la Rep&uacute;blica por el estado de Oaxaca.</p>"
"  <p><strong>Maclovio Rodr&iacute;guez P&eacute;rez</strong><br />"
"  Secretario General de los Trabajadores Postales.</p>"
"  <p><strong>Mateo P&eacute;rez P&eacute;rez</strong><br />"
"  Director de la L&iacute;nea Telef&oacute;nica del estado.</p>"
"  <p><strong>Ernesto S&aacute;nchez Cid</strong><br />"
"  Teniente Coronel de caballer&iacute;a.<br />"
"  </p>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos""><strong>Localizaci&oacute;n</strong></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
" 	 <table cellspacing=""10px"" width=""600px%""><tr>"
"  	<td width=""380"" ><img src=""mapas/20m024.jpg"" alt=""Municipio de Cuyamecalco villa de zaragoza""/></td>"
"    <td class=""texto"">Se encuentra enclavado sobre la cordillera de la sierra Cuicateca, palabra  de origen Mixteco y su extensi&oacute;n geogr&aacute;fica es al norte limita  con el municipio de Santa Ana Cuauht&eacute;moc, al sur con la agencia  municipal de San Isidro Buenos Aires, al oriente con el municipio de San  Miguel Santa Flor y al poniente con el municipio de Mazatl&aacute;n Villa  de Flores y R&iacute;o Grande o R&iacute;o de las vueltas.</td></tr>"
" 	 <tr>"
" 	   <td colspan=""2"" class=""texto"">Este municipio  tiene una altura aproximada de 1680 metros sobre el nivel del mar, esta  situado a 17<U+00B0>58' de latitud norte y a 96<U+00B0>50' de latitud  oeste.</td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p>Su extensi&oacute;n territorial es de 80.65 km<U+00B2>, representa el 0.1%  de la superficie total del estado.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>En la parte noroeste entre los municipios de Cuyamecalco y Santa Ana,  existe un nacimiento de agua que brota por la parte interior de una roca  muy grande y se supone que ese preciado l&iacute;quido baja de las filtraciones  de los cerros de &quot;Agua Tej&oacute;n&quot; y Cerro ""Cheve"".</p>"
"  <p>En su interior hay una piedra que simula un pulpito que se ha venido  formando a trav&eacute;s de los a&ntilde;os y la erosi&oacute;n del agua,  a este lugar se le conoce como &quot;Agua Fr&iacute;a&quot;, porque el l&iacute;quido  se encuentra a muy baja temperatura y por lo cristalino de sus aguas se  aprecia hasta la piedra m&aacute;s peque&ntilde;a, este yacimiento tiene  una vista muy llamativa por la cortina de rocas que forman dos cerros,  los cuales son partidos por el r&iacute;o de las vueltas o r&iacute;o grande.</p>"
"  <p>Sobre el recorrido que hace el r&iacute;o de las vueltas o r&iacute;o  grande en zona c&aacute;lida, en su l&iacute;nea divisoria entre los l&iacute;mites  de Cuyamecalco y San Sim&oacute;n Coyoltepec, se aprecia desde muy lejos  una roca s&oacute;lida que se le conoce con el nombre de &quot;Cueva del Diablo&quot;,  perforaci&oacute;n que se form&oacute; hace miles de a&ntilde;os y tiene  una profundidad de un kil&oacute;metro en su parte m&aacute;s estrecha  se localiza un abismo, a donde personas que le han visitado han arrojado  piedras y se cree que en el fondo existe un nacimiento de agua, el cual  desemboca al r&iacute;o de las vueltas o r&iacute;o grande.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto"">En este municipio el clima es variado, al oriente en sus altas monta&ntilde;as  predomina el clima fr&iacute;o, en el centro de la poblaci&oacute;n el  clima es templado y al poniente sobre la rivera del majestuoso r&iacute;o  grande o r&iacute;o de las vueltas, predomina el clima c&aacute;lido.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><strong>Flora</strong></p>"
"  <p><U+00C1>rboles: caoba, encino, pino, cedro, b&aacute;lsamo, pipe, izote, mulato  y mala mujer.</p>"
"  <p>    Frutos: mango, pl&aacute;tano, papaya, granada de castilla, zapote  negro, chicozapote, capulin, mamey, lim&oacute;n real, lima, toronja, pomelo,  mandarina, ciruela, guayaba, tejocote, nuez, durazno, manzana, pera, granada  china, aguacate, pagua, naranja y aguacate de perro.</p>"
"  <p>    Plantas comestibles: ch&iacute;charos, haba y lenteja.</p>"
"  <p><strong>Fauna</strong></p>"
"  <p>Aves silvestres: cacalote, &aacute;guila, gavil&aacute;n, gavilucho,  zarnicula, jilguero, zenzontle, calandria, salta pared, pico canoa, gorri&oacute;n,  ruise&ntilde;or, chupamirto, primavera, brujo, carpintero, maicero, buchonas  y cardenal.</p>"
"  <p>    Animales salvajes: tigrillo, jabal&iacute;, puma, venado cola blanca,  tepexcuintle, tej&oacute;n, ardilla, conejo, mapache, tlacuache, liebre,  armadillo, tusa, cuatro ojillos, temazate, coyote, zorra, martha y brazo  fuerte.</p>"
"  <p>  Reptiles: v&iacute;bora de cascabel, metlapil, sorda, coralillo, ratonera,  chicotera, rabo hueso, escorpiones, alacr&aacute;n, tar&aacute;ntula, viuda  negra y chintatlahua.</p>"
"  <p><strong>Recursos Naturales</strong></p>"
"  <p>Existe bastante vegetaci&oacute;n tales como la madera fina y por mencionar  algunas: la caoba, encino, pino, cedro y b&aacute;lsamo.</p></td>"
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"  <p>En el centro de la poblaci&oacute;n se encuentra dos campanarios del  siglo XVIII de forma rectangular que sostienen cinco pesadas y sonoras  campanas de bronce y plata, una chica, dos medianas y dos grandes, las  cuales tienen una antig<U+00FC>edad aproximada de 208 a&ntilde;os con una  leyenda escrita en lat&iacute;n, cuenta la historia que en su fundici&oacute;n  llevaban maquilas y litros, medidas que hoy en d&iacute;a utiliza la comunidad,  las llevaban llenas de monedas, de igual forma sombreros de monedas que  los nativos aportaban, el cual era de su salario cotidiano.</p>  "
"  <p>Las maderas r&uacute;sticas que sostienen estas pesadas campanas las  iban subiendo conforme a la construcci&oacute;n iba a avanzando, el interior  de estos campanarios tiene forma cil&iacute;ndrica y sus escalones son  de forma triangular, de piedras r&uacute;sticas labradas, en el alto de  sus b&oacute;vedas tienen fijados azulejos, que no obstante el tiempo y  sus clemencias sigue teniendo un brillo natural.</p>"
"  <p>Permanecen tambi&eacute;n intactos goteros que fueron construidos con  piedras caladas, en sus costados se pueden apreciar dos tragaluces verticales, en su fachada hay incrustaciones moldeadas de cal y arena, con figuras  caprichosas por sus antepasados.<br />"
"  </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>Las tradiciones de este municipio seg&uacute;n pasa el tiempo son diferentes,  en donde hasta la fecha todav&iacute;a se acostumbra en las poblaciones  de Buenos Aires, Joya Durazno, San Miguel Santa Flor y dem&aacute;s rancher&iacute;as,  esta tradici&oacute;n se le denomina ""LAVAMANOS&quot;, al cual es entre compadres  ejecutan este acto y seg&uacute;n el n&uacute;mero de ahijados ser&aacute;n  las veces que se realice.</p>"
"  <p>En el acto se encuentran presentes familiares y amigos de ambas partes,  se acostumbra que en el desarrollo de la ceremonia se repartan ramos de  una hoja muy olorosa la cual le llaman hoja del ""Borracho"", en igual forma  pasan una j&iacute;cara que contiene agua natural y una toalla, la mayor&iacute;a  de los presentes mojar&aacute;n los dedos para posteriormente se secar&aacute;n  con la toalla, desconocemos que significa esto, el que encabeza esta ceremonia  de esta costumbre tan tradicional se le conoce con el nombre de ""Huehuetlaca"",  que por el momento se desconoce su significado, esta persona se comisiona  para ordenar y repartir cigarrillos o aguardientes de ca&ntilde;a y licor  de primera clase en estas reuniones.</p>"
"  <p>Despu&eacute;s de que esto ha pasado, el representante o Huehuetlaca  informa que ha llegado el momento de pasar a la mesa, en donde se servir&aacute;  un banquete de acuerdo a la posici&oacute;n econ&oacute;mica de los compadres,  sirvi&eacute;ndose platos poblanos colmados de carne de guajolote con su  respectivo mole amarillo de achiote que es originario y especial para estas  reuniones.</p>"
"  <p>Acto seguido el mismo representante dice que se dar&aacute;n los obsequios  o presentes, el cual consiste en guajolotes o borregos vivos, de igual  forma los padrinos obsequiar&aacute;n a sus ahijados sombrero, camisa,  pantal&oacute;n, huaraches o zapatos, adem&aacute;s de prendas interiores  u otros objetos para se&ntilde;alar m&aacute;s la esplendidez y galanter&iacute;a  de estos padrinos.</p>"
"  <p>Para finalizar con esta magna ceremonia se inicia un baile que ameniza  alg&uacute;n conjunto t&iacute;pico para que las primeras horas del d&iacute;a  siguiente despidan a sus compadres acompa&ntilde;&aacute;ndolos hasta su  domicilio con m&uacute;sica y cohetones, teniendo como resultado que la  amistad y compadrazgo han quedado debidamente reconocidos.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Traje T&iacute;pico</td>"
"  <td class=""texto"">El atuendo t&iacute;pico que algunas personas todav&iacute;a usan es  para los hombres sombrero grande de palma, camisa larga de manta blanca  con bolsas flotantes interiores, calzonera amplia con cintas amarradas  a la cintura y su terminaci&oacute;n atadas al tobillo y huaraches ligeros  o pata de gallo el cual es enganchado por una correa al dedo gordo; las  mujeres han dejado de usar como atuendo t&iacute;pico el huipil que era  bordado a mano por ellas mismas, hoy utilizan la blusa amplia bordada,  la soguilla al cuello y enaguas muy largas, la culebra de piel que antes  usaban los hombres atada a la cintura a donde guardaban sus monedas de  plata, ya han dejado de utilizarla.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto""><p>Existen varias clases de artesan&iacute;a por ejemplo con la lana de  borrego negro, en peque&ntilde;os telares r&uacute;sticos, se fabrican  los hilos para confeccionar el originario cot&oacute;n negro, el cual sirve  para cubrirse en la temporada de fr&iacute;o.</p>"
"  <p>En peque&ntilde;a escala se cuenta con alfareros pero existen personas  que con el barro amarillo mediante una ligadura fabrican ollas, comales  y jarros los cuales despu&eacute;s son fundidos en hornos r&uacute;sticos.</p>"
"  <p>En lo que respecta a talabarter&iacute;a se encuentran personas que  han dominado este oficio, confeccionando huaraches, fundas de cuchillos  y machetes, vestiduras de sillas de montar y otros complementos de piel,  en peque&ntilde;as carpinter&iacute;as se pueden confeccionar objetos de  madera como son: catrezuelos, repisas, catres, ata&uacute;des y todo lo  que respecta a madera en ocote, cedro o caoba.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto"">"
"  <p>Existen diferentes tipos de platillos regionales en esta comunidad,  pero el que destaca es el tradicional mole negro de pollo, pavo, res, etc.  Y en la tradicional costumbre de LAVAMANOS el mole amarillo de achiote.</p>  </td>"
"  </tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Centros Tur&iacute;sticos </p></td>"
"  <td class=""texto"">Como atractivo tur&iacute;stico existe la cueva del diablo en donde  nace agua fr&iacute;a bajo una pe&ntilde;a muy grande.</td>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades</td>"
"  <td class=""texto""><p>El municipio se constituye por los siguientes integrantes:</p>"
"  <ul>"
"    <li> Presidente Municipal</li>"
"    <li> S&iacute;ndico Municipal</li>"
"    <li> 6 Regidores</li>"
"    <li> Hacienda, educaci&oacute;n, obras, Salud, polic&iacute;a y agropecuario</li>"
"  </ul>"
"  Todos estos con sus respectivos suplentes.<br />  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><p>La autoridad municipal de esta comunidad se elige por Usos y Costumbres, se cuenta con un reglamento de salud y un reglamento de elecciones municipales.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales</td>"
"  <td class=""texto"">"
"  <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" align=""center"">"
"  <tr valign=""CENTER"" align=""center"">"
"    <td valign=""CENTER"" width=""229"" align=""center""><center>"
"    <strong>Presidente Municipal</strong>"
"    </td>"
"    <td width=""94""><center>"
"    <strong>Per&iacute;odo de Gobierno</strong>"
"    </td>"
"    <td width=""94"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Antonio Romero</td>"
"    <td valign=""CENTER""><center>"
"    1926-1927"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Juan Pacheco Alvarez</td>"
"    <td valign=""CENTER""><center>"
"    1928-1929"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Cayetano Mata</td>"
"    <td valign=""CENTER""><center>"
"    1930-1931"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Isaac Arista Cansino</td>"
"    <td valign=""CENTER""><center>"
"    1932-1933"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Justiniano Garmendia Nievas</td>"
"    <td valign=""CENTER""><center>"
"    1934-1935"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Maclovio Rodr&iacute;guez Playas</td>"
"    <td valign=""CENTER""><center>"
"    1936-1937"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Pablo Cansino</td>"
"    <td valign=""CENTER""><center>"
"    1940-1941"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Juan S&aacute;nchez Cid</td>"
"    <td valign=""CENTER""><center>"
"    1942-1943"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Antonio Romero</td>"
"    <td valign=""CENTER""><center>"
"    1944-1945"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Jos&eacute; S&aacute;nchez Bautista</td>"
"    <td valign=""CENTER""><center>"
"    1946-1947"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Ismael Cid Vasquez</td>"
"    <td valign=""CENTER""><center>"
"    1948-1949"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Nasario Alvarez</td>"
"    <td valign=""CENTER""><center>"
"    1950-1951"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Alfonso Rocha</td>"
"    <td valign=""CENTER""><center>"
"    1952-1953"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Gerardo P&eacute;rez Cansino</td>"
"    <td valign=""CENTER""><center>"
"    1954-1956"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Manuel Vargas</td>"
"    <td valign=""CENTER""><center>"
"    1957-1959"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Gerardo P&eacute;rez Cansino</td>"
"    <td valign=""CENTER""><center>"
"    1960-1962"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Mario P&eacute;rez Cansino</td>"
"    <td valign=""CENTER""><center>"
"    1963-1965"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Dr. Hugo Rodr&iacute;guez P&eacute;rez</td>"
"    <td valign=""CENTER""><center>"
"    1966-1968"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Ismael Pacheco Cruz</td>"
"    <td valign=""CENTER""><center>"
"    1969-1971"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Isai Hern&aacute;ndez Playas</td>"
"    <td valign=""CENTER""><center>"
"    1972-1974"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Ezequiel G&oacute;mez Vasquez</td>"
"    <td valign=""CENTER""><center>"
"    1975-1977"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Jovito Cruz Hern&aacute;ndez</td>"
"    <td valign=""CENTER""><center>"
"    1978-1980"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Eligio P&eacute;rez Nievas</td>"
"    <td valign=""CENTER""><center>"
"    1981-1983"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Isai Hern&aacute;ndez Playas</td>"
"    <td valign=""CENTER""><center>"
"    1984-1986"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Juan Cid P&eacute;rez</td>"
"    <td valign=""CENTER""><center>"
"    1987-1989"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Gustavo Cid Cruz</td>"
"    <td valign=""CENTER""><center>"
"    1990-1992"
"    </td>"
"    <td align=""center"" valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Juan Cid P&eacute;rez</td>"
"    <td valign=""CENTER""><center>"
"    1993-1995"
"    </td>"
"    <td align=""center"" valign=""CENTER"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Rutilo P&eacute;rez Alvarez</td>"
"    <td valign=""CENTER""><center>"
"    1996-1998"
"    </td>"
"    <td align=""center"" valign=""CENTER"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Ra&uacute;l P&eacute;rez Garc&iacute;a</td>"
"    <td valign=""CENTER""><center>"
"    1999-2001"
"    </td>"
"    <td align=""center"" valign=""CENTER"">UYC</td>"
"  </tr>"
"  <tr>"
"    <td>Octavio Cruz S&aacute;nchez</td>"
"    <td align=""center"">2002-2004</td>"
"    <td align=""center"">UYC</td>"
"  </tr>"
"  <tr>"
"    <td>Emilio Ponce Zaragoza</td>"
"    <td align=""center"">"
"    2005-2007"
"    </td>"
"    <td align=""center"">UYC</td>"
"  </tr>"
"  <tr>"
"    <td>Rutilio P&eacute;rez Alvarez </td>"
"    <td align=""center"">2008-2010</td>"
"    <td align=""center"">UYC</td>"
"  </tr>"
"  <tr>"
"    <td>Juan Cid P<U+00E9>rez</td>"
"    <td align=""center"">2011-2013</td>"
"    <td align=""center"">UYC</td>"
"  </tr>"
"  <tr>"
"    <td>Grabiel Pacheco Monta<U+00F1>o</td>"
"    <td align=""center"">2014-2016</td>"
"    <td align=""center"">UYC</td>"
"  </tr>"
"  </table>  </td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2"">"
"  <ul>"
"  	<li>Consejo Nacional de Poblaci&oacute;n y Vivienda, <em>La Poblaci&oacute;n  de los Municipios de M&eacute;xico 1950 - 1990</em>. Ed. UNO Servicios Gr&aacute;ficos,  M&eacute;xico, Nov., 1994.<br />"
" 	  </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <em>Censo  General de Poblaci&oacute;n y Vivienda 2000. </em>M&eacute;xico 2001.<br />"
" 	  </li>"
"    <li>Secretar&iacute;a de Gobernaci&oacute;n, Centro Nacional de EstudiosMunicipales, Gobierno del Estado de Oaxaca,<em> Los Municipios de Oaxaca,  Enciclopedia de los Municipios de M&eacute;xico</em>. Talleres Gr&aacute;ficos  de la Naci&oacute;n, M&eacute;xico, D.F. 1988.</li>"
"    <li>Secretar&iacute;a de Gobernaci&oacute;n, Instituto Nacional para el Federalismo y el Desarrollo Municipal, <em>Sistema Nacional de Informaci&oacute;n Municipal. </em>M&eacute;xico  2002.</li>"
"  </ul>   </td>"
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos"">H. Ayuntamiento de Cuyamecalco Villa de Zaragoza</td>"
"  </tr>"
"<!--"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"line de serparacion -->"
"</table>"
""
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Oaxaca</b></td>"
"</table>"
""
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map></body>"
"</html>"
""
""
""
""
