"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>OAXACA - Heroica Ciudad de Ejutla de Crespo</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""20titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">Heroica Ciudad de Ejutla de Crespo</td>"
"  </tr>"
"</table>"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"	<tr><td height=""10px"" colspan=""2""></td></tr>"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td class=""subtitulos"">Denominaci&oacute;n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"  <tr>"
" <td width=""240px"" class=""texto"">Heroica Ciudad de Ejutla de Crespo. </td>"
" <td class=""texto""><p>El nombre Ejutla significa: ""donde abunda el ejote"" y se forma de las  ra&iacute;ces Exotl: &quot;ejote"" y de Tla: ""abundancia"".</p>"
"   <p>El nombre de Crespo  lo ostenta en honor del sacerdote Manuel Sabino Crespo, oriundo del lugar,  que tuvo un papel destacado en la guerra de Independencia.</p></td>"
"  </tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center"" valign=""top""><div align=""center""><img width=""150"" height=""200"" src=""escudos/20esc028.jpg"" alt=""Escudo de Heroica ciudad de ejutla de crespo""/></div></td>"
"  <td width=""500"" class=""texto"">Combina el labrador, los ejotes, los magueyes, la enredadera que ata  y hace nudo, el templo, la higuerilla y el cacto.</td>"
"</table>"
""
"<table width=""620"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td width=""177"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td width=""420"" class=""texto""><p>El pueblo de Ejutla como todos los pueblos ind&iacute;genas de M&eacute;xico  y del mundo han sufrido humillaciones, invasiones y conquistas que con  el valor y decisi&oacute;n de su gente han sabido enfrentar. En la &eacute;poca  prehisp&aacute;nica los ind&iacute;genas zapotecos fueron conquistados  por los mexicas, pero antes dieron forma y origen a lo que ser&iacute;a  la identidad zapoteca, la raza oaxaque&ntilde;a.</p>"
"    <p>A la llegada de los espa&ntilde;oles  sometieron, a todos los pueblos de M&eacute;xico, siendo conquistados los  pueblos oaxaque&ntilde;os por la expedici&oacute;n ordenadas por Hern&aacute;n  Cortes, realizadas algunas por el mismo. Los frailes jesuitas aliviaron  un poco el dolor de la conquista armada a trav&eacute;s de la instrucci&oacute;n  y la ense&ntilde;anza de artes, la afici&oacute;n y la evangelizaci&oacute;n  por medio de la conquista espiritual.</p>"
"  <p>En la &eacute;poca de la Independencia, varios ejutecos simpatizaron  con la insurrecci&oacute;n y se unieron a la fila de Morelos es en esta  &eacute;poca de la historia en donde participa el personaje mas importante  del distrito de Ejutla el cura don Manuel Sabino Crespo nacido el 3 de  enero de 1778 en la hacienda de Caniche Ejutla. La victoriosa democracia  y la rep<U+00FA>blica, due&ntilde;os de los liberales del poder, una vez restablecido  el gobierno federal este, en atenci&oacute;n a los anteriores hechos y  tomando en cuenta el esclarecido patriotismo y valor de sus hijos; que  como el sacerdote y licenciado Manuel Sabino Crespo, primer Benem&eacute;rito  del Estado de Oaxaca y Diputado del Congreso de Chilpancingo.</p>"
"  <p>Coronel don Pablo Casimiro de la Lanza, que de su peculio sostuvo un  escuadr&oacute;n de 100 ejutecos, durante la intervenci&oacute;n americana  y otros que han sacrificado sus vidas, en aras de la Patria, defendiendo  la integridad nacional, ya contra la invenci&oacute;n norteamericana y  contra la dictadura de Antonio L&oacute;pez Santa Anna,  por fin defendiendo  la leyes de Reforma, cristalizadas en la Constituci&oacute;n del 57; por  decreto del 24 de Diciembre de 1866 se declaro ""Heroica"" a la entonces  Villa de Ejutla.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td class=""subtitulos"" valign=""top"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>Meneyade la</strong><br />"
"  Fue fundador de Ejutla.</p>"
"  <p><strong>Manuel Mart&iacute;nez Grac&iacute;a</strong><br />"
"  Insurgente Ejuteco.</p>"
"  <p><strong>Pascual Brena, Juan Garc&iacute;a, Albino Cari&ntilde;o, Rafael Ram&iacute;rez,  Catarino Sierra, Teodoro Revilla, Felipe Arag&oacute;n, </strong>llamado<strong> Felipe  el Rayado</strong> defensores de Ejutla en la &eacute;poca de la Reforma.</p>"
"  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Hist<U+00F3>ricos</td>"
"  <td class=""texto"">"
"  <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" align=""center"" class=""texto"" >"
"  <tr class=""subtitulos"">"
"    <td width=""55"" align=""center"">A&Ntilde;O</td>"
"    <td align=""center"">ACONTECIMIENTOS</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER""><center>"
"    524"
"    </td>"
"    <td valign=""top"">Fundaci&oacute;n del pueblo zapoteca de Ejutla  por Meneyadia.</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER""><center>"
"    1815"
"    </td>"
"    <td valign=""top"">El 19 de octubre fue fusilado Manuel Sabino  Crespo.</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER""><center>"
"    1889"
"    </td>"
"    <td valign=""top"">El 11 de diciembre, se public&oacute; en decreto  del congreso, la Villa de Ejutla en la Heroica Ciudad de Ejutla de Crespo.</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER""><center>"
"    1935"
"    </td>"
"    <td valign=""top"">Se construy&oacute; el campo de aterrizaje con  775 metros de longitud por 67 metros de ancho.</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER""><center>"
"    1942"
"    </td>"
"    <td valign=""top"">El 7 de agosto se puso la primera piedra de  la llamada escuela moderna de Ejutla.</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER""><center>"
"    1852"
"    </td>"
"    <td valign=""top"">El d&iacute;a primero del mes de octubre el  congreso del estado por decreto elev&oacute; la poblaci&oacute;n de Ejutla,  a la categor&iacute;a de Villa.</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER""><center>"
"    1854"
"    </td>"
"    <td valign=""top"">El d&iacute;a 30 de diciembre el C. Juan Catarino  Mart&iacute;nez, dirige un movimiento en Ejutla en combinaci&oacute;n con  otros patriotas con la finalidad de derrocar al General L&oacute;pez santa  Anna. En los primeros meses de este a&ntilde;o, el C. Pascual Brena, resiste  el ataque del teniente coronel opositor Jos&eacute; Maria Conde.</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER""><center>"
"    --"
"    </td>"
"    <td valign=""top"">El 24 de noviembre se decreta el nombre de &quot;Heroica  Ejutla&quot;.</td>"
"  </tr>"
"  </table></td>"
"  </tr>"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos""><strong>Localizaci&oacute;n</strong></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
" 	 <table cellspacing=""10px"" width=""600px%""><tr>"
"  	<td width=""380"" ><img src=""mapas/20m028.jpg"" alt=""Municipio de Heroica ciudad de ejutla de crespo""/></td>"
"    <td class=""texto"" align=""left""><p>Se localiza en la parte central del estado, en la regi&oacute;n de los  Valles Centrales, pertenece al Distrito de Ejutla. </p>"
"      <p>Se ubica en las coordenadas  96<U+00B0>44' longitud oeste, 16<U+00B0>34' latitud norte y a una  altura de 1,460 metros sobre el nivel del mar. Limita al norte con los  municipios de Ayoquezco de Aldama,</p></td>"
" 	 </tr>"
" 	 <tr>"
" 	   <td colspan=""2"" class=""texto"">  Santa Ana Tlapacoy&aacute;n, Santa Cruz  Mixtepec, Santa Gertrudis, Ocotl&aacute;n de Morelos, Magdalena Ocotl&aacute;n,  San Mart&iacute;n de los C&aacute;nsenos, San Jos&eacute; del Progreso  y San Miguel Ejutla; al sur con Yogana, San Nicol&aacute;s y Miahuatl&aacute;n  de Porfirio D&iacute;az; al orientecon Coatecas Altas; al poniente  con La Pe, San Mart&iacute;n Lachil&aacute;, San Andr&eacute;s Zabache,  la Compa&ntilde;&iacute;a, Taniche y San Agust&iacute;n Amatengo.</td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p>La superficie total del municipio es de 299.75 km<U+00B2>,representa  el 0.3% de la superficie del estado.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>Los cerros El Mexicano y El Labrador.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>Las corrientes Amatengo, Compa&ntilde;&iacute;a, Chopa ( Atoyac) y Ejutla  (Coapa).</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>Su clima es templado. La temperatura promedio anual es de 20<U+00B0>C.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><strong>Flora</strong></p>"
"  <p>En flores las principales son la azucena y girasol, en plantas comestibles:  quintonil y verdolaga, &aacute;rboles: eucalipto, fresno, nogal, pino y  jacaranda.</p>"
"  <p><strong>Fauna</strong></p>"
"  <p>En cuanto a aves silvestres se encuentran el Pato y Ganso; en animales  salvajes: jabal&iacute; (pocos) y ardilla; en insectos: mosquitos de cerro,  zancudo, mosc&oacute;n; en especies acu&aacute;ticas: trucha, mojarra y  en cuanto a reptiles: v&iacute;bora cascabel, v&iacute;bora sorda y coralillo.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto"">El suelo es de tipo cambisol c&aacute;lcico, no presenta un color, estructura  y consistencia uniforme. Es propicio para la agricultura siempre y cuando  se mantenga debidamente fertilizado.</td>"
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"  <p>A Manuel Sabino Crespo, la Iglesia del Municipio.<br />"
"	</p>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>El 18 de septiembre se celebra la natividad de Mar&iacute;a Sant&iacute;sima.  Hay procesiones, juegos pirot&eacute;cnicos, m&uacute;sica y baile; la  fiesta dura tres d&iacute;as, se celebran las fiestas patrias con un desfile  de las escuelas del municipio con tablas r&iacute;tmicas, el tradicional  grito, quema del castillo y cascadas, comida y baile popular con juegos  mec&aacute;nicos.</p>"
"  <p>Se celebra la semana santa con procesiones a la Iglesia, rosarios, misas, el domingo de ramos donde se saca en procesi&oacute;n al Se&ntilde;or  Jesucristo y se recibe con palmas y cantos y por &uacute;ltimo se lleva  a la Iglesia donde se celebra la misa y la bendici&oacute;n de las palmas.</p>"
"  <p>Se celebra la tradicional fecha de todos santos con la puesta del altar  de frutas y velas en honor al familiar muerto se visita el pante&oacute;n  y se pasa todo el d&iacute;a con su familiar, se le llevan ofrendas como  velas y flores y se adorna la tumba, llega la banda de m&uacute;sica del  pueblo. La noche del 24 de diciembre se concluye el a&ntilde;o con la celebraci&oacute;n  de las posadas que rememoran los esfuerzos de la Virgen Mar&iacute;a y  de San Jos&eacute; para encontrar alojamiento en Bel&eacute;n con pi&ntilde;atas  y dulces para los ni&ntilde;os, comida, juegos, cantos y cohetes.</p>"
"  <p><strong>Danzas </strong></p>"
"  <p>El jarabe ejuteco que se presenta los d&iacute;as lunes del cerro en  la representaci&oacute;n de la Guelaguetza en la capital del estado.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto""><p>M&uacute;sica de viento y banda.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto"">Se trabaja la talabarter&iacute;a desde el siglo XVI, cre&aacute;ndose  piezas como carrilleras, bolsas, mochilas, ba&uacute;les, chamarras y hasta  sombreros; todas ellas de piel o de cuero. Tambi&eacute;n se elaboran artesan&iacute;as  de carrizo (cester&iacute;a) en elementos como roperos, jaulas, barriles  cester&iacute;a peque&ntilde;a, etc.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto"">"
"  <p><strong>Alimentos</strong></p>"
"  <p>Conejo en coloradito o barbacoa, mole, coloradito, chichilo, mezcal,  tepache, pulque, pozole, mole verde, amarillo, barbacoa de res o chivo,  memelas, empanadas de amarillo, carnitas de cerdo, caldo de res con verduras,  caldo de gallina criolla, guajolote en barbacoa en horno de le&ntilde;a.</p>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Centros Tur&iacute;sticos </p></td>"
"  <td class=""texto"">Se cuenta con el parque Manuel Sabino Crespo.</td>"
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto"">La cabecera municipal es Ejutla de Crespo. Sus principales localidades  son: El Arrogante Justo Ben&iacute;tez, Barranca Larga, La Ermita, La Escalera,  Hacienda Viea, Monte del Toro, La Noria de Ortiz, La Noria, Nuevo Venustiano  Carranza, Los Ocotes, Rinconada de San Diego, San Joaqu&iacute;n, San Jos&eacute;  de las Huertas, San Juan Coatecas Bajas, San Juan Logolava, San Mat&iacute;as  Chilazoa, Santa Cruz Nexila, Santa Martha Chichihualtepec, El Sauz, San  Isidro del Camino, Zoritana, Yogoseve, Puga y Colmenares (el Vergel), La  Cieneguilla, La Lobera, Pe&ntilde;a Larga y El Copal.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><ul>"
"  <li> Presidente Municipal</li>"
"  <li> S&iacute;ndico</li>"
"  <li> Regidores</li>"
"  </ul></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica  Municipal</p></td>"
"  <td class=""texto""> <p align=""center""><div align=""center""><img width=""370"" height=""250"" src=""20028/20og028.jpg"" alt=""Organigrama de Heroica ciudad de ejutla de crespo""/></div>"
"  </p>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
" <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto""><p>Polic&iacute;a municipal, de barrios, agencias de polic&iacute;a y  personal de tr&aacute;nsito.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><p>El municipio pertenece al d&eacute;cimo distrito electoral federal con  cabecera en Miahuatl&aacute;n de Porfirio D&iacute;az y al d&eacute;cimo  distrito electoral local con cabecera en Ejutla de Crespo.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto"">"
"  <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" align=""center"">"
"  <tr valign=""CENTER"" align=""center"">"
"    <td valign=""CENTER"" width=""235"" align=""center""><center>"
"    <strong>Presidente Municipal</strong>"
"    </td>"
"    <td width=""98""><center>"
"    <strong>Per&iacute;odo de Gobierno</strong>"
"    </td>"
"    <td width=""72"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Arturo Lagunas L&oacute;pez</td>"
"    <td valign=""CENTER""><center>"
"    1975-1977"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Alfredo Mart&iacute;nez Audelo</td>"
"    <td valign=""CENTER""><center>"
"    1978-1980"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Leonardo Soto</td>"
"    <td valign=""CENTER""><center>"
"    1981-1983"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Jos&eacute; Medina Morales</td>"
"    <td valign=""CENTER""><center>"
"    1984-1986"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Anselmo Z&aacute;rate Rojas</td>"
"    <td valign=""CENTER""><center>"
"    1987-1990"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Artemio V&aacute;squez Barrita</td>"
"    <td valign=""CENTER""><center>"
"    1990-1992"
"    </td>"
"    <td align=""center"" valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Miguel &Aacute;ngel Medina Mora</td>"
"    <td valign=""CENTER""><center>"
"    1993-1995"
"    </td>"
"    <td align=""center"" valign=""CENTER"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Francisco G. Hern&aacute;ndez S.</td>"
"    <td valign=""CENTER""><center>"
"    1996-1998"
"    </td>"
"    <td align=""center"" valign=""CENTER"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Roberto L. Ruiz P&eacute;rez</td>"
"    <td valign=""CENTER""><center>"
"    1999-2001"
"    </td>"
"    <td align=""center"" valign=""CENTER"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td>Leonardo D&iacute;az Cruz</td>"
"    <td align=""center"">2002-2004</td>"
"    <td align=""center"">PAN</td>"
"  </tr>"
"  <tr>"
"    <td>H&eacute;ctor Mateo Reyes Santos</td>"
"    <td align=""center"">"
"    2005-2007"
"    </td>"
"    <td align=""center"">PAN</td>"
"  </tr>"
"  <tr>"
"    <td>Enrique Soto &Aacute;lvarez </td>"
"    <td align=""center"">2008-2010</td>"
"    <td align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td>Pedro Peralta Espinoza</td>"
"    <td align=""center"">2011-2013</td>"
"    <td align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td>Victor Barrita Mart<U+00ED>nez</td>"
"    <td align=""center"">2014-2016</td>"
"    <td align=""center"">PMC</td>"
"  </tr>"
"  </table>  </td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2"">"
"  <ul>"
"  	<li>Consejo Nacional de Poblaci&oacute;n y Vivienda, <em>La Poblaci&oacute;n  de los Municipios de M&eacute;xico 1950 - 1990</em>. Ed. UNO Servicios Gr&aacute;ficos,  M&eacute;xico, Nov., 1994.<br />"
" 	  </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <em>Censo  General de Poblaci&oacute;n y Vivienda 2000. </em>M&eacute;xico 2001.<br />"
" 	  </li>"
"    <li>Secretar&iacute;a de Gobernaci&oacute;n, Centro Nacional de Estudios  Municipales, Gobierno del Estado de Oaxaca,<em> Los Municipios de Oaxaca,  Enciclopedia de los Municipios de M&eacute;xico</em>. Talleres Gr&aacute;ficos  de la Naci&oacute;n, M&eacute;xico, D.F. 1988.</li>"
"    <li>Secretar&iacute;a de Gobernaci&oacute;n, Instituto Nacional para el Federalismo y el Desarrollo Municipal, <em>Sistema Nacional de Informaci&oacute;n Municipal. </em>M&eacute;xico  2002.   </li>"
"  </ul></td>"
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos"">H. Ayuntamiento de Heroica Ciudad de Ejutla de Crespo.  </td>"
"  </tr>"
"<!--"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"line de serparacion -->"
"</table>"
""
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Oaxaca</b></td>"
"</table>"
""
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map></body>"
"</html>"
""
""
""
""
