"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>OAXACA - Chalcatongo de Hidalgo</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""20titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">Chalcatongo de Hidalgo</td>"
"  </tr>"
"</table>"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"	<tr><td height=""10px"" colspan=""2""></td></tr>"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td class=""subtitulos"">Denominaci&oacute;n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"  <tr>"
" <td width=""240px"" class=""texto"">Chalcatongo de Hidalgo</td>"
" <td class=""texto""><p>Desde la conformaci&oacute;n de los diferentes pueblos prehisp&aacute;nicos  sus pobladores consideraban las caracter&iacute;sticas de los lugares donde  se quedaban a vivir, en otros casos el acontecimiento de tipo religioso  m&aacute;s relevantes, para poner el nombre de estos pueblos que hoy conocemos  como municipios, con las condiciones favorables para su sobrevivencia,  el crecimiento demogr&aacute;fico y material fueron desarroll&aacute;ndose,  tal es el caso de Chalcatongo de Hidalgo. </p>"
"   <p>En un principio el pueblo se denominaba en la lengua mixteca &quot;&ntilde;uu  ndeya"", que en la etimolog&iacute;a mixteca &ntilde;uu es &quot;pueblo&quot;, ndeya  ""abundar"" y traducido literalmente al espa&ntilde;ol dice ""pueblo que abunda"",  aunque existen otras versiones orales que lo definen como: ""Pueblo donde  est&aacute; ella&quot;, posteriormente con la influencia de la expansi&oacute;n  de dominio de los mexicas y m&aacute;s adelante de los espa&ntilde;oles  se le conoce como ""Chalcatongo"" de etimolog&iacute;a: Chacalli: ""camaroncillo"",  tontli: ""diminutivo"", co: &quot;lugar de&quot;.</p>"
"   <p>Traducido literalmente dice ""lugar de camaroncillos"" aunque con el paso  del tiempo y no se sabe con exactitud cuando fue modificado el nombre se  le conoce como Chalcatongo en la actualidad, lo de Hidalgo, se agrega despu&eacute;s  de la guerra de Independencia como una manera de recordar el sacrificio  de los h&eacute;roes de este movimiento social, esto ocurre en la mayor parte de los pueblos de la Rep&uacute;blica, en el &aacute;rea religiosa  se le conoce como: Santa Mar&iacute;a Chalcatongo, por la llegada de la  virgen de Santa Mar&iacute;a de la Natividad que veneran en este municipio  y se considera patrona del mismo.</p></td>"
"  </tr>"
"  <td colspan=""2"" class=""titulos"">GLIFO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center""><div align=""center""><img width=""150"" height=""200"" src=""escudos/20esc026.jpg"" alt=""Escudo de Chalcatongo de hidalgo""/></div></td>"
"  <td width=""500"" class=""texto"">En la &eacute;poca prehisp&aacute;nica Chalcatongo fue un lugar muy  importante, ya que un lugar a&uacute;n no explorado en la actualidad, se  usaba como pante&oacute;n de los reyes mixtecos, por lo que se le asigna  un glifo representativo.</td>"
"</table>"
""
"<table width=""620"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td width=""177"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td width=""420"" class=""texto""><p>Chalcatongo es uno de tantos pueblos que conforman la regi&oacute;n  de la mixteca alta oaxaque&ntilde;a y como la mayor parte de ellos, sus  antecedentes en la mayor&iacute;a de los casos no se conocen por la falta  de investigaciones profundas a cerca de ello y s&oacute;lo se cuenta con  algunas historias orales que se han ido transmitiendo de generaci&oacute;n  en generaci&oacute;n, por lo que es dif&iacute;cil conocer con exactitud  la fecha de su fundaci&oacute;n.</p>"
"  <p>Seg&uacute;n las diferentes fuentes de informaci&oacute;n en la &eacute;poca  prehisp&aacute;nica el territorio del pueblo de Chalcatongo era m&aacute;s  extenso que el actual y una de sus partes cobraba gran relevancia ya que  serv&iacute;a de pante&oacute;n para los reyes mixtecos, como lo dice el  siguiente texto de Dahlgren, Barbro, (1990):<br />"
"    ""En la cumbre de cervatillos, junto a Chalcatongo, hay una cueva que  era el pante&oacute;n que generalmente veneraban todos los pueblos y se&ntilde;or&iacute;os  de esta mixteca. En una grand&iacute;sima oquedad o cueva, con las momias  p&uacute;tridas y corruptas de sus reyes y se&ntilde;ores"".</p>"
"  <p>Tambi&eacute;n se dice que el centro de Chalcatongo se ubica en lo que  ahora es parte del territorio del municipio de San Miguel El Grande, mejor  conocido como ""Chalcatongo Viejo"" donde hasta en la actualidad existen  vestigios del cimiento de la iglesia que empezaron a construir con la llegada  de la virgen de la Natividad.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos""><strong>Localizaci&oacute;n</strong></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
" 	 <table cellspacing=""10px"" width=""600px%""><tr>"
"  	<td width=""380"" ><img src=""mapas/20m026.jpg"" alt=""Municipio de Chalcatongo de hidalgo""/></td>"
"    <td class=""texto"">El municipio de Chalcatongo de Hidalgo se ubica entre los 17<U+00B0>02'  de latitud norte, a 97<U+00B0>34' de longitud oeste, con una altitud de 2,450  metros sobre el nivel del mar y a 243 kil&oacute;metros de distancia de  la ciudad de Oaxaca capital del estado; al lado sureste de la cabecera  del distrito de Tlaxiaco, aproximadamente a 59 kil&oacute;metros de distancia  de la misma.</td></tr>"
" 	 <tr>"
" 	   <td colspan=""2"" class=""texto""> Limita hacia el lado norte con el municipio de San Pedro Molinos,  al este con los municipios de Santa Catarina Ticua y San Pablo Tijaltepec,  al sur con los municipios de Santa Cruz Tacahua, Santo Domingo Ixcatl&aacute;n  y Santiago Yosondua, al oeste con los municipios de Santa Cruz Itundujia,  Santa Luc&iacute;a Monte Verde, Santa Catarina Yosonotu y San Miguel El  Grande.</td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p>El territorio de Chalcatongo es extenso y se divide en terrenos de cultivo  y montes, la superficie total actual es de 149.22 km<U+00B2>, representa el 0.1%  de la superficie total del estado. </p>"
"    <p>Anteriormente era m&aacute;s extenso,  a partir de 1669 arrend&oacute; sus tierras por partes a las personas que  formaron algunos pueblos que en la actualidad son municipios con lo que  fue reduciendo su territorio. </p><div align=""center""><img width=""404"" src=""20026/20m026-01.jpg""alt=""vista panor&aacute;mica de la cabecera municipal""/></div> </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>La mayor parte del territorio del municipio de Chalcatongo es monta&ntilde;oso  con algunos cerros de gran elevaci&oacute;n entre los que destacan: el  Yuku sutu (cerro del Padre), Yuku kuan (cerro Amarillo), Yuku i&ntilde;u  (cerro de Espinas), Yuku chayu, yuku, y el Yuku uunku, que superaban los  2,600 metros sobre el nivel del mar.</p>"
"    <p>Tambi&eacute;n encontramos en este  territorio algunas pendientes pronunciadas como las de las comunidades  de la providencia y Santa Catarina Yuxia, existen tambi&eacute;n algunas  peque&ntilde;as planicies de las que sobresalen la ""ci&eacute;nega&quot; lo  que antes fuera la laguna, que se encuentra en jurisdicci&oacute;n de lo  que son las comunidades de El Progreso e Independencia y los llanos de  las comunidades de Zaragoza, Chapultepec y Aldama.</p>"
"  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>Uno de los lugares m&aacute;s importantes para este pueblo es el denominado  &quot;Ci&eacute;nega"" ya que es donde se encuentran varios pozos, entre ellos  el de mayor relevancia es el ""Minija'a&quot; que abastece de agua al centro  de la poblaci&oacute;n, cabe mencionar que de este lugar sale la mayor  parte del agua que forma el peque&ntilde;o arrollo que va en direcci&oacute;n  a Santiago Yosondua. En cada una de las comunidades de este municipio tambi&eacute;n  existen pozos que por algunos acontecimientos y leyendas son importantes  entre la poblaci&oacute;n como ""el Tikunti"", que se ubica entre la comunidad  de Zaragoza y el centro de Chalcatongo, el ""Soko naichi"", en la comunidad  de Chapultepec, el ""soko tindutia"", el ""Xini yuu"", ""el Toto tikiki"" en  la comunidad del progreso, ""el Ve'e sau"" en la comunidad de Abasolo, afluentes  del r&iacute;o Verde. </p><div align=""center""><img width=""370"" src=""20026/20m026-02.jpg""alt=""pozo chanukaxi""/></div> </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>El clima del territorio de este municipio en su mayor&iacute;a es fr&iacute;o  seco, con lluvias en parte de primavera, todo el verano y parte del oto&ntilde;o,  provocando temperaturas bajas que van hasta de 3<U+00B0>C bajo cero en invierno  a causa de las fuertes heladas, aunque tambi&eacute;n la comunidad de Santa  Catarina Yuxia presenta caracter&iacute;sticas de clima templado seco.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><strong>Flora</strong></p>"
"  <p>Flora silvestre: Se compone mayoritariamente de &aacute;rboles de pino-ocote  y en menor escala encontramos las variedades de encino rojo y blanco, madro&ntilde;os,  enebros, fresnos, entre otros que espor&aacute;dicamente se pueda encontrar.  Entre las plantas peque&ntilde;as encontramos en abundancia chamiso blanco  y amarillo, as&iacute; como una variedad de plantas que se utilizan para  medicina como el estafiate, peric&oacute;n, &aacute;rnica y otras, entre  ellos uno de mayor importancia dentro de la sociedad chalcatongense es  la ""yerba de borracho"" que se utiliza en las ceremonias de casamiento.</p>"
"  <p>Dentro de la flora dom&eacute;stica encontramos los &aacute;rboles frutales  tales como: Durazno, pera, manzana, capul&iacute;n, tejocote, tambi&eacute;n  las hierbas de olor o medicinales como el or&eacute;gano, hierbabuena,  epazote, manzanilla, ruda, hinojo, yerbamaestra, entre otras.</p>"
"  <p><strong>Fauna</strong></p>"
"  <p>Entre la fauna silvestre encontramos a los coyotes, zorros, colapinta,  zorrillos, conejos, liebres, tlacuache, y venados que est&aacute;n extingui&eacute;ndose.  En los animales dom&eacute;sticos encontramos el ganado vacuno, caprino,  ovino, asnal, porcino, equino, todos en menor escala.</p>"
"  <p>Entre las aves silvestres encontramos el halc&oacute;n, gavil&aacute;n,  aguiluchos, palomas, tecolotes, zopilotes, lechuzas, zanates y los diferentes  p&aacute;jaros como: El carpintero, azulejo, tortolita, huitlacoche, golondrinas,  petirrojo, colibr&iacute;, canario. Entre las dom&eacute;sticas est<U+00E1>n: Las gallinas,  guajolotes, palomas y patos.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto"">El suelo se destina principalmente para la agricultura en 80%.</td>"
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>Desde la conversi&oacute;n de la poblaci&oacute;n en cat&oacute;licos,  celebran fiestas familiares y patronales de car&aacute;cter religioso.</p>"
"  <p><strong>Fiestas familiares</strong></p>"
"  <p>Se consideran entre estas los bautizos y casamientos que son muy importantes  dentro de la vida religiosa de los pobladores ya que con ellas se refuerzan  los lazos de familia espiritual y de amistad, en la que los bautizados  y esposados obtienen un apoyo de mas para sobresalir de las dificultades  que enfrentan y los padrinos tambi&eacute;n adquieren una gran responsabilidad  en la vigilancia de los nuevos integrantes de la familia &quot;espiritual&quot; para  que lleven una vida adecuada.</p>"
"  <p>El d&iacute;a de muertos tambi&eacute;n lo  celebran las familias ofreciendo en sus altares comida, agua, pan, tortillas,  frutas, velas, flores e incienso a sus muertos, ya que entre la poblaci&oacute;n  se tiene muy arraigada la idea que las almas de las personas que ya fallecieron  vuelven.</p>"
"  <p><strong>Fiestas comunitarias</strong></p>"
"  <p>Cada una de las agencias que integra el municipio tiene sus propias  fiestas patronales de comunidad por lo que los habitantes de la misma por  voluntad propia fungen como mayordomos o madrinas para ofrecer los actos  religiosos a los santos o v&iacute;rgenes y organizar la convivencia social  de esta festividad.</p>"
"  <p align=""center""><div align=""center""><img width=""370"" src=""20026/20t026-01.jpg""alt=""disfraz de chilolos y marotas""/></div> </p>"
"  <p><strong>Fiesta patronal</strong></p>"
"  <p>Se considera a esta as&iacute; porque es la fiesta del municipio, donde  se rinde culto a la virgen de la Natividad patrona de Chalcatongo, todas  las celebraciones religiosas se hacen en la iglesia principal del pueblo,  en la realizaci&oacute;n de esta fiesta pueden participar personas de las  diferentes comunidades del municipio representando a los ""novenarios&quot;, ""madrinas"" o ""mayordomos"", los atractivos principales de esta fiesta son  los carros aleg&oacute;ricos y los juegos artificiales.</p>"
"  <p>Existen otras fiestas en las que participan personas de diferentes comunidades  pero todas las actividades religiosas se hacen en la cabecera municipal,  la Semana Santa, en la que los protagonistas principales son los que representan  al centuri&oacute;n, los mayordomos y Cristo.</p>"
"  <p align=""center""><div align=""center""><img width=""370"" src=""20026/20t026-02.jpg""alt=""celebraci&oacute;n de semana santa""/></div> </p>"
"  <p>El Carnaval tambi&eacute;n se celebra en todas las comunidades, cada  una de ellas tiene a un representante que se llama capit&aacute;n, en los  d&iacute;as de la semana conviven en sus comunidades y los d&iacute;as  de plaza jueves y domingos se re&uacute;nen en el centro, cada comunidad  se distingue por una bandera.</p>"
"  <p>Los fallecimientos son actos que en todo el municipio se realiza, una  caracter&iacute;stica es que celebran los 9, 29 y 49 d&iacute;as y el a&ntilde;o,  para esto buscan a un padrino quien ofrece y vela la cruz en memoria del  finado, los familiares se acompadran con el padrino de la cruz.</p>"
"  <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" align=""center"" class=""texto"" >"
"    <tr>"
"    <td valign=""top""><center>"
"    <strong>Comunidad</strong>"
"    </td>"
"    <td valign=""top""><center>"
"    <strong>Patr&oacute;n (a)</strong>"
"    </td>"
"    <td valign=""top""><center>"
"    <strong>Fecha</strong>"
"    </td>"
"    </tr>"
"    <tr>"
"    <td>Centro</td>"
"    <td>Virgen de la Natividad</td>"
"    <td>8 de septiembre</td>"
"    </tr>"
"    <tr>"
"    <td>Abasolo</td>"
"    <td>Virgen de los Remedios</td>"
"    <td>12 de enero</td>"
"    </tr>"
"    <tr>"
"    <td>Aldama</td>"
"    <td>El Se&ntilde;or de  la Misericordia</td>"
"    <td>4to Viernes de Cuaresma</td>"
"    </tr>"
"    <tr>"
"    <td>Allende</td>"
"    <td>Se&ntilde;or del Perd&oacute;n</td>"
"    <td>1<U+00BA> de enero</td>"
"    </tr>"
"    <tr>"
"    <td>Ca&ntilde;ada</td>"
"    <td>San Antonio</td>"
"    <td>13 de junio</td>"
"    </tr>"
"    <tr>"
"    <td>Chapultepec</td>"
"    <td>Virgen de Juquila</td>"
"    <td>8 de diciembre</td>"
"    </tr>"
"    <tr>"
"    <td>Guerrero</td>"
"    <td>Mi&eacute;rcoles de  Ceniza</td>"
"    <td>Mi&eacute;rcoles de  Ceniza</td>"
"    </tr>"
"    <tr>"
"    <td>Hidalgo</td>"
"    <td>Virgen de Guadalupe</td>"
"    <td>12 de diciembre</td>"
"    </tr>"
"    <tr>"
"    <td>Independencia</td>"
"    <td>Cristo El Buen Pasto</td>"
"    <td>6<U+00BA> Viernes de  Cuaresma</td>"
"    </tr>"
"    <tr>"
"    <td>Iturbide</td>"
"    <td>"
"      <center>"
"      -"
"      </center>    </td>"
"    <td>"
"      <center>"
"      -"
"      </center>    </td>"
"    </tr>"
"    <tr>"
"    <td>Ju&aacute;rez</td>"
"    <td>San Jos&eacute;</td>"
"    <td>19 de marzo</td>"
"    </tr>"
"    <tr>"
"    <td>Plan de Ayala</td>"
"    <td>Virgen de la Soledad</td>"
"    <td>18 de diciembre</td>"
"    </tr>"
"    <tr>"
"    <td>Progreso</td>"
"    <td>Virgen de Guadalupe</td>"
"    <td>12 de diciembre</td>"
"    </tr>"
"    <tr>"
"    <td>Providencia</td>"
"    <td>La Divina Providencia</td>"
"    <td>20 de noviembre</td>"
"    </tr>"
"    <tr>"
"    <td>Reforma</td>"
"    <td>San Isidro Labrador</td>"
"    <td>15 de mayo</td>"
"    </tr>"
"    <tr>"
"    <td>Yuxia</td>"
"    <td>Santa Catarina</td>"
"    <td>25 de abril</td>"
"    </tr>"
"    <tr>"
"    <td>La Paz</td>"
"    <td>Virgen de la Cande laria</td>"
"    <td>5 de febrero</td>"
"    </tr>"
"    <tr>"
"    <td>La Uni&oacute;n</td>"
"    <td>San Antonio</td>"
"    <td>13 de junio</td>"
"    </tr>"
"    <tr>"
"    <td>Zaragoza</td>"
"    <td>Virgen de Dolores</td>"
"    <td>6<U+00BA> Viernes de  Cuaresma</td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto""><p>Esta es la parte de la cultura mixteca y muy importante en los eventos  sociales y religiosos. </p>"
"    <p>En esta poblaci&oacute;n la m&uacute;sica t&iacute;pica  la interpretan con instrumentos de cuerda, viol&iacute;n y guitarra, de  entre el repertorio musical de los diferentes grupos las piezas m&aacute;s  relevantes son ""La yerbita"" que se toca y baila cuando se celebra un matrimonio  religioso acompa&ntilde;ado de un ramo de flores de una planta silvestre  conocida por ""borrachito"", tambi&eacute;n ""La cocinera y el panadero"" son  sones que se utilizan en las fiestas patronales, en las casas de los que  fungen con alg&uacute;n cargo religioso, estas las bailan las cocineras  y los panaderos quienes son los encargados de preparar la comida y el pan.  Existen otras melod&iacute;as, chilenas y sones que se tocan y bailan en  las fiestas del carnaval.</p>"
"  <p align=""center""><div align=""center""><img width=""370"" src=""20026/20t026-03.jpg""alt=""grupo t&iacute;pico musical""/></div> </p>"
"  <p>Anteriormente cuando alg&uacute;n ni&ntilde;o fallec&iacute;a, en el  velorio le tocaban con viol&iacute;n y guitarra la m&uacute;sica del ""Angelito""  y a este ritmo los padrinos lo vest&iacute;an con su ropa nueva y luego  bailaban.</p>"
"  <p>Cuando alguna persona adulta muere tambi&eacute;n es acompa&ntilde;ado  con m&uacute;sica f&uacute;nebre tocada con instrumentos de viento. En  el proceso de conservaci&oacute;n de la m&uacute;sica tradicional de Chalcatongo  encontramos a m&aacute;s de una decena de grupos de cuerda y una orquesta.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto""><p>En el pasado hubo personas que trabajaron la lana y con ella hicieron  cobijas, gabanes conocidos como ""cotones"" por los lugare&ntilde;os y ""ce&ntilde;idores"",  en la actualidad ya no lo hacen.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Pinturas </p></td>"
"  <td class=""texto"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto"">"
"  <p>La comida es muy variada, su base son los productos naturales que aqu&iacute;  se producen, existen comidas y bebidas especiales para las fiestas y para  los rituales de agradecimiento.</p>"
"  <p>Una de las comidas muy tradicionales en  las fiestas tanto familiares como patronales es &quot;el mole de garrote"", se  le llama as&iacute; porque durante su preparaci&oacute;n y cocimiento se  mueve con un garrote, tambi&eacute;n las semillas del chile que se utiliza  para el mole son aprovechadas, se preparan y se reparten en tacos como  una peque&ntilde;a botana a los asistentes a la fiesta o en los diferentes  trabajos que se hacen antes como: cortes de le&ntilde;a.</p>"
"  <p align=""center""><div align=""center""><img width=""370"" src=""20026/20t026-04.jpg""alt=""preparaci&oacute;n del mole de garrote""/></div> "
"  </p>"
"  <p>Las bebidas naturales de la poblaci&oacute;n son el pulque que se consume  en cualquier momento, as<U+00ED> como el tepache que se prepara y consume en las fiestas.  Preparan tambi&eacute;n una comida muy t&iacute;pica con ejotes secos,  frijol, chile seco y masa que se le conoce como ""tucha"", esta se ofrece  al lugar donde se encuentra el ba&ntilde;o del ""temazcal"", el &uacute;ltimo  d&iacute;a en que una mujer que dio a luz se haya ba&ntilde;ado en este,  la comparten entre familiares y vecinos. Esto se hace como muestra de agradecimiento  al ""temazcal"" por el servicio.</p>  </td>"
"  </tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>Administrativamente el territorio de Chalcatongo se divide en 18 comunidades  y el centro de la poblaci&oacute;n, con las siguientes categor&iacute;as:</p>"
"  <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" align=""center"" class=""texto"" >"
"    <tr>"
"    <td align=""center"" valign=""CENTER""><strong>Agencias  Municipales</strong></td>"
"    <td align=""center"">"
"    <strong>Agencias de Polic&iacute;a</strong>"
"    </td>"
"    <td align=""center"">"
"    <strong>N&uacute;cleos Rurales</strong>"
"    </td>"
"    </tr>"
"    <tr>"
"    <td>Aldama</td>"
"    <td>Abasolo</td>"
"    <td>Ju&aacute;rez</td>"
"    </tr>"
"    <tr>"
"    <td>Chapultepec</td>"
"    <td>Allende</td>"
"    <td>La Paz</td>"
"    </tr>"
"    <tr>"
"    <td>Ca&ntilde;ada Morelos</td>"
"    <td>Guerrero</td>"
"    <td>Plan Ayala</td>"
"    </tr>"
"    <tr>"
"    <td>Progreso</td>"
"    <td>Hidalgo</td>"
"    <td>"
"      <center>"
"      -"
"      </center>"
"    </td>"
"    </tr>"
"    <tr>"
"    <td>Reforma</td>"
"    <td>Independencia</td>"
"    <td>"
"      <center>"
"      -"
"      </center>"
"    </td>"
"    </tr>"
"    <tr>"
"    <td>"
"      <center>"
"      -"
"      </center>"
"    </td>"
"    <td>Iturbide</td>"
"    <td>"
"      <center>"
"      -"
"      </center>"
"    </td>"
"    </tr>"
"    <tr>"
"    <td>"
"      <center>"
"      -"
"      </center>"
"    </td>"
"    <td>La Uni&oacute;n</td>"
"    <td>"
"      <center>"
"      -"
"      </center>"
"    </td>"
"    </tr>"
"    <tr>"
"    <td>"
"      <center>"
"      -"
"      </center>"
"    </td>"
"    <td>La Providencia</td>"
"    <td>"
"      <center>"
"      -"
"      </center>"
"    </td>"
"    </tr>"
"    <tr>"
"    <td>"
"      <center>"
"      -"
"      </center>"
"    </td>"
"    <td>Santa Catarina Yuxia</td>"
"    <td>"
"      <center>"
"      -"
"      </center>"
"    </td>"
"    </tr>"
"    <tr>"
"    <td>"
"      <center>"
"      -"
"      </center>"
"    </td>"
"    <td>Zaragoza</td>"
"    <td>"
"      <center>"
"      -"
"      </center>"
"    </td>"
"    </tr>"
"  </table>  "
"  <p>El n&uacute;mero de habitantes aproximado es de 7,343.<br />  "
"  </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p>En el pasado se eleg&iacute;an a las autoridades municipales por el  sistema de Usos y Costumbres en asambleas generales, posteriormente se  afilian algunas personas al Partido Revolucionario Institucional y este  se divide en dos grupos y empieza la competencia por ganar la presidencia;  despu&eacute;s de mucho tiempo de estar divididos, un grupo se integra  al Partido de la Revoluci&oacute;n Democr&aacute;tica y es cuando en 1995  se celebran las primeras elecciones constitucionales por partidos pol&iacute;ticos.</p>"
"  <p align=""center""><div align=""center""><img width=""370"" src=""20026/20g026-01.jpg""alt=""palacio municipal""/></div> </p>"
"  <p>El cabildo lo integran 7 propietarios con sus respectivos suplentes,  estos son: Presidente Municipal, S&iacute;ndico municipal, Regidor de hacienda,  Regidor de obras, Regidor de salud, Regidor de mercados y Regidor de educaci&oacute;n,  son los &uacute;nicos que tienen voz y voto en las sesiones de cabildo,  los cargos que cumplen se consideran como servicio. Para el caso del Tesorero,  Secretario y polic&iacute;as, antes apoyaban dando su servicio y en la  actualidad perciben un salario. Pero ellos no tienen voz ni voto en las  sesiones de Cabildo. Tambi&eacute;n funge como autoridad representativa  el juez mixto de primera instancia, as&iacute; como los alcaldes 1<U+00BA>  y 2<U+00BA> constitucional.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica  Municipal</p></td>"
"  <td class=""texto""><p>En la estructura organizativa y de decisi&oacute;n del municipio, la  m&aacute;xima autoridad es el Cabildo en sus sesiones, ya que es en esa  reuni&oacute;n es donde se analizan las peticiones de las comunidades y  se aprueban las obras a realizar, de acuerdo a los cargos cada regidor  se encarga de coordinar y vigilar la aplicaci&oacute;n adecuada de los  recursos asignados en cada rubro.</p>"
"  <p><em>El Presidente Municipal </em>es el encargado de ejecutar y coordinar los  acuerdos y acciones emanadas de las sesiones de cabildo, con el apoyo de  los dem&aacute;s regidores.</p>"
"  <p><em>S&iacute;ndico municipal</em> es auxiliar del agente del ministerio p<U+00FA>blico,  encargado de conciliar las partes en conflicto y de realizar las primeras  investigaciones necesarias para las diferentes faltas y delitos; en el  &aacute;rea administrativa se encarga de vigilar la adecuada administraci&oacute;n  de los recursos econ&oacute;micos.</p>"
"  <p><em>Regidor de hacienda</em> es quien administra y vigila los ingresos econ&oacute;micos  en el municipio, desde los asignados por los gobiernos federal y estatal  as&iacute; como de los impuestos locales.</p>"
"  <p><em>Regidor de obras</em> controla los recursos materiales y supervisa la realizaci&oacute;n  de las obras. </p>"
"  <p><em>Regidor de salud</em> es el encargado de vigilar la limpieza de  la poblaci&oacute;n y coordina todas las actividades de salud con las instituciones  correspondientes. </p>"
"  <p><em>Regidor de mercados</em> es el inmediato responsable con el  apoyo del sindico municipal de ordenar y organizar el mercado y las &aacute;reas  utilizadas en los d&iacute;as de tianguis.</p>"
"  <p><em>Regidor de educaci&oacute;n</em>,  su funci&oacute;n se enfoca a la vigilancia del cumplimiento de las obligaciones  y derechos de los padres de familia, de los comit&eacute;s de educaci&oacute;n  y de las funciones de los docentes de las diferentes instituciones educativas,  as&iacute; como apoyar en las actividades de car&aacute;cter educativo.</p>"
"  <p>En el pasado hubo en diferentes personas que fueron dos veces Presidente  Municipal, esto ocurri&oacute; porque se di<U+00F3> la centralizaci&oacute;n del  poder en manos de algunas personas de la cabecera municipal, en la actualidad  los siete regidores del municipio permanecen en sus cargos por tres a&ntilde;os  y no se permite la reelecci&oacute;n, excepto los trabajadores que perciben  un sueldo como los secretarios, tesorero y polic&iacute;as quienes son  electos en asamblea y no se considera como servicio su funci&oacute;n.</p>  "
"  </td>"
"  </tr>"
"  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
" <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto""><p>Considerando la divisi&oacute;n territorial y administrativa del municipio,  este tiene sus auxiliares en cada una de las comunidades representado por  un agente municipal, de polic&iacute;a o representante de n&uacute;cleo,  quien organiza a la comunidad representada, estos a su vez son apoyados  por un suplente, un secretario, un tesorero y sus polic&iacute;as que var&iacute;an  en n<U+00FA>mero de acuerdo a la poblaci&oacute;n, estas son electas en reuniones  generales de las comunidades y fungen por un a&ntilde;o, de acuerdo a los  cargos ocupados van ascendiendo en grado de servicio.</p>"
"   <p align=""center""><div align=""center""><img width=""370"" src=""20026/20g026-02.jpg""alt=""asamblea general del pueblo""/></div> </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><p>El municipio pertenece al VI Distrito Electoral Federal y al XVI Distrito  Electoral Local.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto"">"
"  <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" align=""center"">"
"  <tr valign=""CENTER"" align=""center"">"
"    <td valign=""CENTER"" width=""236"" align=""center""><center>"
"    <strong>Presidente Municipal</strong>"
"    </td>"
"    <td width=""90""><center>"
"    <strong>Per&iacute;odo de Gobierno</strong>"
"    </td>"
"    <td width=""79"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"   <td>Leovigildo Garc&iacute;a.</td>"
"    <td valign=""top""><center>"
"    1969-1971"
"    </td>"
"    <td valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"   <td>Aar&oacute;n       Ruiz Daza</td>"
"    <td valign=""top""><center>"
"    1972-1974"
"    </td>"
"    <td valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"   <td>Efr&eacute;n       Cruz Ruiz</td>"
"    <td valign=""top""><center>"
"    1975-1977"
"    </td>"
"    <td valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"   <td>Gustavo S&aacute;nchez       Nicol&aacute;s</td>"
"    <td valign=""top""><center>"
"    1978-1980"
"    </td>"
"    <td valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"   <td>F&eacute;lix       Hern&aacute;ndez</td>"
"    <td valign=""top""><center>"
"    1981-1983"
"    </td>"
"    <td valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"   <td>Asunci&oacute;n       Carreon Mendoza</td>"
"    <td valign=""top""><center>"
"    1984-1986"
"    </td>"
"    <td valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"   <td>Pablo Santiago</td>"
"    <td valign=""top""><center>"
"    1987-1989"
"    </td>"
"    <td valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"   <td>Maximino Quiroz       Pertalta</td>"
"    <td valign=""top""><center>"
"    1990-1992"
"    </td>"
"    <td align=""center"" valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"   <td>Raymundo Soria       Ram&iacute;rez</td>"
"    <td valign=""top""><center>"
"    1993-1995"
"    </td>"
"    <td align=""center"" valign=""top"">PRI</td>"
"  </tr>"
"  <tr>"
"   <td>Lic. Roberto       Jim&eacute;nez Ram&iacute;rez</td>"
"    <td valign=""top""><center>"
"    1996-1998"
"    </td>"
"    <td align=""center"" valign=""top"">PRD</td>"
"  </tr>"
"  <tr>"
"   <td>Prof. Juli&aacute;n       Nicol&aacute;s Ruiz</td>"
"    <td valign=""top""><center>"
"    1999-2001"
"    </td>"
"    <td align=""center"" valign=""top"">PRD</td>"
"  </tr>"
"  <tr>"
"    <td>Ysidoro Jim&eacute;nez</td>"
"    <td align=""center"">2002-2004</td>"
"    <td align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td>Sergio Wilfrido Ruiz Osorio</td>"
"    <td align=""center"">"
"    2005-2007"
"    </td>"
"    <td align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td>Guadalupe Susana Ruiz Garc&iacute;a </td>"
"    <td><div align=""center"">2008-2010</div></td>"
"    <td align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td>Filemon Genaro L<U+00F3>pez Ruiz</td>"
"    <td align=""center"">2011-2013</td>"
"    <td align=""center"">PRD</td>"
"  </tr>"
"  <tr>"
"    <td>Cipriano Alfonso Cortes Ram<U+00ED>rez</td>"
"    <td align=""center"">2014-2016</td>"
"    <td align=""center"">PNA</td>"
"  </tr>"
"  </table>  </td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2"">"
"  <ul>"
"  	<li>Bradomin, Jos&eacute; Mar&iacute;a. Historia Antigua de Oaxaca, de la Prehistoria  a la Conquista. Oaxaca, M&eacute;xico, 3<U+00AA>. Edici&oacute;n, 1983.<br />"
" 	  </li>"
"    <li>Monograf&iacute;a del Estado de Oaxaca, M&eacute;xico, 3<U+00AA>. Edici&oacute;n,  1984.<br />"
"  	  Tiponimia de Oaxaca (Cr&iacute;tica Etimol&oacute;gica), Oaxaca, M&eacute;xico.  3<U+00AA>. Edici&oacute;n 1992.<br />"
" 	  </li>"
"    <li>Dahlgren, Barbro. La Mixteca: Su Cultura E Historia Prehisp&aacute;nicas.  UNAM, M&eacute;xico 4<U+00AA>. Edici&oacute;n, 1990.<br />"
" 	  </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica,  Censo General de Poblaci&oacute;n, de 1900 al 2000.<br />"
" 	  </li>"
"    <li>Ravicz, Reoberts. Organizaci&oacute;n Social de los Mixtecos, INI.  M&eacute;xico, 1<U+00AA>. Reimpresi&oacute;n, 1980.<br />"
" 	  </li>"
"    <li>Romero Frizzi, Ma. de los &Aacute;ngeles. Econom&iacute;a y Vida de  los Espa&ntilde;oles En la Mixteca Alta: 1519-1720. INAH. M&eacute;xico,  1<U+00AA>. Edici&oacute;n 1990.<br />"
" 	  </li>"
"    <li>Consejo Nacional de Poblaci&oacute;n y Vivienda, <em>La Poblaci&oacute;n  de los Municipios de M&eacute;xico 1950 - 1990</em>. Ed. UNO Servicios Gr&aacute;ficos,  M&eacute;xico, Nov., 1994.<br />"
" 	  </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <em>Censo  General de Poblaci&oacute;n y Vivienda 2000. </em>M&eacute;xico 2001.<br />"
" 	  </li>"
"    <li>Secretar&iacute;a de Gobernaci&oacute;n, Centro Nacional de Estudios  Municipales, Gobierno del Estado de Oaxaca,<em> Los Municipios de Oaxaca,  Enciclopedia de los Municipios de M&eacute;xico</em>. Talleres Gr&aacute;ficos  de la Naci&oacute;n, M&eacute;xico, D.F. 1988.<br />"
"    </li>"
"    <li>Secretar&iacute;a de Gobernaci&oacute;n, Instituto Nacional para el Federalismo y el Desarrollo Municipal, <em>Sistema Nacional de Informaci&oacute;n Municipal. </em>M&eacute;xico  2002.</li>"
"  </ul>   </td>"
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><p>H. Ayuntamiento de Chalcatongo de Hidalgo<br />"
"    <span class=""ftecnica"">"
"  Prof. Juli&aacute;n Jim&eacute;nez Ram&iacute;rez.<br />"
"  Profa. Maribel C. Hern&aacute;ndez Sampedro.</span></p>  </td>"
"  </tr>"
"<!--"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"line de serparacion -->"
"</table>"
""
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Oaxaca</b></td>"
"</table>"
""
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map></body>"
"</html>"
""
""
""
""
