"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>OAXACA - Mesones Hidalgo</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""20titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">Mesones Hidalgo</td>"
"  </tr>"
"</table>"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"	<tr><td height=""10px"" colspan=""2""></td></tr>"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td class=""subtitulos"">Denominaci&oacute;n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"  <tr>"
" <td width=""240px"" class=""texto"">Mesones Hidalgo</td>"
" <td class=""texto""><p>Se le da el nombre de Mesones debido a que las tierras de Putla fueron  vendidas a don Guillermo Acho, rico comerciante poblano que ocupo estas  tierras para reposar de sus largos viajes que hacia desde la costa hasta  Puebla y para el pastoreo de cabras que llevaba para sacrificarlas en Tehuacan,  Puebla,por lo que se construyeron varias casas donde los arrieros  descansaban con sus bestias de carga.</p>"
"   <p>De aqu&iacute; se dice que surge  la denominaci&oacute;n de ""Mesones"", debido a que tambi&eacute;n se construyeron  unas mesas grandes y fuertes de madera donde se desatend&iacute;an las  pieles y la carne.</p></td>"
"  </tr>"
"</table>"
""
"<table width=""620"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td width=""177"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td width=""420"" class=""texto""><p>El territorio que ocupa este municipio desde tiempos antes de la colonia  estuvo habitado por la etnia tacuate, los que fueron dominados por los  mixtecos provenientes del reino de Tlaxiaco, primero y despu&eacute;s de  Tututepec, quienes les impusieron el pago de tributos, situaci&oacute;n  que padecieron hasta la conquista de M&eacute;xico. </p>"
"  <p>Durante la colonia, estas tierras al igual que otras de esta regi&oacute;n  fueron dadas en encomienda a don Manuel de Quezada, soldado espa&ntilde;ol  que ven&iacute;a con don Pedro de Alvarado, explot&aacute;ndolas hasta  su muerte; pasando posteriormente a poder de su heredera do&ntilde;a Manuela  de Quezada, hacendada, que se cas&oacute; con don Jos&eacute; de &Aacute;vila  de Xochistlahuaca, uniendo dichos bienes. </p>"
"  <p>Por la extensi&oacute;n del territorio  este se descuido convirti&eacute;ndose en una zona improductiva, hasta  que fue vendida al se&ntilde;or Lewis Land, quien la convirti&oacute; en  una pr&oacute;spera hacienda productora de ganado vacuno, caprino, ovino,  as&iacute; como tambi&eacute;n productora de maderas finas, algod&oacute;n,  cacao y ca&ntilde;a de az&uacute;car.</p>"
"  <p>Pero el clima y el trabajo aminoraron su salud por lo que vendi&oacute;  estas tierras a don Guillermo Acho por la cantidad de $600,000.00 (seiscientos  mil pesos),quien era un rico comerciante poblano, que ocupo estas tierras para reposar  de los largos viajes que hacia desde la costa hasta Puebla y para el pastoreo  de cabras que llevaba para sacrificarlas en Tehuac&aacute;n, Puebla, por  lo que construy&oacute; varias casas donde los arrieros descansaban con  sus bestias de carga. </p>"
"  <p>De aqu&iacute; se dice que surge la denominaci&oacute;n  de ""mesones"", aunado a esto que se construyeron unas mesas grandes  y fuertes de madera donde se extend&iacute;an tanto las pieles como la carne, por  eso se le denomino &quot;Mesones&quot;. San Jos&eacute; en honor al santo patrono  del pueblo mas grande donde cada a&ntilde;o se celebra la feria en su honor  (San Jos&eacute; obrero) territorios que hasta la independencia de M&eacute;xico  en 1870 dieron origen al municipio de Mesones Hidalgo, mismos que en un  tiempo fueron parte de lo que hoy es Guerrero, por los antecedentes que  se exponen.</p>"
"  <p>En el porfiriato, el municipio se caracteriz&oacute; por el florecimiento  de m&uacute;ltiples haciendas en M&eacute;xico, por lo que Oaxaca no es  tarea exacta de este sistema econ&oacute;mico imperante. Mesones fue hacienda  en su &eacute;poca de don Filiberto Gonz&aacute;lez y sus herederos, as&iacute;  como parte de su territorio, en lo que hoy es San Jos&eacute; las Huertas,  fue de este mismo se&ntilde;or el Rosario, siendo originario del estado  de Hidalgo. La hacienda el Gamito propiedad de don Melchor Alonso, las  flores de don Manuel Martell. En la &eacute;poca del general C&aacute;rdenas,  el 1<U+00B0> de noviembre de 1937, fue cuando al hoy municipio de Mesones  Hidalgo, se le doto de tierras que hasta la fecha forman parte de su ejido.</p>"
"  <p>Por otro lado se dice que este municipio en el a&ntilde;o de 1876 no  era municipio ni agencia municipal ni de polic&iacute;a en aquel  entonces hab&iacute;an unas casas muy distanciadas de este lugar, que en  unas lomas a otras viv&iacute;an unos vecinos a diferentes distancias como  de 100 metros, 500 a 1000 metros hab&iacute;an unas viviendas y se encontraron  cimientos hasta de 2000 metros de distancia. </p>"
"  <p>Pero en ese tiempo hab&iacute;an  maestro en el ej&eacute;rcito militar, que pasaba por este lugar, que hab&iacute;a  un camino de herradura y que ten&iacute;a como paraje a una galera, o casa  de madera con techo de zacate. Sin piso y que los mismos caminantes le  pusieron el nombre, donde los arrieros ten&iacute;an como jornada de camino  de Putla, al Mes&oacute;n, a Zacatepec y hasta Pinotepa Nacional  y de Putla que en aquel entonces no era municipio ni agencia y el  camino real conduc&iacute;a a Tlaxiaco, entonces paso un teniente militar  que se apellidaba Carrada, ese teniente tra&iacute;a a su mando una  secci&oacute;n desoldados y procuro reunir a toda esa gente que  viv&iacute;an a distanciada de &eacute;ste mes&oacute;n. &Eacute;l  a como pudo jalo a toda la gente,  reparti&oacute; a cada uno un pedazo  de solar y los obligo a vivir en un lugar para no estar dispersos, porque  en este lugar estaba abandonado.</p>"
"  <p>Carrada nombr&oacute; a las autoridades municipales y se impuso en el  Ayuntamiento completo; se encargo de traer el primer sello del presidente  municipal y quien les di<U+00F3> <U+00F3>rdenes que ten&iacute;an que fungir como autoridades  municipales,  que con ellos se ten&iacute;an que entenderse todo empleado  de gobierno, este municipio lo acabo de reinstalarse en el a&ntilde;o de  1877. Entonces les dio la facultad o categor&iacute;a de Ayuntamiento de  organizaci&oacute;n completa.</p>"
"  <p>No se puede informar el nombre del primer presidente, pero <U+00E9>l qued<U+00F3>  fungiendo las <U+00F3>rdenes de dicho militar (Carrada), como de servicio un a&ntilde;o  y desde entonces sigui&oacute; participando de un a&ntilde;o hasta llegar  el a&ntilde;o de 1940.</p>"
"  <p>En 1941 fue presidente municipal Mat&iacute;as Gonz&aacute;lez  P&eacute;rez, quien hizo el periodo de 2 dos a&ntilde;os y continuo el  servicio de 2 a&ntilde;os hasta el a&ntilde;o de 1953, entonces hubo  un cambio por la c&aacute;mara de diputados, de la ciudad de Oaxaca, donde  manifiesta que los ayuntamientos ten&iacute;an que hacer un periodo de  4 a&ntilde;os, el &uacute;nico presidente que hizo un periodo de  4 a&ntilde;os que fue el Hilario S&aacute;nchez Cruz.</p>"
"  <p>Al terminar su per&iacute;odo  la c&aacute;mara de diputados de Oaxaca, dicto nueva orden en donde se  establece que se permanec&iacute;a en el cargo durante un per&iacute;odo  de tres a&ntilde;os, el que vino a sustituir a Hilario S&aacute;nchez Cruz  fue David Silva Daza, pero en su per&iacute;odo de presidente abandono  el puesto y quedo como primer regidor Teodulo Jim&eacute;nez que hizo 8  ocho meses y falleci&oacute;; y Sebasti&aacute;n Bravo Gonz&aacute;lez  fue quien termin<U+00F3> el periodo.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos""><strong>Localizaci&oacute;n</strong></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
" 	 <table cellspacing=""10px"" width=""600px%""><tr>"
"  	<td width=""380"" ><img src=""mapas/20m037.jpg"" alt=""Municipio de Mesones hidalgo""/></td>"
"    <td class=""texto""><p>Se localiza en la parte suroeste del estado, en la coordenada 97<U+00B0>58'  longitud oeste, 16<U+00B0>55' latitud norte y a una altura de 440 metros sobre el nivel del mar.</p>"
"      <p> Limita al norte con Putla Villa de Guerrero;  al sur con Santa Mar&iacute;a Zacatepec; al oriente con estado de  Guerrero; al poniente con Putla Villa de Guerrero. </p>"
"      <p>Su distancia aproximada  a la capital del estado es de 401 kil&oacute;metros.</p></td></tr>"
"  </table></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p>La superficie total del municipio es de 170.40 km<U+00B2> y la superficie del  municipio en relaci&oacute;n con el estado es del 0.1%.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>Cerril, Somerios.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>En el margen derecho del municipio se localiza el r&iacute;o Santa Catarina,  que cruza al territorio municipal rumbo a Santa Mar&iacute;a Zacatepec  desbocando en el r&iacute;o de Ametepec, Guerrero.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>Es c&aacute;lido con algunas variantes durante el a&ntilde;o, con una  temperatura promedio anual de 27<U+00B0>C, con lluvias en verano y principios  de oto&ntilde;o.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><strong>Flora</strong></p>"
"  <p>Est&aacute; compuesta por pastizales, bejucos, malvas, &aacute;rboles  de espino, guajes, palmas, mulato, cubato, cacahuananche, encinos, roble,  huapinole, cedro, ocote y perota, se encuentran en menor cantidad, ya que  a partir de es te municipio inicia el clima c&aacute;lido de la costa.</p>"
"  <p><strong>Fauna</strong></p>"
"  <p>Existe una gran variedad de especies como son: tar&aacute;ntulas,  mapaches, ardillas, conejos, iguanas, armadillos, culebras, tlacuaches,  masacoa, v&iacute;bora de cascabel, entre otros, venado, tejon, mosquitos,  zancudos, jej<U+00E9>n, mariposas, abejas, avispas, aves, palomas, zanates, zopilotes,  etc., mismos que habitan todo el a&ntilde;o o en ciertas &eacute;pocas  de acuerdo a las estaciones del a&ntilde;o, tambi&eacute;n hay especies  acu&aacute;ticas como cangrejos, ranas, camarones, truchas, tortugas.</p>"
"  <p><strong>Recursos Naturales</strong></p>"
"  <p>De las riquezas naturales se aprovechan las maderas finas y piedra para  la construcci&oacute;n.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto"">El tipo de suelo localizado en el municipio es el luvisol ortico, apto  para el cultivo de sandia principalmente, chile, frijol, calabaza y ma&iacute;z;  as<U+00ED> como en la ganader&iacute;a (vacunos, caprinos y ovinos).</td>"
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"  <p>La iglesia del municipio es atractiva porque tiene caracter&iacute;sticas  del siglo XVI.<br />"
"	</p>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto"">El 19 de marzo se realiza la fiesta religiosa en honor a San Jos&eacute;  y el 18 de abril se celebra la fiesta titular del lugar. Las fiestas se  celebran con calendas, procesiones, danzas regionales y juegos pirot&eacute;cnicos. </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto""><p>La m&uacute;sica que m&aacute;s se escucha es la de viento.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto""><p>Se elaboran muebles de madera (sillas, mesas, puertas), tambi&eacute;n  la elaboraci&oacute;n de servilletas de hilo, tejidos a mano y bordadas.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto"">"
"  <p><strong>Alimentos</strong></p>"
"  <p>Tamales  de pollo, mole rojo, barbacoa de chivo y res, totopos, asadura de res,  conejo y paloma a la brasa.</p>"
"  <p><strong>Bebidas</strong></p>"
"  <p>Aguas frescas elaboradas a base de frutas de la regi&oacute;n.</p></td>"
"  </tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Centros Tur&iacute;sticos </p></td>"
"  <td class=""texto"">El llano de la plaza, que se localiza a 2 kil&oacute;metros de la cabecera  municipal, para degustar los platillos de la localidad y el r&iacute;o  Santa Catarina para pasar un bonito d&iacute;a de campo.</td>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>La cabecera municipal esSan Jos&eacute; Mesones Hidalgo; las  localidades de mayor importancia son Las Mesas y San Jos&eacute; las Flores, su actividad preponderante es la agricultura y la ganader&iacute;a.</p>"
"  <br />  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p>Las autoridades se eligen por usos y costumbres en asamblea general  de ciudadanos.</p>"
"  <ul>"
"    <li> 1 presidente municipal</li>"
"    <li> 1 s&iacute;ndico</li>"
"    <li> 6 regidor</li>"
"  </ul></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
" <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto""><ul>"
"  <li> 1 secretario</li>"
"  <li> 1 tesorero</li>"
"  <li> 1 alcalde municipal</li>"
"  <li> Agentes municipales, de polic&iacute;a y representantes de n&uacute;cleos, polic&iacute;a  municipal</li>"
"  </ul></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><p>El municipio pertenece al VI Distrito Electoral Federal y al XV  Distrito Electoral Local.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal </p></td>"
"  <td class=""texto""><p>El municipio cuenta con el Reglamento de Comercio y Bebidas Alcoh&oacute;licas.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto"">"
"  <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" align=""center"">"
"  <tr valign=""CENTER"" align=""center"">"
"    <td valign=""CENTER"" width=""223"" align=""center""><center>"
"    <strong>Presidente Municipal</strong>"
"    </td>"
"    <td width=""104""><center>"
"    <strong>Per&iacute;odo de Gobierno</strong>"
"    </td>"
"    <td width=""78"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">&Aacute;ngel Santos Morales</td>"
"    <td valign=""top""><center>"
"    1962-1964"
"    </td>"
"    <td valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Teodulo Jim&eacute;nez Cruz</td>"
"    <td valign=""top""><center>"
"    1965-1966"
"    </td>"
"    <td valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Mauro Guti&eacute;rrez Gil</td>"
"    <td valign=""top""><center>"
"    1967(interino)"
"    </td>"
"    <td valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">&Aacute;ngel Santos Morales</td>"
"    <td valign=""top""><center>"
"    1968-1970"
"    </td>"
"    <td valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Sebasti&aacute;n Bravo Gonz&aacute;lez</td>"
"    <td valign=""top""><center>"
"    1971-1973"
"    </td>"
"    <td valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">No&eacute; Silva de Le&oacute;n</td>"
"    <td valign=""top""><center>"
"    1974-1976"
"    </td>"
"    <td valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Sebasti&aacute;n Bravo Gonz&aacute;lez</td>"
"    <td valign=""top""><center>"
"    1977-1979"
"    </td>"
"    <td valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Seraf&iacute;n Rodr&iacute;guez Ang&oacute;n</td>"
"    <td valign=""top""><center>"
"    1980-1982"
"    </td>"
"    <td valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Gabino Bravo Aparicio</td>"
"    <td valign=""top""><center>"
"    1983-1985"
"    </td>"
"    <td valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Leonardo Rojas Ram&iacute;rez</td>"
"    <td valign=""top""><center>"
"    1986-1988"
"    </td>"
"    <td valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Catalino Aparicio Fuentes</td>"
"    <td valign=""top""><center>"
"    1989-1991"
"    </td>"
"    <td align=""center"" valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Jos&eacute; Cruz Garzon</td>"
"    <td valign=""top""><center>"
"    1992-1994"
"    </td>"
"    <td align=""center"" valign=""top"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Rom&aacute;n Abel Rojas Silva</td>"
"    <td valign=""top""><center>"
"    1995-1997"
"    </td>"
"    <td align=""center"" valign=""top"">UYC</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Antonio Bravop Ram&iacute;rez</td>"
"    <td valign=""top""><center>"
"    1998-1999"
"    </td>"
"    <td align=""center"" valign=""top"">UYC</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Gilberto Gonz&aacute;lez S&aacute;nchez</td>"
"    <td valign=""top""><center>"
"    2000-2001"
"    </td>"
"    <td align=""center"" valign=""top"">UYC</td>"
"  </tr>"
"  <tr>"
"    <td>Eulalio Ruiz Ram&iacute;rez</td>"
"    <td align=""center"">2002-2004</td>"
"    <td align=""center"">UYC</td>"
"  </tr>"
"  <tr>"
"    <td>&Aacute;ngel Santos Espa&ntilde;a</td>"
"    <td align=""center"">"
"    2005-2007"
"    </td>"
"    <td align=""center"">UYC</td>"
"  </tr>"
"  <tr>"
"    <td>Tobias Silva Cid </td>"
"    <td align=""center"">2008-2010</td>"
"    <td align=""center"">UYC</td>"
"  </tr>"
"  <tr>"
"    <td>Antonio Sosa Silva</td>"
"    <td align=""center"">2011-2013</td>"
"    <td align=""center"">UYC</td>"
"  </tr>"
"  <tr>"
"    <td>Patricia Mayoli Miguel Rojas</td>"
"    <td align=""center"">2014-2016</td>"
"    <td align=""center"">UYC</td>"
"  </tr>"
"  </table>  </td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2"">"
"  <ul>"
"  	<li>Consejo Nacional de Poblaci&oacute;n y Vivienda, <em>La Poblaci&oacute;n  de los Municipios de M&eacute;xico 1950 - 1990</em>. Ed. UNO Servicios Gr&aacute;ficos,  M&eacute;xico, Nov., 1994.<br />"
" 	  </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <em>Censo  General de Poblaci&oacute;n y Vivienda 2000. </em>M&eacute;xico 2001.<br />"
" 	  </li>"
"    <li>Secretar&iacute;a de Gobernaci&oacute;n, Centro Nacional de Estudios  Municipales, Gobierno del Estado de Oaxaca,<em> Los Municipios de Oaxaca,  Enciclopedia de los Municipios de M&eacute;xico</em>. Talleres Gr&aacute;ficos  de la Naci&oacute;n, M&eacute;xico, D.F. 1988.</li>"
"    <li>Secretar&iacute;a de Gobernaci&oacute;n, Instituto Nacional para el Federalismo y el Desarrollo Municipal, <em>Sistema Nacional de Informaci&oacute;n Municipal. </em>M&eacute;xico  2002.</li>"
"  </ul>   </td>"
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos"">H. Ayuntamiento de Mesones Hidalgo</td>"
"  </tr>"
"<!--"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"line de serparacion -->"
"</table>"
""
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Oaxaca</b></td>"
"</table>"
""
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map></body>"
"</html>"
""
""
""
""
