"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>OAXACA - Guelatao de Ju&aacute;rez</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""20titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">Guelatao de Ju&aacute;rez</td>"
"  </tr>"
"</table>"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"	<tr><td height=""10px"" colspan=""2""></td></tr>"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td class=""subtitulos"">Denominaci&oacute;n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"  <tr>"
" <td width=""240px"" class=""texto"">Guelatao de Ju&aacute;rez</td>"
" <td class=""texto""><p>Guelatao significa en zapoteco: &quot;Laguna del encanto o laguna encantada&quot;.  Su etimolog&iacute;a proviene de los vocablos Guiela: &quot;laguna&quot; y Tao: &quot;sobrenatural,  encanto&quot;.</p>"
"   <p> Los pobladores de la sierra llaman al pueblo &quot;Yelatoo&quot;, que quiere  decir: &quot;Laguna grande o inmensa&quot;. Todos los nombres que recibe el municipio  son alusivos a la gran laguna que se encuentra ubicada en el coraz&oacute;n  del pueblo, laguna que es hist&oacute;rica ya que es en sus riveras en  donde el peque&ntilde;o Ju&aacute;rez sol&iacute;a pastorear a sus ovejas.</p></td>"
"  </tr>"
"</table>"
""
"<table width=""620"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td width=""177"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td width=""420"" class=""texto""><p>Por algunos documentos muy antiguos se asegura que esta poblaci&oacute;n  estuvo situada en Rabetzi, sitio que pertenec&iacute;a a Xiacu&iacute;,  pero hubo una epidemia que merm&oacute; considerablemente a los habitantes.</p>"
"    <p>A consecuencia de este suceso se decidi&oacute; trasladar al pueblo a su  actual sitio, hacia al sureste de la Cruz de Lachit&aacute;, despu&eacute;s  de haber pedido permiso a la comunidad de Ixtl&aacute;n para establecerse  en sus terrenos; este nuevo asentamiento se llev&oacute; a cabo en el siglo  XVI.</p>"
"    <p>En el a&ntilde;o de 1824 los que habitaban Guelatao se hicieron independientes,  nombrando a sus respectivas autoridades e indemnizando a Ixtl&aacute;n  por los terrenos que hab&iacute;an ocupado.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td class=""subtitulos"" valign=""top"">Personajes Ilustres</td>"
"  <td class=""texto""><p>El personaje m&aacute;s destacado de la Sierra Norte y por el que recibe  el nombre de Ju&aacute;rez es originario de este municipio:</p>  "
"  <p><strong>Don Benito Ju&aacute;rez Garc&iacute;a</strong><br />"
"  Mejor conocido mundialmente como &quot;Benem&eacute;rito de las Am&eacute;ricas&quot;,  Oaxaque&ntilde;o ilustre y orgullo de M&eacute;xico.<br />"
"  </p>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Hist<U+00F3>ricos</td>"
"  <td>"
"  <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" align=""center"" class=""textabla"">"
"  <tr class=""subtitulos"">"
"    <td width=""55"" align=""center"">A&Ntilde;O</td>"
"    <td align=""center"">ACONTECIMIENTOS</td>"
"  </tr>"
"  <tr class=""texto"">"
"    <td rowspan=""4"" align=""center"" valign=""middle"">S.XVIII</td>"
"    <td> Se construy&oacute; el templo principal de la poblaci&oacute;n.</td>"
"  </tr>"
"  <tr class=""texto"">"
"    <td> Se construy&oacute; la primer casa municipal.</td>"
"  </tr>"
"  <tr class=""texto"">"
"    <td> El pueblo logr&oacute; erigirse como municipio, registr&aacute;ndose con  el nombre de Guelatao de Ju&aacute;rez (hasta finales del siglo XVIII todav&iacute;a  se le conoc&iacute;a con el nombre de San Pablo Guelatao).</td>"
"  </tr>"
"  <tr class=""texto"">"
"    <td>A la cabecera municipal se le otorga la categor&iacute;a pol&iacute;tica  y administrativa de Villa.</td>"
"  </tr>"
"  </table></td>"
"  </tr>"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos""><strong>Localizaci&oacute;n</strong></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
" 	 <table cellspacing=""10px"" width=""600px%""><tr>"
"  	<td width=""380"" ><img src=""mapas/20m035.jpg"" alt=""Municipio de Guelatao de ju&aacute;rez""/></td>"
"    <td class=""texto""><p>Se localiza en la regi&oacute;n de la sierra norte, pertenece al Distrito  de Ixtl&aacute;n de Ju&aacute;rez.</p>"
"      <p>Se ubica en las coordenadas: latitud  norte 17<U+00B0>19' y longitud oeste 96<U+00B0>29', a una altitud de 1,780 metros  sobre el nivel del mar.</p>"
"      <p> Colinda al norte con el municipio de Ixtl&aacute;n  de Ju&aacute;rez; al sur con San Juan Chicomez&uacute;chil;</p></td>"
" 	 </tr>"
" 	 <tr>"
" 	   <td colspan=""2"" class=""texto"">al oeste con  Santa Mar&iacute;a Jaltianguis y Santa Catarina Ixtepeji; al este con  Ixtl&aacute;n de Ju&aacute;rez y San Miguel Amatl&aacute;n. Su distancia  aproximada a la capital del estado es de 60 kil&oacute;metros.</td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p>La superficie del municipio es de 4.33  km<U+00B2>.</p>"
"  <p align=""center""> <div align=""center""><img width=""370"" src=""20035/20m035-01.jpg""alt=""vista panor&aacute;mica de la cabecera municipal""/></div> </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>La cabecera municipal se ubica en las laderas de una serran&iacute;a,  su territorio en general est&aacute; conformado por lomer&iacute;os hasta  llegar a los grandes cerros.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>Su principal afluente es el R&iacute;o Grande, r&iacute;o que sirve  como l&iacute;mite natural entre los terrenos de Ixtl&aacute;n y Guelatao  en la parte poniente.</p>"
"  <p align=""center""> <div align=""center""><img width=""370"" src=""20035/20m035-02.jpg""alt=""lago guelatao""/></div> </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>Va desde templado a fr&iacute;o, con lluvias en verano y heladas en  invierno; templado fr&iacute;o y templado seco en algunas &eacute;pocas  del a&ntilde;o.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><strong>Flora</strong></p>"
"  <p>Flores: Azucena, margarita, agapando, alcatraz, gladiola, nube, rosa,  crisantemo, betulia, geranio, bugambilia, flucia, flor de perrito y tulip&aacute;n.<br />"
"    </p>"
"  <p>Plantas comestibles: Hierba santa, poleo (hierba de borracho), hierbabuena,  guaje, quelite, mostaza, hierba mora, chepiche, hierba de conejo y hongos.</p>"
"  <p>Frutos: Durazno, membrillo, nueces, naranja, guayaba, peras, higos,  n&iacute;speros, granadas, ciruela, cereza, manzana, pl&aacute;tano, mandarina,  lim&oacute;n y lima.</p>"
"  <p>Plantas ex&oacute;ticas o para decoraci&oacute;n: Helechos, pinavete,  orqu&iacute;deas, nochebuena y huele de noche.<br />"
"    </p>"
"  <p>Plantas medicinales: &Aacute;rnica, pirul, ruda, albahacar, poleo (hierba  de borracho), romero, manzanilla, chichicaztle, lengua de vaca, malba,  estafiate, paletaria, Hamo Real, Pinguica y cola de caballo.</p>"
"  <p>&Aacute;rboles: Hoja grande, palo de &aacute;guila, palo blando, aguacatillo,  pinabete, ayacahuite, pino negro trementinudo, pino zarcina grande, pino  negro, pino colorado, ya veri velchari, pino negrito, encino de hoja delgada,  encino cucharilla blanca, yadixia, cucharilla blanca, encino cucharilla  roja, encino negro hoja delgada, encinon amarillo, encino roble hoja ancha,  huachichi, aguacate, fresno, palo de cruz, naranja mont&eacute;s, tepehuaje,  guaje, &aacute;rbol todo santos, encino roble, encino hoja sen, ya vitu,  zapotillo, limoncillo hoja ancha, guaje de mate, gujiniquil, capulincillo,  naranjillo, yalleri too, almendro, mora mont&eacute;s, junote capul&iacute;n,  junote de majahua, madro&ntilde;o, encino, cucharilla negra, encino negro  hoja delgada, mamey, pino negro cascarudo, ya lacuzucu, pino colorado,  laccu, pochotle, cedro, tepehuaje, ya dinaa.</p>"
"  <p><strong>Fauna</strong></p>"
"  <p>Aves silvestres: P&aacute;jaro azul, pico real, garza blanca, &aacute;guila  negra, p&aacute;jaro matraca, zopilote, salta pared, carpintero, paloma,  cuervo, p&aacute;jaro azul copet&oacute;n, gallinilla, colibr&iacute;,  correcaminos, &aacute;guila, calandria, jilguero, golondrina, chachalaca,  pava, ave nacional, paloma tortolita, b&uacute;ho, pico de canoa, tuc&aacute;n,  lechuza, gorri&oacute;n, chupamirto, chachalaca, guajolote mont&eacute;s  y perico.</p>"
"  <p>Mam<U+00ED>feros silvestres: Cacomixtle, coyote, puerco esp&iacute;n, zorrillo,  armadillo, tlacuache, oselote, tigrillo, leoncillo, perro de agua, gato  mont&eacute;s, tej&oacute;n, venado cola blanca, jaguar, rat&oacute;n,  cuatro ojos, mapache, puma, ardilla gris, conejo, jabal&iacute;, tapir,  zorro, temazate (venado en peligro de extinci&oacute;n), ardilla voladora  y oso hormiguero.</p>"
"  <p>Especies acu&aacute;ticas: Nutria, trucha y bobo.<br />"
"  </p>"
"  <p>Reptiles: V&iacute;bora de cascabel, escorpi&oacute;n, coralillo, camale&oacute;n,  nauyaca, boa y lagartija.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto"">El tipo de suelo localizado en el municipio es el Luvisol Cromico. Es  un suelo que se caracteriza por no presentar capas distintas. Son de susceptibilidad  variable a la erosi&oacute;n, de fertilidad moderada o alta, su uso agr&iacute;cola  est&aacute; condicionado a la pedregosidad. </td>"
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"  <p>Los que m&aacute;s destacan son los del &quot;Benemerito de las Am&eacute;ricas&quot;,  Don Benito Ju&aacute;rez Garc&iacute;a.</p>  "
"  <p align=""center""> <div align=""center""><img width=""370"" src=""20035/20t035-01.jpg""alt=""estatua de ju&aacute;rez ni&ntilde;o""/></div> </p>"
"  <p align=""center""> <div align=""center""><img width=""370"" src=""20035/20t035-02.jpg""alt=""monumento a don benito ju&aacute;rez""/></div></p>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>El 25 de Enero se celebra la fiesta en honor del Santo Patr&oacute;n  con bailes, m&uacute;sicas, procesiones y juegos pirot&eacute;cnicos.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto""><p>M&uacute;sica de viento (bandas filarm&oacute;nicas).</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto""><p>No se elaboran artesan&iacute;as en el municipio, pero si llegan a la  poblaci&oacute;n las que se elaboran en las comunidades cercanas.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto"">"
"  <p><strong>Alimentos</strong></p>"
"  <p>Mole, amarillo (hongos, pollo, res), antojitos: Tamales de chepil, dulce y mole.</p>"
"<p><strong>Dulces</strong></p>"
"  <p> Jaleas y dulce de calabaza.</p>"
"  <p><strong>Bebidas</strong></p>"
"  <p>Tepache y pulque.</p></td>"
"  </tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto"">La cabecera municipal es Ixtl&aacute;n de Ju&aacute;rez las localidades  de Mayor importancia son San Juan Yagila, Santa Cruz Yagavila, Santa Mar&iacute;a  Yahuiche, Santa Mar&iacute;a Zoogochi, Santiago Teotlasco, Santo Domingo  Cacalotepec, San Gaspar Yagalaxi, San Miguel Tiltepec, Santa Mar&iacute;a  Josaa, La Luz, La Josefina y La Palma.<br />  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p>El ayuntamiento se encuentra integrado por los siguientes miembros:</p>"
"  <ul>"
"    <li><em> Presidente Municipal</em>: Es el encargado de la administraci&oacute;n.</li>"
"    <li><em> S<U+00ED>ndico Municipal</em>: Imparte la justicia a nivel municipal.</li>"
"    <li> <em>Regidor 1<U+00B0> </em>(de Hacienda): Es el encargado de revisar las cuentas del  municipio.</li>"
"    <li><em> Regidor 2<U+00B0></em> (de Educaci&oacute;n): Es el encargado de coordinar para  impulsar la educaci&oacute;n en los diferentes instituciones educativas  que existen en la comunidad.</li>"
"    <li> <em>Regidor 3<U+00B0></em> (de Salud): Es el encargado de promover y vigilar la salud  de toda la comunidad.</li>"
"    <li><em>regidor 4<U+00B0> </em>(de Obras Y Mercados): Es el encargado de vigilar  el buen funcionamiento y construcci&oacute;n de obras.</li>"
"    <li><em> Regidor 5<U+00B0></em> (de Deportes, Cultura y Recreaci&oacute;n): Es el encargado  de fomentar el deporte y la cultura.</li>"
"    <li> <em>Regidor 6<U+00B0></em> (de Ecolog&iacute;a): Encargado o comisionado de promover  el cuidado de la ecolog&iacute;a y el medio ambiente.</li>"
"  </ul>"
" <p align=""center""><div align=""center""><img width=""370"" src=""20035/20g035-01.jpg""alt=""palacio municipal""/></div></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
" <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto"">El presidente municipal se auxilia en el tesorero municipal, el secretario  municipal, el alcalde o juez menor de la paz, seis agencias municipales  y 6 agencias de polic&iacute;a, para la administraci&oacute;n de su gobierno.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><p>El municipio pertenece al cuarto Distrito Electoral Federal y al tercer  Distrito Electoral Local.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal </p></td>"
"  <td class=""texto""><p>El municipio cuenta con Bando de Polic&iacute;a y Gobierno. Adem&aacute;s se     apega a lo dispuesto en la Ley Org&aacute;nica Municipal.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto"">"
"  <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" align=""center"">"
"  <tr valign=""CENTER"" align=""center"">"
"    <td valign=""CENTER"" width=""230"" align=""center""><center>"
"    <strong>Presidente Municipal</strong>"
"    </td>"
"    <td width=""91""><center>"
"    <strong>Per&iacute;odo de Gobierno</strong>"
"    </td>"
"    <td width=""84"">Partido</td>"
"  </tr>"
"  <tr>"
"    <td>Alejandro Ruiz Garc<U+00ED>a</td>"
"    <td align=""center"">1993-1995</td>"
"    <td align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td>Antonio del Aguila Garc<U+00ED>a Ram<U+00ED>rez</td>"
"    <td align=""center"">1996-1998</td>"
"    <td align=""center"">UYC</td>"
"  </tr>"
"  <tr>"
"    <td>Aldo Gonz<U+00E1>lez Rojas</td>"
"    <td align=""center"">1999-2001</td>"
"    <td align=""center"">UYC</td>"
"  </tr>"
"  <tr>"
"    <td>Eli Edgar Garc<U+00ED>a Mart<U+00ED>nez</td>"
"    <td align=""center"">2002-2004</td>"
"    <td align=""center"">UYC</td>"
"  </tr>"
"  <tr>"
"    <td>Carlos Roberto Mart&iacute;nez Mart&iacute;nez</td>"
"    <td align=""center"">2005-2007</td>"
"    <td align=""center"">UYC</td>"
"  </tr>"
"  <tr>"
"    <td>Gloria Rojas Solano </td>"
"    <td align=""center"">2008-2010</td>"
"    <td align=""center"">UYC</td>"
"  </tr>"
"  <tr>"
"    <td>Antonio del Aguila Garc<U+00ED>a Ram<U+00ED>rez</td>"
"    <td align=""center"">2011-2013</td>"
"    <td align=""center"">UYC</td>"
"  </tr>"
"  <tr>"
"    <td>Jes<U+00FA>s Hern<U+00E1>ndez Cruz</td>"
"    <td align=""center"">2015-2016</td>"
"    <td align=""center"">UYC</td>"
"  </tr>"
"  </table>  </td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2"">"
"  <ul>"
"  	<li>La Sierra Ju&aacute;rez, Oaxaca. P&eacute;rez Garc&iacute;a Rosendo.<br />"
" 	  </li>"
"    <li>Archivo Municipal. Biblioteca Municipal.<br />"
" 	  </li>"
"    <li>Consejo Nacional de Poblaci&oacute;n y Vivienda, <em>La Poblaci&oacute;n  de los Municipios de M&eacute;xico 1950 - 1990</em>. Ed. UNO Servicios Gr&aacute;ficos,  M&eacute;xico, Nov., 1994.<br />"
" 	  </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <em>Censo  General de Poblaci&oacute;n y Vivienda 2000. </em>M&eacute;xico 2001.</li>"
"    <li>Secretar&iacute;a de Gobernaci&oacute;n, Centro Nacional de Estudios  Municipales, Gobierno del Estado de Oaxaca,<em> Los Municipios de Oaxaca,  Enciclopedia de los Municipios de M&eacute;xico</em>. Talleres Gr&aacute;ficos  de la Naci&oacute;n, M&eacute;xico, D.F. 1988.<br />"
"    </li>"
"    <li>Secretar&iacute;a de Gobernaci&oacute;n, Instituto Nacional para el Federalismo y el Desarrollo Municipal, <em>Sistema Nacional de Informaci&oacute;n Municipal. </em>M&eacute;xico  2002.   </li>"
"  </ul></td>"
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos"">H. Ayuntamiento de Guelatao de Ju&aacute;rez</td>"
"  </tr>"
"<!--"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"line de serparacion -->"
"</table>"
""
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Oaxaca</b></td>"
"</table>"
""
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map></body>"
"</html>"
""
""
""
""
