"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>OAXACA -  Loma Bonita</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" /></head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""20titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio""><U+00A0>Loma Bonita</td>"
"  </tr>"
"</table>"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"	<tr><td height=""10px"" colspan=""2""></td></tr>"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td class=""subtitulos"">Denominaci&oacute;n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"  <tr>"
" <td width=""240px"" class=""texto""><U+00A0>Loma Bonita</td>"
" <td class=""texto"">El nombre se da en raz&oacute;n de los lomer&iacute;os de la regi&oacute;n  que tienen gran belleza.</td>"
"  </tr>"
"</table>"
""
"<table width=""620"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td width=""177"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td width=""420"" class=""texto""><p>Loma Bonita, fue en un principio una colonia de norteamericanos j&oacute;venes,  que en tierras del bajo Papaloapam fundaron varios campamentos y se dedicaron  a la agricultura en una zona rica en bosques de maderas preciosas, frutales,  cafetales y cocoteros. Algunos de esos campamentos fueron establecidos  en terrenos cercanos a la poblaci&oacute;n de Tres Valles, llam&aacute;ndole  Brisley y m&aacute;s adelante construyeron un caser&iacute;o al que nombraron  Fuente Villa, pr&oacute;ximo o Palo Gacho (Actualmente Benem&eacute;rito  Ju&aacute;rez).</p>"
"  <p>Un plano de la zona lim&iacute;trofe entre los estados de Oaxaca y Veracruz  fue levantado en noviembre de 1905, se fijaron las mojoneras naturales  y artificiales para determinar los l&iacute;mites entre estos dos Estados,  donde el &aacute;rea correspondiente a Loma Bonita era parte de algunas  zonas conflictivas y que finalmente qued&oacute; dentro de la zona oaxaque&ntilde;a.</p>"
"  <p>El poblado se origin&oacute; entre las haciendas de Pedro Salom&oacute;n  y de Provo Medina, al construirse a principios del siglo XX el ferrocarril  de Veracruz a Suchiate; en 1901 se estableci&oacute; entre estas haciendas,  una base o estaci&oacute;n ferroviaria a la que se le llam&oacute; Medina,  la cual consist&iacute;a en dos vagones del ferrocarril utilizados uno  como oficina y el otro como bodega. En esta base, establecida como a un  kil&oacute;metro de la actual estaci&oacute;n del ferrocarril, se organiz&oacute;  un campamento para los obreros que laboraban en la construcci&oacute;n  de las v&iacute;as del ferrocarril del Istmo.</p>"
"  <p>Tiempo despu&eacute;s, arribaron algunas compa&ntilde;&iacute;as norteamericanas  como: Kansas Land Company y The Mexican Agriculturan and Land Company,  adquiriendo grandes extensiones de tierra cada una, del mismo modo que  hab&iacute;an hecho otros particulares como el Dr. Paul G. Mangley, Mrs.  Louis and Lang, entre otros ciudadanos norteamericanos, quienes decidieron  colonizar esta regi&oacute;n y establecer aqu&iacute; su residencia, motivados  por la gran riqueza y exuberancia de la zona, as&iacute; como por las ventajas  de su clima c&aacute;lido y favorable para la agricultura que deseaban  establecer.</p>"
"  <p> Al mismo tiempo, pobladores de rancher&iacute;as cercanas se  trasladaban a este lugar mejor comunicado o a causa de otras circunstancias  particulares. Al principio, estas personas (que constitu&iacute;an alrededor  de 50 familias) se dedicaron al cultivo de caf&eacute;, mango, ma&iacute;z,  pl&aacute;tano y c&iacute;tricos.</p>"
"  <p>La pi&ntilde;a, el principal producto de esta regi&oacute;n, fue introducida  por norteamericanos de la compa&ntilde;&iacute;a Morrison en Cosolapa,  Oaxaca y Tezonapa, Veracruz (pueblos separados solo por la v&iacute;a del  ferrocarril), cerca de Tierra Blanca, Veracruz, en el a&ntilde;o de 1903.  La variedad que trajeron directamente de Hawai, era la llamada Cayena Lisa,  que por sus caracter&iacute;sticas de calidad y resistencia era la de mayor  demanda en los mercados de fruta fresca, as&iacute; como en los mercados  industriales de los Estados Unidos de Norteam&eacute;rica.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td class=""subtitulos"" valign=""top"">Personajes Ilustres</td>"
"  <td class=""texto""><p>Frank Peters, Leandro Grau del Junco, Sixto P&eacute;rez, Juan Reyes,  Gonzalo Maus, Castulo Rosales, Pedro Salom&oacute;n, Anacleto Castro, Juli&aacute;n  Colorado, Amador Macario Lara, Pantale&oacute;n Castro, Eugenio Ram&iacute;rez,  Maximiliano Rojas, Manchiguilla Nicol&aacute;s Aguilar, Felipe Ru&iacute;z,  Vidal Tenorio, Felicito Hern&aacute;ndez, Gabriel Mayoral, Pedro Ram&iacute;rez,  Manuel Castel&aacute;n, JuanRevueltas, Claudio Ju&aacute;rez, Catarino  Rodr&iacute;guez, Germ&aacute;n Ca&ntilde;eja, Nicol&aacute;s Roya, Octavio  De la O y Pedro Alfaro. <br />"
"  Estos personajes son los primeros que poblaron lo que hoy es en d&iacute;a  el municipio de Loma Bonita.<br />"
"  </p>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Hist<U+00F3>ricos</td>"
"  <td>"
"  <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" align=""center"" class=""textabla"">"
"  <tr class=""subtitulos"">"
"    <td width=""55"" align=""center"">A&Ntilde;O</td>"
"    <td align=""center"">ACONTECIMIENTOS</td>"
"  </tr>"
"  <tr class=""texto"">"
"    <td align=""center"" valign=""middle"">1912</td>"
"    <td>El arque&oacute;logo Fred H. Hesse descubre  vestigios de una ciudad maya antigua.</td>"
"  </tr>"
"  </table></td>"
"  </tr>"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos""><strong>Localizaci&oacute;n</strong></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
" 	 <table cellspacing=""10px"" width=""600px%""><tr>"
"  	<td width=""380"" ><img src=""mapas/20m044.jpg"" alt=""Municipio de <U+00A0>loma bonita""/></td>"
"    <td class=""texto""><p>Se localiza en la parte norte en la regi&oacute;n de Papaloapam del  estado, en las coordenadas 95<U+00BA>53' longitud oeste y 18<U+00BA>06' latitud  norte, a una altura de 30 msnm (metros sobre el nivel del mar).</p>"
"      <p>Limita al norte con el estado  de Veracruz, al sur con el municipio de Santiago Jocotepec y San Juan Lalana,  al poniente con los municipios de san Juan Bautista Tuxtepec y Santiago  Jocotepec, al oriente con el estado de Veracruz.</p></td>"
" 	 </tr>"
"  </table></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p>El municipiocuenta con una superficie de 507.02 km<U+00B2>, representan  el 0.616% con relaci&oacute;n al estado.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>Regi&oacute;n monta&ntilde;osa con algunas planicies de llanura en &aacute;rboles,  con&iacute;feras, huayameles, propios para la agricultura y el cultivo  de la ca&ntilde;a.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>Su terreno es regado por los afluentes del Papaloapam. La cabecera municipal  se encuentra en la margen derecha del R&iacute;o Obispo.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>Su clima es c&aacute;lido, con oscilaci&oacute;n t&eacute;rmica anual  corta. Lluvias abundantes durante el oto&ntilde;o y principios de invierno,  en este &uacute;ltimo periodo se deben fundamente a la influencia de los  nortes.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><strong>Flora</strong></p>"
"  <p>La flora del municipio es caracter&iacute;stica de la selva media, se  encuentran especies como el &aacute;mate, higo, aguacatillo, caoba, roble,  cedro, limaloe, palma, ceiba y hormiguillo.</p>"
"  <p><strong>Fauna</strong></p>"
"  <p>La fauna es de tipo silvestre, existen especies como el venado, temazate,  jaguar, venado cola blanca, zorro gris, puerco esp&iacute;n, armadillo,  mapache, aguilillas y gavil&aacute;n.</p>"
"  <p><strong>Recursos Naturales</strong></p>"
"  <p>La comercializaci&oacute;n de maderas para la fabricaci&oacute;n de  muebles propios para el hogar.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto"">El tipo de suelo localizado en este municipio es el luvisol-v&eacute;rtico.</td>"
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"  <p>Cerca de la cabecera existen restos de una ciudad maya, con basamentos  pir&aacute;mides, recintos de templos y partes de otras edificaciones diversas,  fue descubierta en 1912.<br />"
"	</p>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto""><p>Cuentan con Casa de la Cultura en donde se exhiben los trabajos propios  del municipio.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>La feria de la pi&ntilde;a, se celebra anualmente a partir del  17 al 25 de mayo, 20 de noviembre feria popular.</p>"
"  <p>La exposici&oacute;n agr&iacute;cola, ganadera, industrial, comercial  y artesanal marca la etapa inaugural de la feria. Este evento destaca  precisamente por la exposici&oacute;n de la pi&ntilde;a y los productos  industrializados derivados de la misma; as&iacute; como por la exposici&oacute;n  de ganado vacuno.</p>"
"  <p>El programa incluye: Elecci&oacute;n de la  reina de la feria, desfile de carros aleg&oacute;ricos, jaripeos,  carreras de caballo, peleas de gallo, programas culturales y danzas regionales. Se realizan tambi&eacute;n: Torneos deportivos, presentaciones art&iacute;sticas  y eventos culturales, juegos pirot&eacute;cnicos y bailes culturales.</p>"
"  <p><strong>Danza</strong></p>"
"  <p>El bailable tradicional en las celebraciones es el denominado flor de  pi&ntilde;a.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto""><p>Elaboraci&oacute;n de huipiles y vestidos t&iacute;picos bordados.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto"">"
"  <p><strong>Alimentos</strong></p>"
"  <p>Mole negro y rojo, amarillo,quesadillas de elote, tamales de  diferentes sabores, bistec, tasajos, pescados y mariscos en sus diferentes  especialidades.</p>  </td>"
"  </tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Centros Tur&iacute;sticos </p></td>"
"  <td class=""texto"">Existen restos de una ciudad maya antigua, con  basamentos piramidales, recintos de templos y partes de otras edificaciones  diversas.</td>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>Loma Bonita. Su principal actividad econ&oacute;mica es la agricultura,  el comercio, la industria en mediana escala y la ganader&iacute;a.<br />"
"    </p>"
"    <p>Mixtl&aacute;n. Su principal actividad econ&oacute;mica es la agricultura.</p>"
"    <p>Santa Sof&iacute;a Monte Rosa.Su principal actividad econ&oacute;mica  es la agricultura.<br />"
"    </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><ul>"
"  <li> 1 Presidente Municipal</li>"
"  <li> 2 S&iacute;ndicos</li>"
"  <li> 7 Regidores</li>"
"  <li> 3 Regidores de representaci&oacute;n proporcional</li>"
"  </ul></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica  Municipal</p></td>"
"  <td class=""texto""><strong>Principales Funciones del ayuntamiento:</strong><br />"
"  <p align=""center"">"
"  <div align=""center""><img width=""370"" height=""250"" src=""20044/20og044.jpg"" alt=""Organigrama de <U+00A0>loma bonita""/></div>  </p>  </td>"
"  </tr>"
"  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><p>El municipio pertenece al I Distrito Electoral Federal y  al XVIII Distrito Electoral Local.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal </p></td>"
"  <td class=""texto""><p>El Municipio cuenta con Bando de Polic&iacute;a y Buen Gobierno.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto"">"
"  <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" align=""center"">"
"  <tr valign=""CENTER"" align=""center"">"
"    <td valign=""CENTER"" width=""203"" align=""center""><center>"
"    <strong>Presidente Municipal</strong>"
"    </td>"
"    <td width=""92""><center>"
"    <strong>Per&iacute;odo de Gobierno</strong>"
"    </td>"
"    <td width=""110"" align=""center"">Partido</td>"
"  </tr>"
"  <tr>"
"    <td>Frumencio Pulido Luna</td>"
"    <td align=""center"">1993-1995</td>"
"    <td align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td>Gustavo Manica Succoloto</td>"
"    <td align=""center"">1996-1998</td>"
"    <td align=""center"">PRD</td>"
"  </tr>"
"  <tr>"
"    <td>Gustavo Zanatta Gasperin</td>"
"    <td align=""center"">1999-2001</td>"
"    <td align=""center"">PAN</td>"
"  </tr>"
"  <tr>"
"    <td>Jos<U+00E9> Manuel Mursia Rodr<U+00ED>guez</td>"
"    <td align=""center"">2002-2004</td>"
"    <td align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td>Felipe Reyes <U+00C1>lvares</td>"
"    <td align=""center"">2005-2007</td>"
"    <td align=""center"">PRD</td>"
"  </tr>"
"  <tr>"
"    <td>Victor Lagunes Cervantes </td>"
"    <td align=""center"">2008-2010</td>"
"    <td align=""center"">CONVERGENCIA</td>"
"  </tr>"
"  <tr>"
"    <td>Felipe Reyes <U+00C1>lvarez</td>"
"    <td align=""center"">2011-2013</td>"
"    <td align=""center"">PRD</td>"
"  </tr>"
"  <tr>"
"    <td>C<U+00E9>sar Ben<U+00ED>tes Chaparro</td>"
"    <td align=""center"">2014-2016</td>"
"    <td align=""center"">PRD</td>"
"  </tr>"
"  </table>  </td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2"">"
"  <ul>"
"  	<li>Consejo Nacional de Poblaci&oacute;n y Vivienda, <em>La Poblaci&oacute;n  de los Municipios de M&eacute;xico 1950 - 1990</em>. Ed. UNO Servicios Gr&aacute;ficos,  M&eacute;xico, Nov., 1994.<br />"
" 	  </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <em>Censo  General de Poblaci&oacute;n y Vivienda 2000. </em>M&eacute;xico 2001.<br />"
" 	  </li>"
"    <li>Secretar&iacute;a de Gobernaci&oacute;n, Centro Nacional de Estudios  Municipales, Gobierno del Estado de Oaxaca,<em> Los Municipios de Oaxaca,  Enciclopedia de los Municipios de M&eacute;xico</em>. Talleres Gr&aacute;ficos  de la Naci&oacute;n, M&eacute;xico, D.F. 1988.</li>"
"    <li>Secretar&iacute;a de Gobernaci&oacute;n, Instituto Nacional para el Federalismo y el Desarrollo Municipal, <em>Sistema Nacional de Informaci&oacute;n Municipal. </em>M&eacute;xico  2002.</li>"
"  </ul>   </td>"
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos"">H. Ayuntamiento de Loma Bonita.</td>"
"  </tr>"
"<!--"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"line de serparacion -->"
"</table>"
""
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Oaxaca</b></td>"
"</table>"
""
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map></body>"
"</html>"
""
""
""
""
