"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>OAXACA - Huautla de Jim&eacute;nez</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""20titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">Huautla de Jim&eacute;nez</td>"
"  </tr>"
"</table>"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"	<tr><td height=""10px"" colspan=""2""></td></tr>"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td class=""subtitulos"">Denominaci&oacute;n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"  <tr>"
" <td width=""240px"" class=""texto""><p>Huautla de Jim&eacute;nez. </p></td>"
" <td class=""texto""><p>La palabra Huautla, proviene del vocablo n&aacute;huatl, que en el esplendor  del se&ntilde;or&iacute;o azteca, Cuitlahuac denominar&aacute;: Cuiticaname<U+0096> Huautlan, que etimol&oacute;gicamente significa ""Lugar de &Aacute;guilas"".  </p>"
"   <p>De Jim&eacute;nez: En honor al general Mariano Jim&eacute;nez, quien fuera  en 1884 Gobernador de nuestro estado y el primer mandatario que pisara  tierras mazatecas y le diera la categor&iacute;a de Villa.</p></td>"
"  </tr>"
"</table>"
""
"<table width=""620"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td width=""177"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td width=""420"" class=""texto""><p>De la historia de los Mazatecos y relativamente de los Huautecos poco  se conoce con exactitud; nadie sabe de donde proceden ni como transcurrieron  los primeros a&ntilde;os de su existencia; una versi&oacute;n est&aacute;  basada en la interpretaci&oacute;n de los anales de Quauhtinchan que dicen  que descienden de los nonoalcas-chichimecas, quienes emigraron de Tula,  a principios del siglo XII fundando pueblos m<U+00E1>s viejos en la parte alta  de Huautla, entre ellos Mazatl&aacute;n y Chilchotla; Teotitl&aacute;n  y posiblemente Ixcatl&aacute;n en la parte baja. </p>"
"    <p>La otra versi&oacute;n  refiere que la regi&oacute;n se encontraba habitada por los mazatecos desde  antes de la llegada de los nonoalcas-chichimecas, habiendo llegado a  ella procedentes de oriente despu&eacute;s de un largo peregrinaje hacia  el a&ntilde;o 890 de nuestra era.</p>"
"  <p>Seg&uacute;n la misma versi&oacute;n durante 280 a&ntilde;os los mazatecos  vivieron en paz y en forma independiente hasta, que en 1170 arribaron los  nonoalcas-chichimecas que los sometieron; sin embargo hacia el a&ntilde;o  1300 se liberaron del dominio de &eacute;stos y se fundaron dos se&ntilde;or&iacute;os:  el de la parte baja o del oriente que abarcaba San Pedro Ixcatl&aacute;n,  San Jos&eacute; independencia, San Miguel Soyaltepec y Jalapa de D&iacute;az,  y el de la parte alta o del poniente que comprend&iacute;a a Huautla de  Jim&eacute;nez y pueblos aleda&ntilde;os.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td class=""subtitulos"" valign=""top"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>Oth&oacute;n Garc&iacute;a.</strong><br />"
"  Es considerado como el primero Presidente Municipal de Huautla (en  proceso de investigaci&oacute;n; 1877-1881 periodo que fungi&oacute; como  tal).</p>  "
"  <p><strong>Gregorio Herrera.</strong><br />"
"  Nombrado patriarca de Huautla debido a conflictos con municipios cercanos  y que salvo la catedral de un posible incendio.</p>"
"  <p><strong>Erasto Pineda.</strong><br /> "
"  Nace en 1903 y muere el 3 de junio de 1962. L&iacute;der natural y gestor verdadero en la sierra mazateca; fue  dos veces presidente municipal en los periodos de 1949-1951 y 1955-1957;  en 1959 inicio el proyecto del INI en la regi&oacute;n; en 1962 por gestor&iacute;a  de &eacute;l se instala BEMEX (Beneficiadora de M&eacute;xico) para beneficiar  a los productores de Caf&eacute;.</p>"
"  <p><strong>Mar&iacute;a Sabina. </strong>(1894-1986)<br />"
"    Sacerdotisa que internacionalizara los hongos alucinantes y a Huautla  de Jim&eacute;nez en 1957. Cuando lleg&oacute; el norteamericano conocido  como Gordo Mas&oacute;n, surgi&oacute; una nueva ciencia conocida como  la etnomicolog&iacute;a.</p>"
"  <p><strong>Raymundo P&eacute;rez Carrera.</strong><br />"
"  Trajo el cine por primera vez a esta comunidad despu&eacute;s de un  peregrinaje de h&uacute;ngaros (1940) que realizaban esta actividad.</p>"
"  <p><strong>Fernando Garc&iacute;a.</strong><br />"
"  Instala la primera sala cinematogr&aacute;fica con proyectores de 16  mm y le da el nombre de cinema Huautla.</p>"
"  <p><strong>Isauro Nava.</strong><br />"
"  En su periodo presidencial (1966-1968) nace su esp&iacute;ritu progresista  en beneficio de sus conciudadanos creando obras que hasta el momento perduran.</p>"
"  <p><strong>Jos&eacute; Dorantes.</strong><br />"
"  En 1951 compone la letra del corrido de Huautla.</p>"
"  <p><strong>Arnulfo Pineda Cabanzos.</strong> (1928)<br />"
"  Pionero en el arte pl&aacute;stico de la sierra mazateca.</p>"
"  <p><strong>Froilan Garc&iacute;a Estrada.</strong> (1816)<br />"
"  Arreglista y compositor de catorce marcha f&uacute;nebres.</p>"
"  <p><strong>Jos&eacute; Guadalupe Garc&iacute;a Parra.</strong><br />"
"  Autor del libro ""La Historia de Huautla y la Gesta Oaxaque&ntilde;a"".</p>"
"  <p><strong>&Aacute;lvaro Estrada Pineda.</strong><br />"
"  Ingeniero de profesi&oacute;n y autor del libro ""Vida de Mar&iacute;a  Sabina, la sabia de los hongos&quot;.</p>"
"  <p><strong>Juan Garc&iacute;a Carrera.</strong><br />"
"  Escritor mazateco, autor del libro &quot;La otra vida de Mar&iacute;a Sabina"".<br />"
"  </p>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Hist<U+00F3>ricos</td>"
"  <td>"
"  <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" align=""center"" class=""textabla"">"
"  <tr class=""subtitulos"">"
"    <td width=""55"" align=""center"">A&Ntilde;O</td>"
"    <td align=""center"">ACONTECIMIENTOS</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER""><center>"
"    1120 y 1375"
"    </td>"
"    <td valign=""CENTER"">Se cree que entre estos a&ntilde;os fue fundada  la Ciudad de Huautla de Jim&eacute;nez.</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER""><center>"
"    1766"
"    </td>"
"    <td valign=""CENTER"">Se construy&oacute; la iglesia de Huautla  y no es sino hasta 1867 que recibe el nombre evangelizador de San Juan  Evangelista Huautla.</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER""><center>"
"    1864"
"    </td>"
"    <td valign=""CENTER"">El general Mariano Jim&eacute;nez visit&oacute;  la regi&oacute;n y en su honor se le asigna el apellido de Jim&eacute;nez  a Huautla, ya que el Pueblo asciende a la categor&iacute;a de &quot;Villa&quot;.</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER""><center>"
"    1926"
"    </td>"
"    <td valign=""CENTER"">El 14 de diciembre por decreto No. 55 Huautla  de Jim&eacute;nez obtuvo el titulo de Ciudad.</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER""><center>"
"    1927"
"    </td>"
"    <td valign=""CENTER"">Se elev&oacute; a la categor&iacute;a de  Ciudad ind&iacute;gena a Huautla de Jim&eacute;nez (21 de Marzo).</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER""><center>"
"    1928"
"    </td>"
"    <td valign=""CENTER"">Asesinato de los m&aacute;rtires del Ayuntamiento  Constitucional (3 de Junio).</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER""><center>"
"    1957"
"    </td>"
"    <td valign=""CENTER"">Se da a conocer a nivel nacional e internacional  el uso ritual de los hongos alucinantes (3 de Junio).</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER""><center>"
"    1960"
"    </td>"
"    <td valign=""CENTER"">Se estableci&oacute; el Centro Coordinador  Indigenista (INI).</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER""><center>"
"    1962"
"    </td>"
"    <td valign=""CENTER"">Se fund&oacute; la escuela secundaria federal  Antonio Caso.</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER""><center>"
"    1962"
"    </td>"
"    <td valign=""CENTER"">Asesinato del l&iacute;der cafetalero Erasto  Pineda (3de Junio).</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER""><center>"
"    1966-1968"
"    </td>"
"    <td valign=""CENTER"">Se construy&oacute; la escuela primaria Lic.  Benito Ju&aacute;rez. En este mismo per&iacute;odo se construy&oacute;  el aer&oacute;dromo &quot;L&aacute;zaro C&aacute;rdenas&quot;.</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER""><center>"
"    1968"
"    </td>"
"    <td valign=""CENTER"">Se dio a conocer p&uacute;blicamente el nombre  del hotel &quot;Ol&iacute;mpico&quot; en honor a las olimpiadas de este a&ntilde;o.</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER""><center>"
"    1969-1971"
"    </td>"
"    <td valign=""CENTER"">Con las mismas dimensiones y caracter&iacute;sticas  de la escuela primaria Benito Ju&aacute;rez, se construy&oacute; la escuela  primaria &quot;Ricardo Flores Mag&oacute;n.</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER""><center>"
"    1971"
"    </td>"
"    <td valign=""CENTER"">Se construy&oacute; la posada El Mirador.</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER""><center>"
"    1972-1974"
"    </td>"
"    <td valign=""CENTER"">Se construy&oacute; el edificio del mercado  municipal con 58 locales y en este mismo per&iacute;odo se construy&oacute;  la escuela primaria &quot;Crist&oacute;bal Col&oacute;n&quot;.</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER""><center>"
"    1974"
"    </td>"
"    <td valign=""CENTER"">Se construy&oacute; el hotel 1<U+00BA> de mayo.</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER""><center>"
"    1978-1980"
"    </td>"
"    <td valign=""CENTER"">Se construy&oacute; el edificio que actualmente  alberga la biblioteca p&uacute;blica municipal &quot;Justo N. Ortega&quot; y las  oficinas del Registro Civil.</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER""><center>"
"    1981-1983"
"    </td>"
"    <td valign=""CENTER"">Se construy&oacute; la planta baja del edificio  donde se ubica la administraci&oacute;n de correos y telecom, concluy&eacute;ndose  con la planta alta en el 1984-1986.</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER""><center>"
"    1950"
"    </td>"
"    <td valign=""CENTER"">Comenz&oacute; a funcionar como posada la  casa de la Sra. Rosaura Garc&iacute;a con el nombre de &quot;Posada Rosaura&quot;  y en el a&ntilde;o de 1983 es adquirido por el Sr. Valeriano Garc&iacute;a  Rojas que lo edifica como hotel con el nombre de &quot;Posada San Antonio&quot;.</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER""><center>"
"    1987-1989"
"    </td>"
"    <td valign=""CENTER"">Comenz&oacute; a funcionar y edificarse el  Colegio de Bachilleres, plantel 13 y la escuela secundaria general &quot;Jos&eacute;  Vasconcelos&quot;.</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER""><center>"
"    1989"
"    </td>"
"    <td valign=""CENTER"">Se construy&oacute; el hotel restaurante  &quot;El Rinconcito&quot;.</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER""><center>"
"    1992"
"    </td>"
"    <td valign=""CENTER"">Se cre&oacute; y funcion&oacute; la escuela  preparatoria federal por cooperaci&oacute;n &quot;NANJ NGA&quot; en San Andr&eacute;s  Hidalgo.</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER""><center>"
"    1998"
"    </td>"
"    <td valign=""CENTER"">Se cre&oacute; y funcion&oacute; el bachillerato  integral de desarrollo comunitario &quot; CHJINE EN, CHJINE KJUA&quot;.</td>"
"  </tr>"
"  </table></td>"
"  </tr>"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos""><strong>Localizaci&oacute;n</strong></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
" 	 <table cellspacing=""10px"" width=""600px%""><tr>"
"  	<td width=""380"" ><img src=""mapas/20m041.jpg"" alt=""Municipio de Huautla de jim&eacute;nez""/></td>"
"    <td class=""texto""><p>Huautla de Jim&eacute;nez se localiza al noroeste de la Capital del  estado y se sit&uacute;a a 254 Km. de distancia, presentando las siguientes  coordenadas extremas: al norte 18<U+00BA>07' al oeste 96<U+00BA>50'.  </p>"
"      <p>El Municipio de Huautla de Jim&eacute;nez colinda al norte con Santa Mar&iacute;a  Chilchotla y San Jos&eacute; Tenango.</p></td>"
" 	 </tr>"
" 	 <tr>"
" 	   <td colspan=""2"" class=""texto"">La altura sobre el nivel del mar es variable ya que la parte mas alta  corresponde a la agencia Municipal de San Andr&eacute;s Hidalgo con una  altura de 1,820 metros y la parte mas baja corresponde a la Agencia de  R&iacute;o Santiago con 1,180 metros sobre el nivel del mar. La cabecera  municipal tiene una altitud de 1,560 metros sobre el nivel del mar.</td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p>El Municipio de Huautla de Jim&eacute;nez cuenta con una extensi&oacute;n  territorial de 149.52 km<U+00B2> lo cual representa el 0.15% de la superficie del  Estado.</p>"
"  <p align=""center""><div align=""center""><img width=""370"" src=""20041/20m041-01.jpg""alt=""vista panor&aacute;mica de la cabecera municipal""/></div> </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>La porci&oacute;n orogr&aacute;fica correspondiente al municipio corresponde  al sistema monta&ntilde;oso Oaxaque&ntilde;o, su relieve topogr&aacute;fico  es sumamente quebrado y formado por cerros de diferentes altitudes.</p>"
"  <p><strong>Cerro Golondrina a 18<U+00BA>08'96&quot; y 472040</strong>; Cerro  Carrizo a 18<U+00BA>11' y 96<U+00BA>46'; Cerro Iglesia a 18<U+00BA>09'  y 96<U+00BA>46'; Cerro Yeso 18<U+00BA>10' y 96<U+00BA>46';  Cerro Mej&iacute;a a 18<U+00BA>08' y 96<U+00BA>46'.</p>"
"  <p align=""center""><div align=""center""><img width=""370"" src=""20041/20m041-02.jpg""alt=""orograf&iacute;a del municipio""/></div></p>"
"  <p>As&iacute; tambi&eacute;n en el espacio f&iacute;sico del municipio  se encuentran profundas ca&ntilde;adas, quebradas y grandes monta&ntilde;as;  Huautla se encuentra asentada en las faldas de grandes cerros.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>El Municipio carece de r&iacute;os caudalosos, en realidad son de corrientes  r&aacute;pidas, siendo el r&iacute;o de mayor importancia el de San Agust&iacute;n,  el cual desaparece en una cavidad subterr&aacute;nea llamada ""El S&oacute;tano  de San Agust&iacute;n""; existen otros como el r&iacute;o Santiago, el r&iacute;o  Escondido, el R&iacute;o San Lucas, el r&iacute;o San Mateo y el Santa  Cruz, afluentes del r&iacute;o Aguaje o grande, que es que posteriormente  se vierte al r&iacute;o hondo afluente del Papaloapam; son r&iacute;os  de corrientes menores.</p>"
"  <p>El Municipio carece de jag<U+00FC>eyes, fuentes, lagos, lagunas y litorales;  en cambio, poseen innumerables ojos de agua y arroyos, sobre todo en la  &eacute;poca de lluvias, as&iacute; como ca&iacute;das naturales de agua  de las cuales la mas importante o conocida, es la cascada de ""La Regadera"",  que se encuentra en el camino que conduce de Huautla de Jim&eacute;nez  a Santa Mar&iacute;a Chilchotla, pasando por el puente de fierro; por otra  parte en las inmediaciones del Municipio as&iacute; como en gran parte  de los confines de las sierra, existen numerosas corrientes subterr&aacute;neas  que fluyen entre cavernas y sumideros, de las que hasta ahora, no se tiene  una idea precisa de sus caracter&iacute;sticas cuantitativas; las m<U+00E1>s importantes  se encuentran en San Agust&iacute;n y se conocen como ""Los S&oacute;tanos  de San Agust&iacute;n"".</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>Se ubican varios tipos de clima: el semic&aacute;lido h&uacute;medo  con lluvias todo el a&ntilde;o y que cubre el 50.06% de la superficie municipal,  el semic&aacute;lido sub-h&uacute;medo con lluvias en verano cubriendo  el 6.66% de la superficie municipal y el templado h&uacute;medo con abundantes  lluvias en verano que cubre el 43.28% de la superficie Municipal.</p>"
"  <p>El clima es considerado generalmente como templado h&uacute;medo con  lluvias la mayor parte del a&ntilde;o, con excepci&oacute;n de una corta  temporada entre los meses de Marzo a Mayo, que es la &eacute;poca calurosa  y sin lluvias; presenta en promedio una precipitaci&oacute;n pluvial que  var&iacute;a entre los 244 a los 406 cm<sup>3</sup> al a&ntilde;o; por las tardes  y ocasionalmente durante todo el d&iacute;a, el Municipio es cubierto por  grandes mantos de neblina, muy probablemente, esto sea debido a que la  sierra mazateca sirve como puerta de entrada a los grandes vientos provenientes  del Golfo de M&eacute;xico originando formaciones nubosas, precipitaci&oacute;n  de lluvias tempestivas y densos matos de neblina. <br />"
"  </p>"
"  <p>En promedio la temperatura ambiente de Huautla es de 18.9<U+00BA>C;  la menor registrada ha sido de 4<U+00BA>C durante la estaci&oacute;n invernal  y la m&aacute;xima de 37<U+00BA>C durante la temporada seca.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><strong>Flora</strong></p>"
"  <p>La vegetaci&oacute;n natural est&aacute; formada por bosques de con&iacute;feras,  bosques mixtos de encino y con&iacute;feras, encontr&aacute;ndose especies  como los huizaches, el palo mulato, el liquid&aacute;mbar, oyamel, musgos,  orqu&iacute;deas,cuajinicuiles que se utilizan para el sombrero  del caf&eacute; y por supuesto el colorido t&iacute;pico de la regi&oacute;n  representado por abundantes cafetales.</p>"
"  <p><strong>Fauna</strong></p>"
"  <p>La fauna silvestre es variada, encontr&aacute;ndose conejos, ardillas,  tejones, zorros, armadillos, tusas, tepezcuintles, temazates, as&iacute;  como aves ex&oacute;ticas como la chachalaca y la guacamaya; en algunos  parajes de la periferia pueden encontrarse coyotes y algunos venados.</p>"
"  <p>La fauna dom&eacute;stica est&aacute; representada por variedades menores  de mam&iacute;feros como perros, gatos, cerdos, cabras, bueyes, mulas,  caballos, asnos, chivos, patos, palomas, aves de corral, destacando la  crianza de guajolotes y gallinas.</p>"
"  <p><strong>Recursos Naturales</strong></p>"
"  <p>El principal recurso mineral pero en m&iacute;nima proporci&oacute;n,  es la explotaci&oacute;n de la cal. En cuanto a recursos forestales, el  bosque representa el 75.61% de la superficie municipal que se integra principalmente  por liquid&aacute;mbar y encinos obteni&eacute;ndose como utilidad la madera;  la selva representa el 4.44% de la superficie municipal, en la cual se  puede encontrar principalmente el palo mulato, el xochicuahuil y el jobo,  obteni&eacute;ndose como utilidad la madera de estas especies; el 16.16%  de la superficie municipal se ocupa para la agricultura sembr&aacute;ndose  principalmente ma&iacute;z que es de autoconsumo y caf&eacute; que se comercializa.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto"">Seg&uacute;n datos estad&iacute;sticos del INEGI el 99.05% de la superficie  municipal no es apto para la agricultura ni para el uso pecuario; el 0.95%  se utiliza para el aprovechamiento de la vegetaci&oacute;n natural diferente  del pastizal y para la agricultura.</td>"
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"  <p>El Municipio de Huautla de Jim&eacute;nez cuenta con una catedral construida  en el 1966 y cuyas campanas fueron fundidas en 1866; el santo patr&oacute;n  de la catedral es San Juan Evangelista y su festividad se desarrolla el  27 de diciembre.</p>  "
"  <p>La torre del reloj, ubicado frente al palacio municipal se cree que  fue construida aproximadamente en 1924; en 1916 se construye el edificio  que proporciona el servicio de c&aacute;rcel municipal y cuartel militar  durante varios a&ntilde;os y que hoy en d&iacute;a es ocupado por los distintos  talleres de la casa de la cultura, adem&aacute;s del centro de actualizaci&oacute;n  del magisterio; en 1960 da inicio la construcci&oacute;n del palacio municipal  y posterior a este a&ntilde;o se le hicieron modificaciones y ampliaciones  que duraron 39 a&ntilde;os. Para 1999, se inicia la reconstrucci&oacute;n  concluy&eacute;ndose esta colosal obra el 30 de diciembre del a&ntilde;o  2000.<br />"
"  </p>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">Se ha iniciado la recuperaci&oacute;n de los valores hist&oacute;ricos  municipales por lo que se ha destinado un espacio para tal fin, en la segunda  planta del palacio municipal.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>La religi&oacute;n forma parte importante en la vida diaria del mazateco;  cada comunidad tiene su santo patr&oacute;n al que se le festeja en distintas  fechas a lo largo del a&ntilde;o; estos festejos son organizados por las  mayordom&iacute;as o hermandades religiosas, que son grupos de jefes de  familia que asisten con asiduidad a la iglesia.<br />"
"  </p>"
"    <p>Las festividades religiosas son una combinaci&oacute;n de misas en  honor al santo patrono, m&uacute;sica, baile, comercio en los espacios  aleda&ntilde;os al templo, torneos deportivos, comida y abundante ingesti&oacute;n  de bebidas.</p>"
"  <p align=""center""><div align=""center""><img width=""370"" src=""20041/20t041-01.jpg""alt=""celebraci&oacute;n del domingo de ramos""/></div> </p>"
"  <p>En Huautla de Jim&eacute;nez existe solamente una iglesia que es la  de San Juan Evangelista y las fiestas m&aacute;s importantes son:</p>"
"  <p>La festividad del se&ntilde;or de las tres ca&iacute;das que se celebra  el tercer viernes de cuaresma; la v&iacute;spera se anuncia con m&uacute;sica  y cohetes, para continuar con una solemne procesi&oacute;n que recorre  las calles principales de la poblaci&oacute;n, portando la imagen religiosa;  durante el transcurso de la semana se realizan actividades de corte sociocultural  apoyadas por distintas instituciones.</p>"
"  <p>Muy recientemente se ha venido celebrando a la virgen de santa Mar&iacute;a  Juquila, entre los d&iacute;as 7 y 8 de diciembre. Tambi&eacute;n se lleva  a cabo la celebraci&oacute;n a la virgen de Guadalupe y como es tradicional  se lleva a cabo el 12 de diciembre en que llegan a la iglesia de la poblaci&oacute;n  peregrinaciones de varias comunidades aleda&ntilde;as.</p>"
"  <p align=""center""><div align=""center""><img width=""370"" src=""20041/20t041-02.jpg""alt=""exposici&oacute;n de trajes t&iacute;picos regionales""/></div> </p>"
"  <p><strong>Tradiciones</strong></p>"
"  <p>Celebraci&oacute;n de Todos Los Santos<br />"
"    Empieza el 27 de octubre para concluir el 3 de noviembre; en estos  d&iacute;as hacen su aparici&oacute;n personajes con mascaras que representan  a los difuntos y que se les denomina ""Huehuentones"".</p>"
"  <p>Otros motivos de celebraci&oacute;n son:</p>"
"  <p>El Casamiento:<br />"
"    Un d&iacute;a antes de la ceremonia religiosa tiene lugar el ritual  denominado &quot;lavado de cabeza&quot; por parte de la madrina de velaci&oacute;n  en compa&ntilde;&iacute;a de los padrinos de bautizo; se lava primero la  cabeza de la novia en casa de la misma y posteriormente al novio en casa  de este; en tal ocasi&oacute;n se ofrece a los convidados el tradicional  atole agrio. El d&iacute;a de la boda, despu&eacute;s de la ceremonia religiosa,  se ofrece una fiesta en la casa del novio, con comida, bebidas, m&uacute;sica  y bailes.</p>"
"  <p>Bautizo:<br />"
"    Tambi&eacute;n se celebra con comida m&uacute;sica y baile. Aqu&iacute;  los padrinos desempe&ntilde;an un papel importante, pues los padres del  ahijado deben lavar las manos a los mismos simbolizando con esto el lavado  de los pecados que el ahijado deja en ellos al ser bautizado.</p>"
"  <p>Funerales:<br />"
"    En estas ocasiones, mientras se esta velando el cad&aacute;ver que  generalmente es por tres d&iacute;as, no dejan de servir constantemente  a los acompa&ntilde;antes caf&eacute;, pan, tamales y el imprescindible  aguardiente; se contrata el servicio de un rezador que dirige los cantos  y oraciones durante el velorio y a<U+00FA>n despu&eacute;s del entierro mientras  dura el novenario que suele prolongarse hasta los cuarenta d&iacute;as.  El tercer d&iacute;a se&ntilde;alado para el entierro se lleva el f&eacute;retro  en hombros, primero hacia la iglesia y posteriormente hasta el cementerio,  haciendo paradas en los cruces de caminos y en la capilla en la entrada  al pante&oacute;n; el cortejo f&uacute;nebre es acompa&ntilde;ado de una  banda de m&uacute;sica la cual interpreta las catorce marchas f&uacute;nebres  del cantor mazateco Froylan Garc&iacute;a Estrada.</p>"
"  <p>Fiestas Populares:<br />"
"    Se realizan dos fiestas populares trascendentales en Huautla: uno pasando  el tercer viernes de cuaresma, o sea el s&aacute;bado siguiente y el segundo,  el d&iacute;a primero de noviembre en la celebraci&oacute;n de d&iacute;a  de muertos.</p>"
"  <p>Ciclo de Vida:<br />"
"    Hay costumbres, ritos y creencias relacionados con el nacimiento y  el parto. A saber: se piensa que el nacer en s&aacute;bado o domingo es  se&ntilde;al de buena suerte; por el contrario nacer en viernes es un mal  augurio para el futuro del reci&eacute;n nacido. Se dice tambi&eacute;n  que la partera guardaba el secreto del destino del reci&eacute;n nacido;  esta creencia esta relacionada con el ""Tonal"" o su ""doble animal"". Adem&aacute;s  el cord&oacute;n umbilical y la placenta deben ser enterrados en un lugar  especifico, o bien, colocados en lo alto de un &aacute;rbol como protecci&oacute;n  al infante. Por otra parte, a los ni&ntilde;os se les debe proteger contra  el ""mal de ojo"" mediante una limpia con ruda o huevos, ya sea de gallina  o guajolotes; a los ni&ntilde;os que lloran mucho se les lleva hasta alguno  de los numerosos pozos encantados y sus madres los ""declinan"" a los ""due&ntilde;os  del agua"" para que dejen de llorar.</p>"
"  <p>El Embarazo:<br />"
"    Si una mujer esta encinta y pasa cerca de alg&uacute;n pozo encantado,  de los que hay muchos en la poblaci&oacute;n seg&uacute;n versiones de  la gente, se cree que corre el riesgo de que su hijo nazca con deformaciones.</p>"
"  <p>El Matrimonio:<br />"
"  La petici&oacute;n de la novia requiere de los servicios de un ""pedidor""  o ""Huehuetlaca"" que hace las veces de embajador; lleva consigo una vara  que coloca detr&aacute;s de la puerta de la casa de los padres de la novia;  si la petici&oacute;n es rechazada, arrojan la vara lo m&aacute;s lejos  posible en cuanto salga el Huehuetlaca; por el contrario si la petici&oacute;n  es bien acogida la vara permanece en su sitio hasta el d&iacute;a de la  boda. Por otra parte, el ritual ""lavado de cabeza"" antes descrito, implica  un acto de purificaci&oacute;n para ambos novios.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto""><p>Entre los cantos tradicionales solamente perviven en su forma ind&iacute;gena,  los denominados ""Sones Mazatecos"", ""Flor de Pi&ntilde;a"", ""El Anillo de  Oro"", ""La Flor de Lis"" y ""La Paloma"", agrupados todos ellos y formando  la llamada ""Naxo loxa"" o ""Flor de Naranjo""; Los instrumentos empleados  para interpretar esta canci&oacute;n son un saxof&oacute;n, la tarola,  un contratiempo, una trompeta, un g<U+00FC>iro y un cilindro.</p>"
"    <p>Los versos  expresados con amor genuino ""Naxo loxa"" (Flor de Naranjo) se dice que fueron  compuestos por el escritor mazateco ""Jos&eacute; Guadalupe Garc&iacute;a  Parra, pero que estos a su vez ya exist&iacute;an con otros versos en los  municipios de la zona baja como San Jos&eacute; Tenango, San Rafael y San  Jos&eacute; Independencia.</p>"
"  <p>El 16 de julio de 1944 en honor al presidente Manuel <U+00C1>vila Camacho y  a iniciativa del general Rafael E. Melgar y del Dr. Manuel Castillo, Huautla  de Jim&eacute;nez representa por primera vez a la delegaci&oacute;n de  la ca&ntilde;ada en la Guelaguetza, celebraci&oacute;n realizada en el  mes de julio en la ciudad de Oaxaca. Los sones mazatecos est&aacute;n presentes  en las ceremonias de bautizo y casamientos, as&iacute; como de actos sociales  que refrendan compromisos de identidad con otras culturas. Otro himno o  canci&oacute;n muy conocida es ""El corrido de Huautla"", que fue creada  bajo la inspiraci&oacute;n del Sr. Jos&eacute; Dorantes Garc&iacute;a quien  la realiz&oacute; en 1951.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto"">"
"  <p><strong>Alimentos</strong></p>"
"  <p>Existen aqu&iacute;, como en muchas regiones del pa&iacute;s, platillos  t&iacute;picos; entre los m&aacute;s caracter&iacute;sticos se encuentra  ""el pilte"", ya sea de pollo, conejo o cerdo, con picante o grasosito, envueltos  en hojas de hierba santa y algunas veces en hojas de aguacate. Adem&aacute;s  se pueden mencionar otros como el caldo de res o de chivo, la barbacoa  de chivo, el tesmole con cualquier tipo de carne, tamales de frijol, elote,  mole o tesmole; tamales de salsa roja o verde, quelites, hierbas denominadas  quintonil, huele de noche, hierba mora y gu&iacute;as de chayote, el huevo  se puede realizar de varias maneras, principalmente en torta, envuelto  de hierba santa, chile canario y cebolla como ingredientes adicionales.</p>"
"  <p><strong>Bebidas</strong></p>"
"  <p>Las bebidas que se acostumbran a tomar son: el atole agrio, atole de  granillo, chile atole, atole dulce, aguardiente, agua de chilacayota, etc.</p></td>"
"  </tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>La cabecera Municipal es Huautla de Jim&eacute;nez y sus principales  localidades son: San Andr&eacute;s Hidalgo; es la agencia n&uacute;mero  uno por su gran actividad comercial e importancia en su densidad demogr&aacute;fica;  sus congregaciones son: agua de hueso, agua de plato, agua de tierra y  Cerro Ocote.</p>"
"    <p>R&iacute;o Santiago es la segunda localidad en actividad comercial.  Su congregaci&oacute;n principal es agua de tinta.</p>"
"    <p>Xochitonalco: importante  por ser productor de caf&eacute;, ca&ntilde;a de az&uacute;car y frutas.  Santa Catarina: principal productor de cal y trabajos de miner&iacute;a.<br />"
"    </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p>&nbsp;</p><div align=""center""><img width=""370"" src=""20041/20g041-01.jpg""alt=""palacio municipal""/></div> </p>"
"  <p>El municipio se rige a trav&eacute;s del sistema de partidos pol&iacute;ticos  y la autoridad municipal se constituye por los siguientes integrantes:</p>"
"  <ul>"
"    <li> Presidente Municipal</li>"
"    <li> Sindico Procurador</li>"
"    <li> S&iacute;ndico Hacendario</li>"
"    <li> Regidores de: Hacienda, Educaci&oacute;n, Ecolog&iacute;a, Salubridad y  Panteones, Seguridad P&uacute;blica, Mercados, Agua y Luz, cultura y recreaci&oacute;n, de Obras.</li>"
"  </ul>"
"  El municipio en sus labores de gestor&iacute;a se apoya en el comit&eacute;  del DIF Municipal. Para la buena administraci&oacute;n del ayuntamiento  se cuenta con un tesorero municipal y un secretario municipal."
"  <p align=""center""><div align=""center""><img width=""370"" src=""20041/20g041-02.jpg""alt=""misa en honor al cabildo municipal""/></div></p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica  Municipal</p></td>"
"  <td class=""texto""><p align=""center"">"
"  <div align=""center""><img width=""370"" height=""250"" src=""20041/20og041.jpg"" alt=""Organigrama de Huautla de jim&eacute;nez""/></div>  </p>  </td>"
"  </tr>"
"  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
" <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto""><p>Se cuenta con 13 agentes municipales y 20 representantes municipales, su funci&oacute;n es la de ser representantes del ayuntamiento dentro  de sus respectivas jurisdicciones.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><p>El municipio pertenece al II Distrito Electoral Federal y al XVII  Distrito Electoral Local.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal </p></td>"
"  <td class=""texto""><p>El municipio se rige por la Ley Org&aacute;nica Municipal.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto"">"
"  <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" align=""center"">"
"  <tr valign=""CENTER"" align=""center"">"
"    <td valign=""CENTER"" width=""227"" align=""center""><center>"
"    <strong>Presidente Municipal</strong>"
"    </td>"
"    <td width=""100""><center>"
"    <strong>Per&iacute;odo de Gobierno</strong>"
"    </td>"
"    <td width=""78"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Othon Garc&iacute;a</td>"
"    <td valign=""CENTER""><center>"
"    1877"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Jos&eacute; Tejeda</td>"
"    <td valign=""CENTER""><center>"
"    1882"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Othon Garc&iacute;a</td>"
"    <td valign=""CENTER""><center>"
"    1884"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Manuel Atanacio</td>"
"    <td valign=""CENTER""><center>"
"    1885"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Rafael Manuel</td>"
"    <td valign=""CENTER""><center>"
"    1886"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Othon Garc&iacute;a</td>"
"    <td valign=""CENTER""><center>"
"    1887"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Justo Quiroga</td>"
"    <td valign=""CENTER""><center>"
"    1888"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Laureano De Los Angeles</td>"
"    <td valign=""CENTER""><center>"
"    1889"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Vicente Juan</td>"
"    <td valign=""CENTER""><center>"
"    1890"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Juan Nazario</td>"
"    <td valign=""CENTER""><center>"
"    1891"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Dionicio De Los Angeles</td>"
"    <td valign=""CENTER""><center>"
"    1892"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Manuel G. Carrera</td>"
"    <td valign=""CENTER""><center>"
"    1893"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Calixto Rodr&iacute;guez</td>"
"    <td valign=""CENTER""><center>"
"    1900"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Jos&eacute; Joaqu&iacute;n<U+00A0></td>"
"    <td valign=""CENTER""><center>"
"    1901"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Juan Garc&iacute;a</td>"
"    <td valign=""CENTER""><center>"
"    1902"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Vicente Morelos</td>"
"    <td valign=""CENTER""><center>"
"    1903"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Joaqu&iacute;n Pineda</td>"
"    <td valign=""CENTER""><center>"
"    1904"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Juan Garc&iacute;a</td>"
"    <td valign=""CENTER""><center>"
"    1905"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Gregorio Herrera</td>"
"    <td valign=""CENTER""><center>"
"    1906"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Vicente Morelos</td>"
"    <td valign=""CENTER""><center>"
"    1911"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Agust&iacute;n M&eacute;ndez</td>"
"    <td valign=""CENTER""><center>"
"    1912"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Feliciano Cerqueda</td>"
"    <td valign=""CENTER""><center>"
"    1913"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Jos&eacute; Mar&iacute;a Pereda</td>"
"    <td valign=""CENTER""><center>"
"    1914"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Vicente Morelos</td>"
"    <td valign=""CENTER""><center>"
"    1915"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Justo N. Ortega</td>"
"    <td valign=""CENTER""><center>"
"    1916"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Jos&eacute; Figueroa/Justo N. Ortega</td>"
"    <td valign=""CENTER""><center>"
"    1919"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Antonio Gonz&aacute;lez</td>"
"    <td valign=""CENTER""><center>"
"    1920"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Lorenzo Maldonado</td>"
"    <td valign=""CENTER""><center>"
"    1921"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Patricio Pineda</td>"
"    <td valign=""CENTER""><center>"
"    1922"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Emilio S. Mart&iacute;nez</td>"
"    <td valign=""CENTER""><center>"
"    1923"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Perfecto Calvo/Teodoro Jim&eacute;nez</td>"
"    <td valign=""CENTER""><center>"
"    1924"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Patricio G. Garc&iacute;a</td>"
"    <td valign=""CENTER""><center>"
"    1925"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Lorenzo M. Alvarado</td>"
"    <td valign=""CENTER""><center>"
"    1926"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Albino Dorantes Cid</td>"
"    <td valign=""CENTER""><center>"
"    1927"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Abelino Pineda/Perfecto Garc&iacute;a</td>"
"    <td valign=""CENTER""><center>"
"    1928"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Jos&eacute; Alvarado/Gustavo Quiroga</td>"
"    <td valign=""CENTER""><center>"
"    1929"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Gustavo Quiroga</td>"
"    <td valign=""CENTER""><center>"
"    1930"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Gustavo Quiroga/Mart&iacute;n Carrera</td>"
"    <td valign=""CENTER""><center>"
"    1931"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Bernardo E. Garc&iacute;a</td>"
"    <td valign=""CENTER""><center>"
"    1932"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Perfecto Garc&iacute;a</td>"
"    <td valign=""CENTER""><center>"
"    1933"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Perfecto Garc&iacute;a/Porfirio Hern&aacute;ndez</td>"
"    <td valign=""CENTER""><center>"
"    1934"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Maximiano Cid Cerqueda</td>"
"    <td valign=""CENTER""><center>"
"    1935"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Bernardo E. Garc&iacute;a</td>"
"    <td valign=""CENTER""><center>"
"    1936"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Francisco S. Morales</td>"
"    <td valign=""CENTER""><center>"
"    1937"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Macario Altamirano<U+00A0></td>"
"    <td valign=""CENTER""><center>"
"    1938"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Pedro Mart&iacute;nez Cid</td>"
"    <td valign=""CENTER""><center>"
"    1939"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Porfirio Hern&aacute;ndez</td>"
"    <td valign=""CENTER""><center>"
"    1940"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Felix Cid Cerqueda</td>"
"    <td valign=""CENTER""><center>"
"    1941-1942"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">L&aacute;zaro Pineda</td>"
"    <td valign=""CENTER""><center>"
"    1943-1944"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Raymundo E. P&eacute;rez C.</td>"
"    <td valign=""CENTER""><center>"
"    1945-1946"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Felix Cid Cerqueda</td>"
"    <td valign=""CENTER""><center>"
"    1947-1948"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Erasto Pineda Garc&iacute;a</td>"
"    <td valign=""CENTER""><center>"
"    1949-1950"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Evaristo Garc&iacute;a Estrada</td>"
"    <td valign=""CENTER""><center>"
"    1951-1952"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Espiridi&oacute;n Morelos</td>"
"    <td valign=""CENTER""><center>"
"    1953-1954"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Erasto Pineda Garc&iacute;a</td>"
"    <td valign=""CENTER""><center>"
"    1955-1956"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Crescencio Garc&iacute;a</td>"
"    <td valign=""CENTER""><center>"
"    1957-1959"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Ezequiel G. Gonz&aacute;lez</td>"
"    <td valign=""CENTER""><center>"
"    1960-1962"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Genaro Teran</td>"
"    <td valign=""CENTER""><center>"
"    1963-1965"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Isauro Nava Garc&iacute;a</td>"
"    <td valign=""CENTER""><center>"
"    1966-1968"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Felicitos Pineda Cavazos</td>"
"    <td valign=""CENTER""><center>"
"    1969-1971"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Valeriano Garc&iacute;a Rojas</td>"
"    <td valign=""CENTER""><center>"
"    1972-1974"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Alfonso Teran G.</td>"
"    <td valign=""CENTER""><center>"
"    1975-1977"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Raymundo Duran Lorenzo</td>"
"    <td valign=""CENTER""><center>"
"    1978-1980"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Alberto Rodr&iacute;guez Ortega</td>"
"    <td valign=""CENTER""><center>"
"    1981-1983"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Salvador M. Alvarado S.</td>"
"    <td valign=""CENTER""><center>"
"    1984-1986"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Leonardo Altamirano M.</td>"
"    <td valign=""CENTER""><center>"
"    1987-1989"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Eusebio Garc&iacute;a Mart&iacute;nez</td>"
"    <td valign=""CENTER""><center>"
"    1990-1992"
"    </td>"
"    <td align=""center"" valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">A. Maximino R&iacute;os Calvo</td>"
"    <td valign=""CENTER""><center>"
"    1993-1995"
"    </td>"
"    <td align=""center"" valign=""CENTER"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Ra&uacute;l M&eacute;ndez Altamirano</td>"
"    <td valign=""CENTER""><center>"
"    1996-1998"
"    </td>"
"    <td align=""center"" valign=""CENTER"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Javier Garc&iacute;a Nava</td>"
"    <td valign=""CENTER""><center>"
"    1999-2001"
"    </td>"
"    <td align=""center"" valign=""CENTER"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td>Camilo Garc&iacute;a Guzm&aacute;n</td>"
"    <td align=""center"">2002-2004</td>"
"    <td align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td>Apolino Vasconcelos Ter&aacute;n</td>"
"    <td align=""center"">"
"    2005-2007"
"    </td>"
"    <td align=""center"">PRD</td>"
"  </tr>"
"  <tr>"
"    <td>Agustin Sosa Ortega </td>"
"    <td align=""center"">2008-2010</td>"
"    <td align=""center"">PRD</td>"
"  </tr>"
"  <tr>"
"    <td>Arturo Pineda Jimenez</td>"
"    <td align=""center"">2011-2013</td>"
"    <td align=""center"">PRD</td>"
"  </tr>"
"  <tr>"
"    <td>David Garc<U+00ED>a Mart<U+00ED>nez</td>"
"    <td align=""center"">2014-2016</td>"
"    <td align=""center"">PRD</td>"
"  </tr>"
"  </table>  </td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2"">"
"  <ul>"
"  	<li>Peri&oacute;dico oficial. Divisi&oacute;n territorial del estado de Oaxaca.  1994<br />"
" 	  </li>"
"    <li>Consejo Nacional de Poblaci&oacute;n y Vivienda, <em>La Poblaci&oacute;n  de los Municipios de M&eacute;xico 1950 - 1990</em>. Ed. UNO Servicios Gr&aacute;ficos,  M&eacute;xico, Nov., 1994.<br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <em>Censo  General de Poblaci&oacute;n y Vivienda 2000. </em>M&eacute;xico 2001.<br />"
" 	  </li>"
"    <li>Secretar&iacute;a de Gobernaci&oacute;n, Centro Nacional de Estudios  Municipales, Gobierno del Estado de Oaxaca,<em> Los Municipios de Oaxaca,  Enciclopedia de los Municipios de M&eacute;xico</em>. Talleres Gr&aacute;ficos  de la Naci&oacute;n, M&eacute;xico, D.F. 1988.<br />"
"    </li>"
"    <li>Secretar&iacute;a de Gobernaci&oacute;n, Instituto Nacional para el Federalismo y el Desarrollo Municipal, <em>Sistema Nacional de Informaci&oacute;n Municipal. </em>M&eacute;xico  2002.</li>"
"  </ul>   </td>"
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos"">H. Ayuntamiento de Huautla de Jim&eacute;nez. </td>"
"  </tr>"
"<!--"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"line de serparacion -->"
"</table>"
""
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Oaxaca</b></td>"
"</table>"
""
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map></body>"
"</html>"
""
""
""
""
