"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>OAXACA - Juchit&aacute;n de Zaragoza</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""20titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">Juchit&aacute;n de Zaragoza</td>"
"  </tr>"
"</table>"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"	<tr><td height=""10px"" colspan=""2""></td></tr>"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td class=""subtitulos"">Denominaci&oacute;n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"  <tr>"
" <td width=""240px"" class=""texto"">Juchit&aacute;n de Zaragoza</td>"
" <td class=""texto""><p>Su nombre original era Xihitl&aacute;n que significa ""Lugar de las flores"",  m&aacute;s tarde cambio su nombre a Xhavizende que significa: ""Lugar de  San Vicente"". </p>"
"   <p>Significa en mexicano lugar de flores blancas, literalmente  jard&iacute;n de floresca, etimol&oacute;gicamente Xochitl<U+0096>: ""flor"", Tlan: ""lugar"".</p>"
"   <p>Pero su verdadero nombre es Ixtaxochitl&aacute;n que quiere decir ""lugar  de flores blancas"", Ixta: ""blanco"", Xochitl<U+0096>: ""flor"", Tlan: ""lugar"".</p></td>"
"  </tr>"
"</table>"
""
"<table width=""620"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td width=""177"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td width=""420"" class=""texto""><p>Se funda en 1480 por soldados del monarca zapoteco Cosijop&iacute; y  el Congreso Local lo declara municipio el 15 de marzo de 1825 por el decreto  n&uacute;mero 47.<br />"
"    </p>"
"    <p>La historia de Juchit&aacute;n se pierde en la oscuridad de los tiempos,  pues solo consta que en 1484 era conocido por los mexicanos con el nombre  Ixta-Cuachititl&aacute;n, que fue conquistado por axayacat rey de M&eacute;xico,  despu&eacute;s de Cosijoeza, Rey de Zaachila, quien lo mand&oacute; a poblar  como una colonia de Zaachila; se pobl&oacute; por los zaachile&ntilde;os  en 1502.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td class=""subtitulos"" valign=""top"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>Lic. Rosendo Pineda</strong><br />"
"  Naci&oacute; en Juchit&aacute;n el 1<U+00BA> de marzo de 1851, uno de  los seis ni&ntilde;os que se llev&oacute; Porfirio D&iacute;az el 7 de  enero de 1867 por la victoria sobre los franceses. Rosendo decidi&oacute;  estudiar la carrera de abogado en el Instituto de Ciencias y artes del  Estado de Oaxaca siendo su tutor el gobernador del Estado General F&eacute;lix  D&iacute;az.</p>  "
"  <p><strong>El coronel Francisco Le&oacute;n Hern&aacute;ndez ""Pancho Le&oacute;n""</strong><br />"
"  Naci&oacute; en Juchit&aacute;n el d&iacute;a 4 de octubre de 1846,  particip&oacute; en las filas del ej&eacute;rcito liberal y m&aacute;s  tarde lo nombran presidente de Juchit&aacute;n en 1876 y muri&oacute; en  la ciudad de Oaxaca el 8 de octubre de 1916.</p>"
"  <p><strong>El Dr. Aurelio Valdivieso Silva</strong><br />"
"  Fue director general de instrucci&oacute;n p&uacute;blica del estado,  fil&oacute;sofo y pedagogo, muri&oacute; en la Ciudad de Oaxaca el 25 de  abril de 1925.</p>"
"  <p><strong>General Efra&iacute;n R. G&oacute;mez</strong> <br />"
"  Naci&oacute; en 1893, fue militante del partido rojo, en 1913 ingresa  al Ej&eacute;rcito Federal en Tehuantepec y persigue al Gral. Rebelde Alfonso  Santib&aacute;&ntilde;ez, en noviembre de 1914 se incorpora en las filas  constitucionalistas, fue de los 91 juchitecos detenidos a causa del asesinato  del Gral. Jes&uacute;s Carranza.</p>"
"  <p><strong>Gral. Rom&aacute;n L&oacute;pez Yu</strong><br />"
"  Naci&oacute; el 16 de septiembre de 1893, con el grado de coronel militar  al lado de los Generales Manuel M. Dieguez, Plutarco El&iacute;as Calles,  L&aacute;zaro C&aacute;rdenas, Joaqu&iacute;n Amaro, entre otros; lleg&oacute;  a formar parte del Estado Mayor del General Venustiano Carranza y posteriormente  de &Aacute;lvaro Obreg&oacute;n, lleg&oacute; con el grado de Gral. de  brigada en 1925, fue nombrado Jefe Militar de Ciudad Ju&aacute;rez el primero  de enero de 1926 y fue nombrado C&oacute;nsul General Primero en Hamburgo  Alemania.</p>"
"  <p><strong>Coronel Jos&eacute; F. G&oacute;mez Bustamante</strong><br />"
"  Naci&oacute; el 11 de julio de 1892, ingresa al Colegio Militar en  1914 y se di<U+00F3> de alta en las fuerzas constitucionalistas, participando  en la campa&ntilde;a de Yucat&aacute;n, donde obtiene el grado de Coronel.</p>"
"  <p><strong>Gral. Laureano Pineda Mart&iacute;nez</strong><br />"
"  Naci&oacute; en Juchit&aacute;n, fue miembro del Partido Rojo enemigo  de Jos&eacute; F. G&oacute;mez se adhiri&oacute; al constitucionalismo  y pele&oacute; en el centro del pa&iacute;s.</p>"
"  <p><strong>Gabriel L&oacute;pez Chi&ntilde;as</strong><br />"
"  Naci&oacute; el 6 de marzo de 1911. Imparti&oacute; c&aacute;tedras  de literatura castellana, mexicana,  iberoamericana y universal en las escuelas  preparatoriasde la UNAM de 1947-1949. Fue Director de Radio Universal,  en 1950 se desempe&ntilde;&oacute; como Juez Mixto Menor de Milpa  Alta D.F.</p>"
"  <p><strong>El Gral. Heliodoro Charis Castro</strong><br />"
"  Naci&oacute; en el 3 de julio de 1896, su origen fue humilde por lo  que no tuvo la oportunidad de ir a la escuela ni de aprender espa&ntilde;ol.  A la edad de 15 a&ntilde;os se da de alta en el Ej&eacute;rcito. Fue nombrado General Brigadier por el General <U+00C1>lvaro Obreg&oacute;n, diputado  federal y jefe de operaciones militares en el Estado de Colima, el 06 de  octubre del 1929 es nombrado Jefe de Operaciones Militares en el Estado  de Quer&eacute;taro.</p>"
"  </td>"
"  </tr>"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos""><strong>Localizaci&oacute;n</strong></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
" 	 <table cellspacing=""10px"" width=""600px%""><tr>"
"  	<td width=""380"" ><img src=""mapas/20m043.jpg"" alt=""Municipio de Juchit&aacute;n de zaragoza""/></td>"
"    <td class=""texto""><p>Est&aacute; comprendido en la regi&oacute;n del Istmo de Tehuantepec  al suroeste del estado de Oaxaca, en las coordenadas latitud norte 16<U+00BA>26' con una longitud al oeste de 95<U+00BA>01' y con una altitud de 30 metros  sobre el nivel del mar.</p>"
"      <p> Limita al norte con los municipios de Asunci&oacute;n  Ixtaltepec, El Espinal y San Miguel Chimalapa;</p></td></tr>"
" 	 <tr>"
" 	   <td colspan=""2"" class=""texto"">al sur con San Mateo  del Mar, Santa Mar&iacute;a Xadani, la Laguna Superior (Santa Teresa); al  oeste con Asunci&oacute;n Ixtaltepec, El Espinal, San Pedro Comitancillo,  San Blas Atempa y San Pedro Huilotepec; al este con Santo Domingo Ingenio,  Uni&oacute;n Hidalgo y San Dionisio del Mar.</td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto"">La superficie total del municipio es de 900.11 km<U+00B2>.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>Este municipio est&aacute; situado en un llano, solo tiene al norte  la Sierra Madre que atraviesa los pueblos de los Chimalapas y Petapa.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>Atraviesa el r&iacute;o de los Perros y corre hacia el sur de la poblaci&oacute;n.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>Muy c&aacute;lido, con oscilaci&oacute;n t&eacute;rmica anual, con cortas lluvias en verano y a principios de oto&ntilde;o.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><strong>Flora</strong></p>"
"  <p>Guirisi&ntilde;a, caoba, guanacaste, guayac&aacute;n, brasil y otros.</p>"
"  <p><strong>Fauna</strong></p>"
"  <p>Paloma, codorniz, quebrantahuesos, calandria, zanate, gorri&oacute;n,  chachalaca, armadillo e iguana.</p>"
"  <p><strong>Recursos Naturales</strong></p>"
"  <p>Esteros el ciruelo situado al poniente de la cabecera municipal tiene  una longitud de tres km<U+00B2>, cuenta con banco de material de arena, grava  y piedra caliza. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto"">El tipo de suelo existente es el vertisol cr&oacute;mico, propio  para la agricultura.</td>"
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"  <p>El templo de San Vicente Ferrer, el cual se distingue por sus caracter&iacute;sticas  de construcci&oacute;n correspondientes al siglo XIX. El monumento de la  batalla del 5 de septiembre de 1866, teniendo la figura de Don Benito Ju&aacute;rez.  </p>"
"  <p>El palacio municipal fue edificado en 1860, en el jard&iacute;n central,  se encuentra colocado el busto de Don Benito Ju&aacute;rez y en la parte  poniente del jard&iacute;n el busto de Do&ntilde;a Margarita Maza de Ju&aacute;rez,  entre otros monumentos.<br />"
"  </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto""><p>Casa de la Cultura en donde son exhibidos los diferentes trabajos de  la regi&oacute;n.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p><strong>Fiestas Populares</strong></p>"
"  <p>En el mes de mayo celebran al Santo Patr&oacute;n San Vicente Ferrer  y comprende una serie de velas, la semana principal de estas actividades  se inicia el segundo s&aacute;bado del mes de mayo con la vela Biadxi,  vela del Calvario, vela Ang&eacute;lica Pip&iacute;, vela San Isidro, vela  San Vicente Chico, vela San Vicente Grande (Gola), la vela Cheguigo. En  total son 26 velas y empiezan en el mes de abril y terminan el 5 de septiembre  con la vela conmemorativa del triunfo del batall&oacute;n juchiteco en  1866.</p>"
"  <p><strong>Tradiciones</strong></p>"
"  <p>Antes de las velas se celebran misas, conviven en la casa de los mayordomos,  regada de frutas, soltada de toros, fuegos artificiales, velada y baile  popular.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto"">Sones propios de la regi&oacute;n del Istmo como la muy conocida Sandunga.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto""><p>En el municipio se hacen art&iacute;culos de orfebrer&iacute;a, talabarter&iacute;a,  cester&iacute;a, hojalater&iacute;a, alfarer&iacute;a, tejido de palma,  textil, curtidur&iacute;a, cer&aacute;mica, plater&iacute;a, confecci&oacute;n  de ropa t&iacute;pica.</p>"
"    <p> En el mercado 5 de septiembre ubicado en la parte  posterior del palacio municipal, se expenden productos artesanales como  son hamacas de hilo de seda, bolsas de cuero, art&iacute;culos de palma,  joyer&iacute;a de oro, art&iacute;culos de carrizo y mimbre, guaraches,  xicalpextles y los famosos trajes istme&ntilde;os.</p>"
"    <p>En la avenida Ju&aacute;rez,  atr&aacute;s del templo de San Vicente se localiza el mercado de artesan&iacute;as  de barro, tal como ollas, jarros, alcanc&iacute;as, macetas, comales, hornos,  mu&ntilde;ecas tehuanas (vasha o manonas) elaborados con la t&eacute;cnica  de modelado a mano y en torno con un terminado natural de color naranja.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto"">"
"  <p><strong>Alimentos</strong></p>"
"  <p>El mole negro o rojo, los tamales de mole negro o rojo envueltos en  hoja de pl&aacute;tano, pan de manteca, marquezote y garnachas.</p>  </td>"
"  </tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Centros Tur&iacute;sticos </p></td>"
"  <td class=""texto"">Cuenta con las playas de Santa Mar&iacute;a del Mar, Santa Cruz Primero  de Mayo, Estero Gu&iacute;e y Vicente localizada a 3 kil&oacute;metros  al suroeste del municipio.</td>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>La Ventosa, <U+00C1>lvaro Obreg&oacute;n, Chicapa de Castro, La Venta, Santa  Mar&iacute;a del Mar. La actividad preponderante de estas localidades esla agricultura.<br />  "
"  </p>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><ul>"
"  <li> 1 Presidente municipal</li>"
"  <li> 2 S&iacute;ndicos</li>"
"  <li> 14 Regidores (Obras, Hacienda, Educaci&oacute;n, Salud, Ecolog&iacute;a,  Mercados, Panteones, Agropecuario, Vialidad y Transporte, Gobernaci&oacute;n,  Seguridad P&uacute;blica, Urbanizaci&oacute;n, Vivienda y Alumbrado P&uacute;blico).</li>"
"  </ul></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica  Municipal</p></td>"
"  <td class=""texto""><strong>Principales Funciones del ayuntamiento:</strong><br />"
"  <p><em>Presidente Municipal</em><br />"
"    Formular y aprobar el bando de polic&iacute;a y buen gobierno,  adem&aacute;s de reglamentar acuerdos y disposiciones de car&aacute;cter general que se  requiere para la organizaci&oacute;n como del funcionamiento de la Administraci&oacute;n  y de los servicios p&uacute;blicos. Es el encargado de llevar a cabo la  pr&aacute;ctica de las decisiones tomadas por el Ayuntamiento y el responsable  de un buen funcionamiento de la Administraci&oacute;n P&uacute;blica Municipal,  cumplir y hacer cumplir la Constituci&oacute;n Pol&iacute;tica de los Estados  Unidos Mexicano, la Constituci&oacute;n Pol&iacute;tica del Estado, la  Ley Org&aacute;nica Municipal, los Reglamentos Municipales y las resoluciones  del Ayuntamiento.</p>"
"  <p><em>S&iacute;ndico Municipal</em><br />"
"    Son los encargados de defender los intereses municipales y de representar  jur&iacute;dicamente al Ayuntamiento en los litigios en los que estos fuere. Tambi&eacute;n son los responsables de supervisar la gesti&oacute;n  de la Hacienda P&uacute;blica Municipal,  todo ello en la observancia a la  Ley Org&aacute;nica Municipal Vigente.</p>"
"  <p><em>Regidores</em><br />"
"    Son los miembros del Ayuntamiento que tienen a su cargo las diversas  comisiones de la Administraci&oacute;n P&uacute;blica Municipal.</p>"
"  <p><em>Tesorer&iacute;a Municipal</em><br />"
"    Es el responsable de recaudar los ingresos que corresponde al municipio  conforme lo establece la Ley de Hacienda y la Ley de Ingresos Municipales, el manejo de fondos y valores con estricto apego al presupuesto, la  contabilidad y gastos del Ayuntamiento.</p>"
"  <p align=""center""><div align=""center""><img width=""370"" src=""20043/20g043-01.jpg""alt=""palacio municipal""/></div></p>  </td>"
"  </tr>"
"  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
" <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto""><p>Tesorero, Secretario y Directores, Juez Municipal.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><p>&nbsp;</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto"">"
"  <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" align=""center"">"
"  <tr valign=""CENTER"" align=""center"">"
"    <td valign=""CENTER"" width=""268"" align=""center""><center>"
"    <strong>Presidente Municipal</strong>"
"    </td>"
"    <td width=""104""><center>"
"    <strong>Per&iacute;odo de Gobierno</strong>"
"    </td>"
"    <td width=""104"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Javier Francisco L&oacute;pez </td>"
"    <td align=""center"">"
"    1978-1980"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Leopoldo de Gyves de la Cruz</td>"
"    <td valign=""CENTER""><center>"
"    1981-1983"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Javier Fuentes Valdivieso</td>"
"    <td valign=""CENTER""><center>"
"    1984-1986"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Felipe Mart&iacute;nez L&oacute;pez</td>"
"    <td valign=""CENTER""><center>"
"    1986-1988"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">H&eacute;ctor S&aacute;nchez L&oacute;pez</td>"
"    <td valign=""CENTER""><center>"
"    1989-1993"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Oscar Cruz L&oacute;pez</td>"
"    <td valign=""CENTER""><center>"
"    1994-1996"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Roberto L&oacute;pez Rosado</td>"
"    <td valign=""CENTER""><center>"
"    1996-1998"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Leopoldo de Gyves de la Cruz</td>"
"    <td valign=""CENTER""><center>"
"    1999-2001"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>H&eacute;ctor Matus Mart&iacute;nez </td>"
"    <td align=""center"">2002-2004</td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Alberto Reyna Figueroa</td>"
"    <td align=""center"">"
"    2005-2007"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Mariano Santana L&oacute;pez Santiago </td>"
"    <td align=""center"">2008-2010</td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Daniel Gurri<U+00F3>n Matias</td>"
"    <td align=""center"">2011-2013</td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Saul Vicente V<U+00E1>zquez</td>"
"    <td align=""center"">2014-2016</td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  </table>  </td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2"">"
"  <ul>"
"  	<li>Proporcionada por el H. Ayuntamiento a trav&eacute;s de la Regidur&iacute;a  de educaci&oacute;n y cultura.<br />"
" 	  </li>"
"    <li>Instituto Estatal de Desarrollo Municipal (IDEMUN)<br />"
"  	  Libro la historia de Juchit&aacute;nautor Gonzalo Jim&eacute;nez  L&oacute;pez.<br />"
" 	  </li>"
"    <li>Consejo Nacional de Poblaci&oacute;n y Vivienda, <em>La Poblaci&oacute;n  de los Municipios de M&eacute;xico 1950 - 1990</em>. Ed. UNO Servicios Gr&aacute;ficos,  M&eacute;xico, Nov., 1994.<br />"
" 	  </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <em>Censo  General de Poblaci&oacute;n y Vivienda 2000. </em>M&eacute;xico 2001.<br />"
" 	  </li>"
"    <li>Secretar&iacute;a de Gobernaci&oacute;n, Centro Nacional de Estudios  Municipales, Gobierno del Estado de Oaxaca,<em> Los Municipios de Oaxaca,  Enciclopedia de los Municipios de M&eacute;xico</em>. Talleres Gr&aacute;ficos  de la Naci&oacute;n, M&eacute;xico, D.F. 1988.<br />"
"    </li>"
"    <li>Secretar&iacute;a de Gobernaci&oacute;n, Instituto Nacional para el  Federalismo y el Desarrollo Municipal, <em>Sistema Nacional de Informaci&oacute;n  Municipal. </em>M&eacute;xico 2002.</li>"
"  </ul>   </td>"
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos"">H. Ayuntamiento de Juchit&aacute;n de Zaragoza</td>"
"  </tr>"
"<!--"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"line de serparacion -->"
"</table>"
""
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Oaxaca</b></td>"
"</table>"
""
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map></body>"
"</html>"
""
""
""
""
