"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>OAXACA - Miahuatl&aacute;n de Porfirio D&iacute;az</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""20titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">Miahuatl&aacute;n de Porfirio D&iacute;az</td>"
"  </tr>"
"</table>"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"	<tr><td height=""10px"" colspan=""2""></td></tr>"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td class=""subtitulos"">Denominaci&oacute;n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"  <tr>"
" <td width=""240px"" class=""texto"">Miahuatl&aacute;n de Porfirio D&iacute;az</td>"
" <td class=""texto""><p>Miahuatl&aacute;n vocablo n&aacute;huatl, que se compone de: &quot;Miahuatl"" que   es el nombre azteca de la espiga de ma&iacute;z y &quot;tlan"": lugar, sitio,  campo; por lo cual, la palabra Miahuatl&aacute;n, significa: ""Campo de  espigas de ma&iacute;z"", ""Lugar de espigas&quot; o &quot;Campo de flores de ma&iacute;z&quot;.</p></td>"
"  </tr>"
"  <td colspan=""2"" class=""titulos"">GLIFO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center""><div align=""center""><img width=""150"" height=""200"" src=""escudos/20esc059.jpg"" alt=""Escudo de Miahuatl&aacute;n de porfirio d&iacute;az""/></div></td>"
"  <td width=""500"" class=""texto""><p>Los jerogl&iacute;ficos o escudos, los pintaban con colores planos,  usando siempre los colores: negro, rojo, amarillo y blanco, con frecuencia  aparecen cerca de r&iacute;os, fuentes o manantiales de agua significando  la importancia de este vital liquido.</p>"
"  <p>El escudo aparece sobre un plano rectangular de color blanco nos esta  significando la presencia de yacimientos argent&iacute;feros y de otros  minerales que a la fecha no han sido explorados.</p>"
"  <p>En el centro del plano aparecen las hojas de una planta de ma&iacute;z  y del centro de las mismas, brota una espiga de ma&iacute;z en floraci&oacute;n,  estos dos elementos nos est&aacute;n dando la etimolog&iacute;a de la palabra  n&aacute;huatl Miahuatl&aacute;n; de Miahuatl, espiga o flor de la ca&ntilde;a  de ma&iacute;z; tl&aacute;n, es pan&iacute;cula abundancial, que significa;  junto a, o entre; por lo que Miahuatl&aacute;n, en n&aacute;huatl, significa  ""junto o entre las espigas de ma&iacute;z"".</p>"
"<p>En la hoja derecha de la planta del ma&iacute;z, aparece una espina  o p&uacute;a de maguey, que les servia en su auto penitencia, con la cual,  el rito prescribe que el penitente antes de ofrecer las ofrendas a sus  divinidades, deb&iacute;a mortificarse, bien horad&aacute;ndose las orejas  o bien la lengua o cualquiera otra parte del cuerpo, para sentirse libre  de toda culpa y poder as&iacute; presentar las ofrendas a Centeoc&iacute;huatl,  que era la Diosa del Ma&iacute;z, la tierra y las sementeras.</p>"
"  <p>A cada lado de la espiga de ma&iacute;z, se localizan dos c&iacute;rculos  de color amarillo oro, nos est&aacute;n representando a cada uno de los  cuatro se&ntilde;or&iacute;os o cacicazgos que existieron desde la &eacute;poca  prehisp&aacute;nica hasta constituirse Miahuatl&aacute;n en una rep&uacute;blica,  los cuatro se&ntilde;or&iacute;os son:</p>"
"  <p><U+00A0>En zapoteco<br />"
"    Qu&iacute;a tila: que significa tierra de combates.</p>"
"  <p>En n&aacute;huatl<br />"
"    Amatl&aacute;n, que significa lugar de amates.</p>"
"  <p>En zapoteco<br />"
"    Huihuogui<br />"
"    Que significa r&iacute;o de se&ntilde;or&iacute;os.</p>"
"  <p>En n&aacute;huatl<br />"
"    Coatl&aacute;n<br />"
"    Que significa lugar de culebras.</p>"
"  <p>En zapoteco<br />"
"    Quine Chi<br />"
"    Que significa monte de tigres.</p>"
"  <p>En n&aacute;huatl<br />"
"    Ozolotepec <br />"
"    Que significa cerro del tigre.</p>"
"  <p>En zapoteco<br />"
"    Pelopeniza<br />"
"    Que significa, donde principia.</p>"
"  <p>En n&aacute;huatl<br />"
"    Miahuatlan<br />"
"    Que significa lugar o campo de las espigas de ma&iacute;z nuestro ojo  de agua.</p>"
"  <p>La franja de color rojo ladrillo que aparece debajo de las hojas de  Ma&iacute;z, representan la manta o tilma que usaban los sacerdotes para  orar a sus deidades present&aacute;ndoles las ofrendas, en las grandes  ceremonias.</p>"
"  <p>Despu&eacute;s se localizan dos hojas o pencas de maguey, representando  la abundancia de esta planta y sus variados usos y productos.</p>"
"  <p>En la parte inferior de las hojas aparece la silueta de un lago, aludiendo  al paraje donde se asentaron los primeros grupos humanos, a quien ellos  llamaron Pelopeniza, representa tambi&eacute;n la presencia del r&iacute;o  Miahuatl&aacute;n que desciende de la sierra Madre del Sur.</p>"
"  <p>Posteriormente aparece debajo del escudo la palabra n&aacute;huatl,  Miahuatlan, (sin acento), nombre que le impusieron los aztecas al conquistar  estos lugares al mando del gran Tlatoani emperador mexica, Moctezuma Ilhuicamina,  quinto rey de M&eacute;xico, en el a&ntilde;o de 1457.</p></td>"
"</table>"
""
"<table width=""620"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td width=""177"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td width=""420"" class=""texto""><p>Hace aproximadamente 1200 a&ntilde;os, varios grupos humanos descendientes  del gran Peteela, caudillo militar quien por tradici&oacute;n proced&iacute;a  de hombres que se salvaron del diluvio universal y quien al morir es modificado  y venerado como un dios, se apartan de su centro pol&iacute;tico Zaachila  y de su centro religioso Mitla, se lanzan a una nueva peregrinaci&oacute;n  en busca de nuevas tierras y de otros horizontes, quiz&aacute;s promisorios  o tal vez adversos, de esto el historiador, el Padre Jos&eacute; Antonio  Gay en su libro ""Historia Antigua de Oaxaca"" comenta:</p>"
"  <p>""Un grupo considerable de zapotecas se derram&oacute; por las monta&ntilde;as  de Miahuatl&aacute;n deteni&eacute;ndose en las vegas de un r&iacute;o  inmediato en la que cada cual tom&oacute; terreno a su placer, lo cultiv&oacute;  como cosa propia y edific&oacute; casa en medio de sus maizales...&quot; </p>"
"  <p>Esto  aconteci&oacute; alrededor del a&ntilde;o 600 al 800 d.C. los referidos  grupos de zapotecas a los que alude el padre Jos&eacute; Antonio Gay, en  distintos per&iacute;odos iniciaron sendas traves&iacute;as con sus respectivos  caudillos, entre los cuales podemos citar a Cochicahuala, Menellavela y  a Pichina Vedella. </p>"
"  <p>Cochicahuala se dirige al oriente del valle y funda Quietila que en  zapoteco quiere decir tierra de combates hoy Amatl&aacute;n, en n&aacute;huatl  significa: ""Lugar de Amates&quot;.</p>"
"  <p>Menellevela se dirige a su grupo al poniente y en los macizos monta&ntilde;osos  de aquellos parajes funda Huihuogui que en zapoteco quiere decir: &quot;R&iacute;o  de los Se&ntilde;ores"", actualmente Coatl&aacute;n que en n&aacute;huatl  se significa: &quot;Lugar de Culebras&quot;. </p>"
"  <p>Pichina Vedella, entre los a&ntilde;os 850 y 851 d.C., arriba  con un grupo de zapotecas al sur del valle, pero esa regi&oacute;n est&aacute;  habitada por los chontales, quienes resisten por las fuerzas a las tropas  invasoras, quienes tras de fuertes combates logran vencer y hacer huir  de esos lugares a los chontales, haciendo Pichina Vedella la fundaci&oacute;n  de un pueblo a quien le pone por nombre Quianechi que en zapoteco significa  &quot;Montes de Tigres&quot; actualmente Ozolotepec que en n&aacute;huatl quiere  decir: ""Cerro del Tigre"".</p>"
"  <p>Durante su reinado se fortalecen las bases sociales para proyectar con  el paso de los a&ntilde;os la fundaci&oacute;n de varios pueblos, entre  ellos un sitio estado-militarista, donde se establecieron los descendientes  de las huestes de Pichina Vedella en unas f&eacute;rtiles tierras adyacentes  a un ojo de agua, lugar actualmente denominado &quot;Los Arcos&quot; y ah&iacute;  fundan un pueblo al que en su lengua nombran Pelopeniza, que en zapoteco  quiere decir ""Donde principia nuestro ojo de agua"", primer nombre que tuvo  este lugar antes de llamarse Miahuatl&aacute;n, la fundaci&oacute;n tuvo  lugar en el a&ntilde;o de 1458 seg&uacute;n el historiador Manuel Mart&iacute;nez  Gracida.</p>"
"  <p>Dada la importancia de Pelopeniza que entre los pueblos circunvecinos  le llaman ""Guichitoo"" o ""Yexchedoo"" que significa ""Gran Pueblo"", quiz&aacute;s  dadas sus dimensiones geogr&aacute;ficas y su gran importancia regional,  el apelativo Yexchedoo, con el paso del tiempo se hizo de uso regional.</p>"
"  <p>Como todos los pueblos zapotecas de estas latitudes tuvieron a trav&eacute;s  de los a&ntilde;os grandes transformaciones en su modo de vida y en su  cultura. Corr&iacute;a el a&ntilde;o de 1460, cuando Pelopeniza fue conquistado  por las huestes Meicazal al mando de Moctezuma Ilhuicamina, quinto Rey  de M&eacute;xico, a quien por sus grandes haza&ntilde;as le dieron el nombre  de Tlacael, hombre de gran coraz&oacute;n y el de Huilcamina, que quiere  decir ""el que flecha el cielo"", al derrotar al pueblo zapoteca, le quitaron  el nombre Pelopeniza y le pusieron el vocablo azteca Miahuatl&aacute;n  que se significa"" Campo de Espigas de Ma&iacute;z"", ""Lugar de Espigas"",  o ""Campo de Flores de Ma&iacute;z"". Les impusieron nueva religi&oacute;n,  nuevo idioma, sus costumbres y tradiciones.</p>"
"  <p>En las postrimer&iacute;as del siglo XV, Pelopeniza es nuevamente reconquistado  por los aztecas, en esta ocasi&oacute;n al mando de Ahuitzolt, octavo Rey  de M&eacute;xico, despu&eacute;s de fuertes y prolongadas luchas vencen  a los zapotecas les impusieron su religi&oacute;n, costumbres, idioma  y otra vez le quitaron el nombre zapoteca de Pelopeniza y le ponen el vocablo  mexica Miahuatl<U+00E1>n nombre que hasta la fecha ostenta.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td class=""subtitulos"" valign=""top"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>Basilio Jos&eacute; Rojas Bustamante</strong><br />"
"  Notable educador y benefactor de Miahuatl&aacute;n, fundando escuelas  fundamentales en todo el Distrito, mereci&oacute; el t<U+00ED>tulo de Benem&eacute;rito  de Miahuatl&aacute;n y protector de la Sant&iacute;sima Iglesia Parroquial.</p>"
"  <p><strong>Jos&eacute; Mar&iacute;a Garc&iacute;a</strong><br />"
"  Soldado insurgente oriundo de Miahuatl&aacute;n que se uni&oacute;  junto con otros miahuatecos a las fuerzas de Morelos siendo el &uacute;nico  sobreviviente que volvi&oacute; a su terru&ntilde;o.</p>"
"  <p><strong>Francisco Sierra (T&iacute;o Chico)</strong><br />"
"  Defensor de la Rep&uacute;blica, luch&oacute; a lado del general Antonio  de Le&oacute;n en la guerra contra Estados Unidos en 1847.</p>"
"  <p><strong>Nicol&aacute;s Mar&iacute;a Rojas Bustamante </strong><br />"
"  Diputado constituyente de 1857, &uacute;nico miahuateco cuyo nombre  figura en el recinto del palacio municipal.</p>"
"  <p><strong>Susana Ortega</strong><br />"
"  Sor, religiosa. Muri&oacute; en la ciudad de Puebla con fama de santidad  por sus virtudes heroicas, su causa de beatificaci&oacute;n se encuentra  en Roma.</p>"
"  <p><strong>Guillermo Valle Mej&iacute;a</strong><br />"
"  Pbro. Persona altruista fundador de diversas obras sociales para el  estado entre ellas la caja popular.</p>"
"  <p><strong>Basilio Rojas Mijangos</strong><br />"
"  Notable escritor y literato autor de la obra ""Un pueblo de M&eacute;xico"".</p>"
"  <p><strong>Roberto Ru&iacute;z</strong><br />"
"  Maestro. Miniaturista de fama mundial que ha puesto en alto el nombre  del estado y a Miahuatl&aacute;n.</p>"
"  <p><strong>Elena Ru&iacute;z Aquino</strong><br />"
"  Maestra. Distinguida pintora. Autora de diversas obras de reconocida  fama a nivel estatal y nacional.</p>"
"  <p><strong>Mar&iacute;a Teresa L&oacute;pez</strong><br />"
"  Primera diosa Centeotl en los festejos de la Guelaguetza en la ciudad  de Oaxaca en el a&ntilde;o de 1935.</p>"
"  <p><strong>Domingo Garc&iacute;a Mart&iacute;nez </strong><br />"
"  Fray. Religioso y sacerdote de la orden de San Francisco, consagrado  por el Santo Pablo Sexto, licenciado en Teolog&iacute;a y Lenguas Muertas.  Ha sido rector en la Universidad Franciscana.</p>"
"  <p><strong>Enrique Aquino</strong><br />"
"  Campe&oacute;n Ol&iacute;mpico de fama mundial.</p>"
"  <p><strong>Ra&uacute;l Armenta Barriga</strong><br />"
"  Notable pintor pl&aacute;stico, propagador del arte en la ciudad de  Oaxaca.</p>"
"  <p><strong>Oswaldo Cruz L&oacute;pez</strong><br />"
"  Destacado m&uacute;sico y compositor, autor de la canci&oacute;n de  Miahuatl&aacute;n, originario de la regi&oacute;n Mixtepec.</p>"
"  <p><strong>Alberto Arag&oacute;n</strong><br />"
"  Maestro y campe&oacute;n nacional de ajedrez.  </p>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos""><strong>Localizaci&oacute;n</strong></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
" 	 <table cellspacing=""10px"" width=""600px%""><tr>"
"  	<td width=""380"" ><img src=""mapas/20m059.jpg"" alt=""Municipio de Miahuatl&aacute;n de porfirio d&iacute;az""/></td>"
"    <td class=""texto"" align=""left""><p>Se localiza en la parte sur del estado de Oaxaca, en las coordenadas  96<U+00B0>35' longitud oeste, 16<U+00B0>19' latitud norte, a una  altura de 1600 metros sobre el nivel del mar.</p>"
"      <p> Limita al norte con Ejutla  de Crespo y Coatecas Altas, al sur con San Pablo Coatl&aacute;n, Santa  Catarina Cuixtla, Santo Tom&aacute;s Tamazulapan,</p></td></tr>"
" 	 <tr>"
" 	   <td colspan=""2"" class=""texto""> San Andr&eacute;s Paxtl&aacute;n y con San Sebasti&aacute;n R&iacute;o Hondo; al oeste con San Nicol&aacute;s,  San Sim&oacute;n Almolongas, Santa Cruz Xitla; al este con San Luis Amatl&aacute;n,  Sitio Xitlapehua y San Francisco Logueche. Se encuentra a una distancia  de 100 km. en relaci&oacute;n a la capital del estado.</td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p>El territorio del municipio tiene una superficie de 461.61 km<U+00B2> que  representan el 0.3% del total estatal.</p>"
"  <p align=""center""><div align=""center""><img width=""370"" src=""20059/20m059-01.jpg""alt=""vista panor&aacute;mica""/></div> </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>El valle de Miahuatl&aacute;n, es una planicie con una altura media  de 1,600 metros sobre el nivel del mar, formada por peque&ntilde;os llanos,  lomas bajas, con la base plana, limitado por diferentes monta&ntilde;as  que lo circunvalan y que solo le dan entrada por oriente y por el noroeste.  Geogr&aacute;ficamente es este valle un ap&eacute;ndice del valle Grande  de Oaxaca con el que se comunica siguiendo la cuenca del r&iacute;o Miahuatl&aacute;n,  hasta su confluencia con el Atoyac en Yogana.</p>"
"  <p>Al norte est&aacute; limitado el valle por la sierra del Zopilote y  los lomer&iacute;os de Poblete: La Libertad y la Chigalla, estribaciones  de la cordillera del Labrador que tiene como principal eminencia el cerro  del mismo nombre que se levanta frente a la ciudad de Ejutla a una altura  de 2,300 m.</p>"
"  <p>Al oriente est&aacute;n los desprendimientos de la sierra de Miahuatl&aacute;n  o sus eminencias m&aacute;s septentrionales las que lo limitan por ese  rumbo, destac&aacute;ndose las alturas de Amatl&aacute;n, la hermosa monta&ntilde;a  del Chivato que con sus dos cuernos elevados domina todo el valle y Nevar&iacute;a,  en la parte sudoriente del valle.</p>"
"  <p>Al sur es la propia sierra de Miahuatl&aacute;n la que limita a los  valles con su larga cadena de monta&ntilde;as que reciben el nombre de  cerros de Roatina, San Jer&oacute;nimo, Postema y el Metate.</p>"
"  <p>Al poniente es la misma Sierra, ya orientada en uno de sus ramales de  sur a norte, la que limita al valle, con los cerros de Cuixtla, Xitla y  Almolongas, a los que corta el Atoyac en su falda septentrional. Esta cordillera  es uno de los desprendimientos del Quell&oacute;n, que con el Zimaltepec  forman los nudos centrales de la sierra de Miahuatl&aacute;n.</p>"
"  <p>De norte a sur tiene el valle una extensi&oacute;n de 20 kil&oacute;metros  (rancho de la Soledad a San Jer&oacute;nimo) y de oriente a poniente igual  extensi&oacute;n (San Luis Amatl&aacute;n al Ram&oacute;n paraje entre  Cuixtla y Miahuatl&aacute;n). Pero si consideramos que como es la realidad,  no es una figura regular, sino todo lo contrario puede decirse que en l&iacute;nea  recta, su mayor longitud es de 30 kil&oacute;metros, de noroeste a suroeste  (San Esteban Amatl&aacute;n Tamazulapan).</p>"
"  <p>Casi en medio del valle se levanta el peque&ntilde;o cerro de Zagala,  de formaci&oacute;n plut&oacute;nica y al sur de esta altura se alza el  cerro Gordo, que domina toda la planicie. Es este cerro de 1,900 metros  sobre el nivel del mar, constituido por rocas volc&aacute;nicas, abundando  las calizas en las faldas.</p>"
"  <p>En la parte septentrional la sierra de Miahuatl&aacute;n viene recortando  el valle del mismo nombre, presentando las alturas del Chivato, Never&iacute;a,  Cerbatana, Roatina y Postema, para ir a levantarse en el cerro de San Miguel  Coatl&aacute;n, que sirve de centro a diversas ramificaciones del n&uacute;cleo  central (cerro de Quell&oacute;n).</p>"
"  <p>De Santa Luc&iacute;a Miahuatl&aacute;n parte un ramal de la Sierra  que toma direcci&oacute;n norte, circunvalando al valle de Miahuatl&aacute;n  por el lado poniente del mismo. Esta cordillera tiene el Cerro de Cuixtla,  el del Hacha, el de Xitla, el de Santa Ana y por &uacute;ltimo el de Almolongas,  frente al cerro del Obispo de la sierra de Ayoquesco, separados por el  r&iacute;o Atoyac, que all&iacute; inicia su paso por el ca&ntilde;&oacute;n  de la monta&ntilde;a.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>Si observamos la carta hidrogr&aacute;fica de la cuenca del oc&eacute;ano  Pac&iacute;fico del estado de Oaxaca, encontraremos que toca a Miahuatl&aacute;n  estar colocado precisamente en el centro de dicha cuenca, en medio de los  dos m&aacute;s importante r&iacute;os del estado, el r&iacute;o Atoyac  y el r&iacute;o Tehuantepec, estando Miahuatl&aacute;n precisamente colocado  como parte aguas de dichos r&iacute;os, pues es en su territorio donde  nace el r&iacute;o Tabaje, que da origen al Tehuantepec y al de Miahuatl&aacute;n,  afluente del Atoyac. R&iacute;o Miahuatl&aacute;n.</p>"
"<p>En el cerro de Yuxiub, al sur de Tamazulapan, nace el r&iacute;o Verde,  que con la uni&oacute;n de otros arroyos que en el trayecto se le agregan  forma el actualmente conocido como r&iacute;o de Tamazulapan. Este al seguir  su curso hacia el norte, en el paraje antiguamente llamado Quehue y hoy  la &quot;Junta"" se le une el r&iacute;o de San Miguelito.</p>"
"   <p align=""center""><div align=""center""><img width=""370"" src=""20059/20m059-02.jpg""alt=""r&iacute;o mihuatl&aacute;n""/></div> </p>"
"  <p>Nace en el cerro del venado con el nombre de Riovana y tiene como afluente  el arroyo de Temascaj, pasa bajo el peque&ntilde;o pueblito de San Miguel  Yogovana y entre filas de ahuehuetes va a unirse con el de Tamazulapan;  juntas sus aguas siguen rumbo al norte, pasando a orillas de la poblaci&oacute;n  de Miahuatl&aacute;n, de la que recibe el nombre, donde forma una peque&ntilde;a  vega que riega con sus aguas.</p>"
"  <p>Al salir de esta ciudad el terreno por el que atraviesa est&aacute;  formado por lomas a las que ha venido desgastando, formando algunas honduras  (pozas de Yolveo), siguiendo un cauce encajonado, que en pocos sitios se  extiende para formar peque&ntilde;as vegas (riegos de Monjas, San Guillermo,  San Nicol&aacute;s), para extenderse un poco m&aacute;s al confundir sus  aguas con el r&iacute;o Atoyac, en Yogana, despu&eacute;s de haber recogido  las que le tributan los arroyos de Cuixtla, la Soledad, Almolongas y San  Bernardo, entre otros m&aacute;s peque&ntilde;os.</p>"
"   <p align=""center""><div align=""center""><img width=""370"" src=""20059/20m059-03.jpg""alt=""otra vista del r&iacute;o miahuatl&aacute;n""/></div> </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>Templado con lluvias en verano.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><strong>Flora</strong></p>"
"  <p>La flora del municipio incluye las siguientes especies:</p>"
"  <p> Flores: azucena, lirios, nardos, trinitarias, begonias, orqu&iacute;deas,  rosales, jazmines, geranios, malvones, claveles, clavelinas, violetas,  amapolas, crisantemos, dalias, margaritas, alel&iacute;es, cempas&uacute;chil,  rosa laurel, Santa Catarina, lumbago, madreselva, bugambilia, campanula,  pasionaria, tulip&aacute;n, heliotropo, causar&iacute;an, girasol, adormidera,  huele de noche, barra de San Jos&eacute;, floripondio, romero, adelfa,  flor de noche buena, tronadora, remolacha, manzanilla.</p>"
"  <p>Plantas comestibles: lechuga, berro, col, coliflor, betabel, nabo, r&aacute;bano,  zanahoria, verdolaga, chepil, calabaza, chayote, chilacayota, quelite,  quinton&iacute;l, cereza, j&iacute;cama, mel&oacute;n, hongo, nanacates,  camotes, guacamotes, cacahuates, cilantro.</p>"
"  <p>&Aacute;rboles: ocote, ahuehuete, cipr&eacute;s, mezquite, tepehuaje, cuachepil,  hormiguillo, huamuchil, fresno, cacaloxochitl, peyote, cedro, &aacute;lamo,  pinabete, encino, palo de &aacute;guila, ahile, casahuete, palo bobo (p&aacute;jaro  bobo), cascalote, ceiba, palo-amarillo, sauce, granadillo, copal, pochotle,  zompantle, chamizo, rompecape y huisache.</p>"
"  <p> Frutos: pitayas de c&aacute;scara verde y de c&aacute;scara roja, guayaba,  cerezas, duraznos, naranjas, limas, mangos, higos, j&iacute;camas, manzanas,  melones, n&iacute;speros, nueces, papayas, peras, pi&ntilde;as, pl&aacute;tanos,  sandias, toronjas, zapotes, coquito, cuajinicu&iacute;l, chirimoyas, anonas,  mameyes, nanches, tunas, peron&eacute;s, cacahuates, biznagas, ca&ntilde;a  de az&uacute;car, capulines, ciruelas, chicozapote, guan&aacute;bana.</p>"
"  <p> Plantas para decoraci&oacute;n o adorno: Ahuehuetes, amates, fresnos, higos,  laureles de la india, huanacastle o necaxtle, cacalosuch&iacute;tl, &aacute;lamos,  palmas, sauces.</p>"
"  <p> Plantas o hierbas medicinales: Aceitillo, tabach&iacute;n, malva, &aacute;rnica,  itamo, borraja, sauco, simonillo, sangre de drago, gordolobo, hierbabuena,  santa Maria, ruda, romero, estafiate, s&aacute;bila, palo bobo, rosa de  castilla, tabaquillo, cocolmeca, hierva del negro, cuasia, vergonzosa,  jarilla, albah&aacute;car, epazote, floripondio, poleo, cedr&oacute;n,  remolacha, valeriana, hierba del &aacute;ngel, hierba santa.</p>"
"  <strong>Fauna</strong>"
"  <p>En la fauna se encuentra las siguientes especies:</p>"
"  <p> Aves silvestres: zanate, tordo, calandria, gorri&oacute;n, cuervo elotero,  golondrina, chuparrosa, tordo de agua, monjita, primavera, salta pared,  clar&iacute;n, jilguero, pich&oacute;n o paloma casera, tortolita, codorniz,  zopilote, &aacute;guila, aguililla, gavil&aacute;n, tecolote, , garza,  garza morena, garrapatero, vaquero, gallareta, correcaminos, gaviota y  pato.</p>"
"  <p> Animales salvajes o silvestres: ratas, murci&eacute;lagos, cacomiztle,  gato mont&eacute;s, lobo, coyote, conejo, tuza, zorra, armadillo, ardilla,  zorrillo, hur&oacute;n, liebre, rata de campo, tlacuache, puerco esp&iacute;n,  tej&oacute;n y comadreja.</p>"
"  <p>Insectos: chapul&iacute;n, grillo, campa mocha, cucaracha, tijerilla, comej&eacute;n,  lib&eacute;lulas, luci&eacute;rnaga, piojos, ladilla, chinches, chicharra,  mariposa, mosca, mosc&oacute;n, mosquito, zancudo, gej&eacute;n, pulgas,  niguas, gorgojo, mayates, avispas, abejas de colmenas, arrieras, hormigas.</p>"
"  <p> Especies acu&aacute;ticas: pescaditos de r&iacute;o, trucha, rana, sapo,  ajolote, renacuajo y biloles.</p>"
"  <p>Reptiles: cintote, lagartija, escorpi&oacute;n, culebra de madera, chirrionera,  coralillo, mazacuate, tilcuate, chuchupastle, v&iacute;bora de cascabel  y v&iacute;bora sorda.</p>"
"  <strong>Recursos Naturales</strong>"
"  <p>Este municipio se encuentra ampliamente enriquecido por sus recursos  naturales ya que su flora es lo suficientemente variada y adem&aacute;s  de ella se explotan sus maderas finas; la fauna tambi&eacute;n es muy amplia,  incluye tambi&eacute;n las especies que proporcionan los recursos hidrol&oacute;gicos  del municipio; asimismo deben considerarse las caracter&iacute;sticas del  suelo que propician la abundancia de los dem&aacute;s recursos.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto"">El tipo de suelo localizado en el municipio es el regosol e&uacute;trico.</td>"
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"  <p>El templo parroquial, la pilastra, el palacio municipal, la zona arqueol&oacute;gica,  la loma del Yoolveo, la loma de los nogales, la loma de matadero y el jard&iacute;n  central.<br />"
"	</p>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>Fiestas</p>"
"    <p>Las fiestas m&aacute;s importantes que se celebran anualmente en Miahuatl&aacute;n  son las siguientes:<br />"
"    </p>"
"    <ul>"
"      <li>Del 1 al 5 de mayo: la Expo-feria Cultural, Gastron&oacute;mica, Artesanal  y de Servicios.<br />"
"      </li>"
"      <li>El 5 de mayo: desfile c&iacute;vico militar.</li>"
"    </ul>"
"   <p align=""center""><div align=""center""><img width=""370"" src=""20059/20t059-01.jpg""alt=""izamiento de la bandera""/></div> </p>"
"   <ul>"
"     <li>En el &uacute;ltimo domingo de julio fiesta del cerro.</li>"
"     <li>El 15 de septiembre grito de la Independencia.<br />"
"       </li>"
"     <li>El 16 de septiembre desfile c&iacute;vico militar y por la noche verbena  popular.</li>"
"   </ul>"
"   <p align=""center""><div align=""center""><img width=""370"" src=""20059/20t059-02.jpg""alt=""cabalgata con motivo de las fiestas patrias""/></div> </p>"
"   <ul>"
"     <li>Del 1 al 4 de octubre se conmemora la ""Batalla de Miahuatl&aacute;n"",  honrando la memoria del soldado de la Patria ""General Porfirio D&iacute;az  Mori"".<br />"
"       </li>"
"     <li>El 30 de Octubre: tradicional noche de flores como antesala al 1 y 2  de Noviembre.<br />"
"       </li>"
"     <li>El 1 y 2 de noviembre: celebraci&oacute;n a la memoria de los fieles  difuntos<br />"
"       </li>"
"     <li>El 20 de Noviembre: conmemoraci&oacute;n de la Revoluci&oacute;n Mexicana.</li>"
"   </ul>"
"  <p><em>Expoferia en Miahuatl&aacute;n</em></p>"
"  <p>Del 1 al 5 de mayo se lleva a cabo la gran Expoferia, artesan&iacute;as,  eventos socioculturales, jaripeos, peleas de gallos, con una duraci&oacute;n  de cinco d&iacute;as, en la que participan productores del mezcal, del  maguey y sus derivados de toda la regi&oacute;n, a la que asiste la poblaci&oacute;n  en general, las agencias municipales, los municipios aleda&ntilde;os, as&iacute;  como tambi&eacute;n personas simpatizantes, bandas de m&uacute;sica de  viento, ciudadanos y familiares representativos y significativos de la  ciudad de Oaxaca de Ju&aacute;rez.</p>"
"  <p><em>Fiesta conmemorativa a la Batalla de Miahuatl&aacute;n</em></p>"
"  <p>Miahuatl&aacute;n ha celebrado todas las fechas consagradas por la historia  con entusiasmo y con alegr&iacute;a; pero la fiesta patri&oacute;tica m<U+00E1>s  importante, la m<U+00E1>s lucida, la que despierta el amor a la patria y el entusiasmo  de todos los habitantes a nivel distrito y estatal, es la conmemoraci&oacute;n  de la hist&oacute;rica ""Batalla de Miahuatl&aacute;n&quot; dada en los aleda&ntilde;os  de la poblaci&oacute;n el 3 de octubre del a&ntilde;o de 1866.</p>"
"  <p>Las fiestas se inician el d&iacute;a uno de octubre, erigiendo un arco  conmemorativo de la fecha en que llego la avanzada del Ej&eacute;rcito  Republicano a Miahuatl&aacute;n al mando del Teniente Coronel don Feliciano  Garc&iacute;a Bustamante, el arco se levanta frente a la casa que habito  don Chano como afectuosamente fue llamado &eacute;ste patricio republicano,  con la asistencia de todas las autoridades municipales, a la vez que se  desarrolla un programa literario musical, a partir de las 20:00 hrs.</p>"
"  <p>En la explanada del mercado p&uacute;blico municipal, ""Lic. Orfa Boh&oacute;rquez  Valencia"", se lleva a cabo un grandioso y lucido acto social, al cual asiste  el pueblo en general, para presenciar la solemne coronaci&oacute;n de la  reina de las fiestas de octubre, previa en minuciosa selecci&oacute;n de  las hermosas damas de la ciudad, amenizado por bandas de m&uacute;sica  de viento, de pueblos aleda&ntilde;os, conjuntos musicales, bandas de guerra  de algunas escuelas seleccionadas por tal efecto.</p>"
"  <p>La Reina de las fiestas octubrinas, es acompa&ntilde;ada por elegantes  y bien aderezadas se&ntilde;oritas embajadoras elegantemente ataviadas  con sendos ropajes, propios para el acto de coronaci&oacute;n, chambelanes  portando trajes de etiqueta, el heraldo llevando la trompeta en una mano  y en la otra el decreto escrito en pergamino por el que se declara reina  de las fiestas octubrinas a la se&ntilde;orita que fue seleccionada previamente.</p>"
"  <p>El paje que porta el cetro que le ser&aacute; entregado en la coronaci&oacute;n,  una ni&ntilde;a paje que en una charola de plata lleva la regia corona,  todo un magn&iacute;fico sequito irrumpe en la pasarela para desfilar y  arrancar largas ovaciones a cada una de las embajadoras, cada una de ellas  representa a alguna instituci&oacute;n federal, estatal, municipal o  casas comerciales, e inclusive a escuelas de la ciudad, uniones, organizaciones,  clubes, ligas deportivas.</p>"
"  <p>Acomod&aacute;ndose, son recibidas por su respectivo chambel&aacute;n  en el foro que se ha preparado con antelaci&oacute;n, por &uacute;ltimo  le toca su arribo a la reina, quien al ser recibida por su chambel&aacute;n  toma asiento en su estrado regio, acto continuo y el maestro de ceremonias  invita al Presidente municipal constitucional, a efectuar la solemne coronaci&oacute;n,  quien a partir de ese momento se convierte en su graciosa majestad, reina  de las fiestas octubrinas. El titular del poder ejecutivo municipal, toma  la corona que le ofrece una ni&ntilde;a y con ella ci&ntilde;e las sienes  de la dama, en medio de una algarab&iacute;a inusitada, de un j&uacute;bilo  indescriptible, de profusa coheter&iacute;a, de las bandas de m&uacute;sica  llenando el espacio de dianas.</p>"
"  <p>Terminado el acto de la coronaci&oacute;n de la reina de las fiestas  de Octubre, da inicio el baile de coronaci&oacute;n amenizado por conjuntos  musicales de la ciudad de Oaxaca de Ju&aacute;rez y de la ciudad de M&eacute;xico.</p>"
"  <p>El d&iacute;a dos de octubre se erige otro arco, este en recuerdo de  la llegada del Ej&eacute;rcito de Oriente a esta plaza y se alza frente  al lugar que ocup&oacute; el General en jefe, don Porfirio D&iacute;az,  como cuartel general.</p>"
"   <p align=""center""><div align=""center""><img width=""370"" src=""20059/20t059-03.jpg""alt=""monumento en honor a porfirio d&iacute;az""/></div> </p>"
"  <p>La ceremonia es parecida a la del d&iacute;a anterior, por la tarde  se efect&uacute;a el acto de ir a dejar la bandera a la Pilastra (se le  conoce as&iacute; por que existe una pilastra que alberga restos de los  h&eacute;roes de la batalla) o Loma de los Nogales. Al efecto se forma  una comitiva compuesta del Presidente Municipal, el Cabildo en pleno, la  reina de las fiestas de octubre, participan tambi&eacute;n los famosos  cuerudos, que montados en briosos caballos, portando sus respectivas cotonas  o capulinas de piel de venado, chaparreras, sombrero, garnil de cuero,  paliacate rojo o mascada de seda, en el cuello, algunos con zapatos y otros  con huaraches de pata de gallo, vienen de una comunidad llamada sitio del  Palmar, de la regi&oacute;n de los Amatlanes. </p>"
"  <p>Participan todos los vecinos que tenga caballo y el pueblo en general.  Al frente de la cabalgata va el Presidente Municipal enarbolando la bandera  nacional y tambi&eacute;n va la banda de m&uacute;sica, salen del palacio  municipal, rumbo a la Pilastra, que se alza en la Loma de los Nogales,  donde fue el teatro de la batalla conmemorada, donde una vez que hubieron  llegado, se rinden los honores de ordenanza a la bandera y a los acordes  del Himno nacional mexicano, el Presidente municipal procede a izar el  l&aacute;baro patrio, en el asta monumental, un orador se&ntilde;alado  al efecto, hace una recordaci&oacute;n patri&oacute;tica de los hechos  all&iacute; desarrollados, regresa la cabalgata al centro de la ciudad  en el mismo orden de la salida, dando fin a este acto.</p>"
"  <p>El d&iacute;a tres, Miahuatl&aacute;n amanece engalanado ostentando  arcos multicolores en las calles por donde circular&aacute; el desfile  c&iacute;vico, las fachadas de las casas en festonadas o cubiertas de banderas,  las calles son adornadas de lado a lado con fest&oacute;n tricolor, las  bandas de m&uacute;sica recorren desde el amanecer toda la ciudad, tocando  marchas dianas, para reunirse a las seis de la ma&ntilde;ana en el jard&iacute;n  central y asistir con el Presidente Municipal, el H. Ayuntamiento, la banda  de guerra y el pueblo al acto de izar el pend&oacute;n mexicano, en el  asta monumental.</p>"
"  <p>A las diez de la ma&ntilde;ana da inicio el acto c&iacute;vico, en el  jard&iacute;n central, con la participaci&oacute;n del Gobernador del Estado,  el Presidente Municipal, el Cabildo en pleno y en ocasiones asisten como  invitados especiales distinguidos miahuatecos, los contingentes de las  escuelas oficiales en sus diferentes niveles, los agentes municipales,  presidentes municipales de los municipios del distrito de Miahuatl&aacute;n,  una secci&oacute;n militarizada tocando en la banda de guerra militar,  la escolta abanderada de la mencionada zona militar, asistiendo contingentes  de la capital del estado.</p>"
"  <p>En el desarrollo del acto c&iacute;vico un militar de Clase, da lectura  al parte de Guerra suscrito por el general Porfirio D&iacute;az, al ""cuidado  General Ministro de la Guerra y Marina, Chihuahua o donde se halle"", fechado  en Miahuatl&aacute;n, octubre 6 de 1866"", se tiene tambi&eacute;n la presencia  del Presidente de la C&aacute;mara de Diputados Local, acompa&ntilde;ados  de algunos Diputados y del Presidente del Tribunal Superior de Justicia,  en este acto se pronuncia en nombre de los tres poderes del Estado el discurso  oficial.</p>"
"  <p>Alumnos de las escuelas seccionadas cantan el ""Himno a los H&eacute;roes  del Tres de Octubre"" las mencionadas bandas de guerra rinden honores a  la bandera nacional interpretando el glorioso Himno nacional mexicano,  terminado el acto c&iacute;vico, da inicio el desfile en el que participan  las autoridades municipales, estatales y federales, los contingentes escolares,  el Gobernador del Estado, los que integraron el presidium en le acto c&iacute;vico,  desfilan los ""cuerudos"" montados en caballos, hacen acto de presencia,  las embajadoras ricamente ataviadas en sus respectivos carros aleg&oacute;ricos  luciendo las mejores galas, el desfile recorre las principales calles de  la ciudad, en un flamante carro muy especial para el momento; desfila la  reina de las fiestas de octubre, escoltada por sus damas de honor, el desfile  se disuelve en el centro de la ciudad.</p>"
"  <p>En la tarde nuevamente las Autoridades Municipales, algunos contingentes  escolares, la cabalgata de los ""cuerudos"" y vecinos a caballo, las bandas  de m&uacute;sica de viento, bandas de guerra de algunas escuelas previamente  seleccionadas y el pueblo en general van a la pilastra por la Ense&ntilde;a  Patria, a la que le tributan los mismos honores del d&iacute;a anterior,  regresando en igual forma el desfile para depositarla en su lugar de honor  la cu&aacute;l permanece en custodia en el Sal&oacute;n de Cabildos durante  el a&ntilde;o.</p>"
"   <p align=""center""><div align=""center""><img width=""370"" src=""20059/20t059-04.jpg""alt=""autoridades municipales y j&oacute;venes representantes de las fiestas patrias""/></div> </p>"
"  <p>El d&iacute;a cuatro hay una ceremonia luctuosa a partir de las nueve  de la ma&ntilde;ana, en el jard&iacute;n central, donde se ubica el monumento  al general Porfirio D&iacute;az, el acto luctuoso es dedicado a honrar  a quienes sucumbieron en la batalla defendiendo el terru&ntilde;o;  en  la noche se cierran los festejos con un gran baile que re&uacute;ne a todas  las familias de la ciudad y en donde las se&ntilde;oritas derrochan toda  su gracia y belleza.</p>"
"  <p><em>Fiestas religiosas</em></p>"
"  <p>Las relaciones entre el pueblo y la iglesia, con los festejos religiosos,  son parte de las costumbres populares, Miahuatl&aacute;n ha sido un pueblo  religioso y por consiguiente realiza determinados actos que est&aacute;n  comprendidos dentro de sus manifestaciones religiosas.</p>"
"  <p><strong>La Semana Santa</strong> es una de las principales fiestas religiosas del a&ntilde;o,  que tiene sus albores desde el Mi&eacute;rcoles de Ceniza, va plane&aacute;ndose  en cada uno de los viernes de Cuaresma para terminar en la Semana Mayor.  El Domingo de Ramos es muy numerosa la asistencia de fieles en el templo  por ser el d&iacute;a de la bendici&oacute;n de las palmas, que los devotos  guardan en sus casas, porque en caso de tempestades preservan contra los  rayos quemando una palmita bendita.</p>"
"  <p>Al llegar el Jueves Santo, todo el pueblo cat&oacute;lico desfila por  las calles para concurrir a los oficios divinos. El Viernes Santo se celebra  en la v&iacute;a p<U+00FA>blica la procesi&oacute;n del &quot;encuentro"", los fieles  andan de negro en se&ntilde;al de luto, en el templo el sacerdote con la  concurrencia celebra la liturgia propia de ese d&iacute;a.</p>"
"  <p>El S&aacute;bado Santo la iglesia cat&oacute;lica amanece de luto junto  a la tumba de su Se&ntilde;or, en la ciudad reina profundo silencio, por  la noche en el templo abarrotado de fieles, el sacerdote celebra la Misa  de Gloria, en el que se abre la gloria, tocan las campanas que hab&iacute;an  enmudecido el Jueves Santo despu&eacute;s de la misa vespertina, se toca  el &oacute;rgano y ahora ya todo es alegr&iacute;a, la vida citadina vuelve  a su normalidad.</p>"
"  <p>El Domingo de Resurrecci&oacute;n se hace una misa solemne en el templo  y por la tarde una gran procesi&oacute;n recorre el pueblo con la imagen  de Cristo resucitado ascendiendo al cielo.</p>"
"  <p><strong>El 7 de octubre</strong> grandes celebraciones de honor y alabanza a ""Nuestra  Se&ntilde;ora del Rosario"", patrona de la ciudad de Miahuatl&aacute;n,  previo novenario, hay convite, calenda, rendidas de culto de todas colonias,  barrios, agencias municipales,  pueblos circunvecinos y la poblaci&oacute;n  en general, m&uacute;sica, repiques de campanas y coheter&iacute;a.</p>"
"  <p>El d&iacute;a de la fiesta por la tarde una procesi&oacute;n pasa por  las principales calles de la ciudad, llevando en andas a la taumaturga  imagen de la virgen de ""Nuestra Se&ntilde;ora del Rosario"". Todo el pueblo  cat&oacute;lico acude a esta celebraci&oacute;n, por la noche se queman  vistosos fuegos pirot&eacute;cnicos y el castillo fabricado por los amantes  de este espectacular arte.</p>"
"  <p>El d&iacute;a primero de noviembre la iglesia celebra la festividad  de <strong>Todos los Santos</strong>, siendo esta una fiesta popular que todos los habitantes  del municipio celebran, sin que haya un solo hogar, por pobre que sea,  que no recuerde ese d&iacute;a y lo conmemore conforme a sus recursos,  pues la fiesta de los muertos es la m&aacute;s importante de todo el a&ntilde;o  para el pueblo que no omite esfuerzos, ni sacrificios para festejar ese  d&iacute;a.</p>"
"   <p align=""center""><div align=""center""><img width=""370"" src=""20059/20t059-05.jpg""alt=""altar tradicional del d&iacute;a de muertos""/></div> </p>"
"  <p>Es esta una fiesta eminentemente popular, a la que todos los habitantes  recuerdan y que tiene por objeto rememorar a los muertos porque en esa  ocasi&oacute;n estos tienen permiso de volver al mundo para visitar a sus  familiares, por lo cual, nadie puede olvidar recibirlos con la mayor atenci&oacute;n  y respeto. El d&iacute;a primero, se reciben a los ni&ntilde;os ya difuntos,  a quienes se les llama com&uacute;nmente ""angelitos"". </p>"
"  <p>El d&iacute;a dos, la casa debe estar muy aseada, para recibir a sus  fieles difuntos, que hoy vienen a visitarlos, previamente y desde el d&iacute;a  anterior, en el lugar m&aacute;s propio, se adereza el altar bien adornado,  se levanta el arco en el que se coloca mucha fruta de la regi&oacute;n,  sobre la mesa cubierta con un mantel, se coloca la ofrenda consagrada a  los finados, que consiste en pan de yema, chocolate, mezcal, platos con  mole, tamales, vasos con agua, veladoras o ceras, dulces propios de estos  d&iacute;as para que a la llegada de las animas benditas, que es a las  doce de ese d&iacute;a encuentren en el altar que comer y que beber, a  esa hora se prenden las velas o veladoras y se rezan algunas oraciones  propias de difuntos. En la casa hay respeto y silencio.</p>"
"  <p><strong>El 30 de noviembre</strong> de cada a&ntilde;o, Miahuatl&aacute;n y sus alrededores  se visten de gala nuevamente con coheter&iacute;a repiques de campanas  a vuelo, la banda de m&uacute;sica de viento de alg&uacute;n pueblo circunvecino  despiertan a la ciudad al dar el alba y cantar las ma&ntilde;anitas, anunciando  que ha llegado la fecha por todos ansiosamente esperada en la que con j&uacute;bilo  y demostraciones de intensa religiosidad se est&aacute; celebrando la gran  fiesta en honor y alabanza al santo patrono a los que los conquistadores  espa&ntilde;oles consagraron a esta poblaci&oacute;n que es San Andr&eacute;s  Ap&oacute;stol M&aacute;rtir.</p>"
"  <p>Con la celebraci&oacute;n de este d&iacute;a se cierra el novenario  de misas, bautizos, primeras comuniones, matrimonios y dem&aacute;s actos  piadosos como religiosos que durante por espacio de nueve d&iacute;as se ha  venido celebrando en el templo parroquial de la ciudad, como preparaci&oacute;n  a esta festividad, en la que no puede hacer falta la presencia del se&ntilde;or  Arzobispo de la Arquidi&oacute;cesis de San Marcial, Oaxaca, que una vez  terminada la misa solemne concelebrada y dedicada al Patrono San Andr&eacute;s  quien impartir&aacute; el sacramento de la confirmaci&oacute;n a un crecido  numero mixto de j&oacute;venes que para recibirla se ha preparado debidamente  con antelaci&oacute;n a la festividad.</p>"
"  <p>Por la tarde se lleva con la asistencia de todo el pueblo cat&oacute;lico  la grandiosa procesi&oacute;n. En la que la venerada imagen es llevada  en andas por las principales calles de esta ciudad. Por la noche se queman  vistosos fuegos artificiales en la que no falta el espectacular castillo.</p>"
"  <p><strong>El 8 de diciembre</strong> la ciudad cuenta con un hermoso y art&iacute;stico  santuario religioso ubicado en el barrio chico de la poblaci&oacute;n sobre  la colonia Feliciano Garc&iacute;a dedicado a honrar y venerar a la taumaturga  imagen de la virgen de Juquila, a la que el pueblo durante todo el a&ntilde;o  y en especial a esta fecha le patentiza su gran fe, devoci&oacute;n y amor.</p>"
"  <p>Como preparaci&oacute;n se lleva a cabo un novenario en la que a diario  hay misas rendidas de culto convite y calendas, atra&iacute;das chilenas  luciendo sus mejores galas, la banda de m&uacute;sica de viento acompa&ntilde;an  en la rendici&oacute;n del culto. El d&iacute;a de la fiesta todo el pueblo  fiel y amante de la virgen de Juquila acude reverente y lleno de fe desde  las primeras horas del amanecer a cantarles las ma&ntilde;anitas con profusa  coheter&iacute;a repiques de campanas a vuelo, varios conjuntos musicales  se dan cita en el atrio del santuario para sumarse al pueblo y entonar  las ma&ntilde;anitas.</p>"
"  <p>Al concluir &eacute;stas, el se&ntilde;or cura celebra la misa del alba,  la fiesta es una verdadera romer&iacute;a, hay mucha vendimia por la tarde  y un animado jaripeo amenizado por la banda de m&uacute;sica, posteriormente  se lleva a cabo la procesi&oacute;n llevada en andas a la milagrosa imagen  de la virgen de Juquila, en la noche se quema el castillo.</p>"
"  <p><strong>El 12 de diciembre</strong> hay una gran fiesta en honor y alabanza a la virgen  de Guadalupe, ""Reina de M&eacute;xico y emperatriz de Am&eacute;rica y  de las Islas Filipinas""; se realiza un grandioso acto religioso que se  lleva acabo tanto en el templo parroquial como en el albergue edificado  frente a la cl&iacute;nica del Seguro Social, sobre la calle tres de octubre  de esta ciudad en la que acuden cientos de ni&ntilde;os de todas las edades  vestidos de inditos. En algunas ocasiones ha estado presente el Arzobispo  de la ciudad de Oaxaca, a efecto de impartir el sacramento de la confirmaci&oacute;n.</p>"
"  <p><strong>Danzas</strong></p>"
"  <p>Despu&eacute;s de haber realizado una acuciosa investigaci&oacute;n  al respecto en el municipio se encontr&oacute; que no existen danzas t&iacute;picas  de esta regi&oacute;n.</p>"
"   <p align=""center""><div align=""center""><img width=""370"" src=""20059/20t059-06.jpg""alt=""baile del guajolote""/></div> </p>"
"  <p><strong>Tradiciones</strong></p>"
"  <p><em>La Guelaguetza</em>. Una de las principales tradiciones que desde  tiempos muy remotos hasta nuestros d&iacute;as a&uacute;n sobreviven, en  la ciudad de Miahuatl&aacute;n de Porfirio D&iacute;az, es la presentaci&oacute;n  sociocultural de la gran fiesta de la Guelaguetza que anualmente conmemoran  las autoridades municipales, casas de la cultura y la poblaci&oacute;n  en general.</p>"
"  <p>Se celebra el &uacute;ltimo domingo del mes de julio de cada a&ntilde;o,  es fiesta llena de j&uacute;bilo y colorido, escasamente a dos meses de  distancia de este evento la autoridad municipal a trav&eacute;s de la Regidur&iacute;a  de Educaci&oacute;n Cultura y Recreaci&oacute;n, lanza la convocatoria  para que las se&ntilde;oritas de la ciudad pasen a la mencionada regidur&iacute;a  a inscribirse para participar como las candidatas a diosa Centeocihuatl  que era la diosa del ma&iacute;z.</p>"
"  <p>La tierra y de las cementeras entre los aztecas y mexicas, la que resulte  favorecida mediante el sufragio popular y el concurso que para tal efecto  se lleva a cabo entre las se&ntilde;oritas participantes debe reunir algunos  atributos personales como: tener el cabello negro y largo lo m&aacute;s  posibles, el color de la piel morena de regular comprensi&oacute;n, que  tenga buena voz y hable alguna lengua ind&iacute;gena.</p>"
"  <p>Se nombra un jurado calificador quien emitir&aacute; el fallo a favor  de la que considere la se&ntilde;orita id&oacute;nea para que represente  a la diosa Centeocihuatl, llegada la fecha ya mencionada las autoridades  municipales, las diferentes organizaciones y uniones, as&iacute; como el  pueblo en general, a partir de las quince horas se re&uacute;nen en el  palacio municipal para llevar en desfile abierto a la se&ntilde;orita que  resulto ganadora en el concurso, portando la vestimenta propia de una diosa  azteca, lleva en las manos una ca&ntilde;a de ma&iacute;z con hojas, espigas  y mazorcas o elotes.</p>"
"  <p>Llegan acompa&ntilde;ados de la banda de m&uacute;sica de viento a la  zona arqueol&oacute;gica conocida como el Cerrito tambi&eacute;n llamado  el Guexe que en zapoteco quiere decir pueblo. En el patio o explanada de  este lugar se lleva a cabo un lucido programa con la presentaci&oacute;n  de la Guelaguetza. El desarrollo del evento consiste en bailables regionales  en la cima del cerrito, se levanta un bien adornado palo encebado que en  su extremo final tiene muchos objetos colgados como ropa, calzado, pa&ntilde;uelos,  hasta dinero en billetes de regular denominaci&oacute;n.</p>"
"   <p align=""center""><div align=""center""><img width=""370"" src=""20059/20t059-07.jpg""alt=""danza regional""/></div> </p>"
"  <p>En el apogeo del desarrollo del programa varios son los j&oacute;venes  que intentan subir al palo encebado que despu&eacute;s de varios intentos  uno entre tantos de ellos logra subir entre los aplausos la poblaci&oacute;n  en general ah&iacute; reunida al llegar prende la mecha a una rueda de  carrizo que el pirot&eacute;cnico que la confeccion&oacute; le coloc&oacute;  un sin n&uacute;mero de buscapi&eacute;s, cohetes y copetones, el espect&aacute;culo  que produce es maravilloso. El se&ntilde;or que subi&oacute; baja rapid&iacute;simo  bajando todo lo que hab&iacute;a colocado en el palo encebado de esta manera  terminado en el Guexe esta tradici&oacute;n que a trav&eacute;s de los  a&ntilde;os se ha venido conservando en este pueblo. Por la noche en el  jard&iacute;n central se lleva a cabo un lucido baile.</p>"
"  <p>Esta celebraci&oacute;n tradicional tiene sus or&iacute;genes en aquella  gran fiesta de los Tlacatehuites, que en la lengua azteca o mexica quiere  decir: se&ntilde;ores, caciques, jefes, gobernantes, reyes, por lo que  ahora celebramos, es una a&ntilde;oranza de aquella fiesta que hac&iacute;an  los mexicas a Centeocihuatl cuando el ma&iacute;z estaba tierno o en jilote,   la hac&iacute;an precisamente aqu&iacute; en el Guexe, lugar que ahora  es la zona arqueol&oacute;gica de este lugar, pero que ayer luc&iacute;an  esplendorosos estos centros ceremoniales, en donde los reyes, los guerreros  y diferentes clases sociales de aquella &eacute;poca, elegantemente ataviados,  con relucientes coloridos y que al comp&aacute;s de chirim&iacute;as, atabales,  caracoles, flautas, pitos y teponaxtles, danzaban alegres tomados de la  mano y elevando melodiosos cantos a la que era objeto &uacute;nico de esta  grandiosa fiesta del pueblo, la diosa Centeoc&iacute;huatl, la llamaban  tambi&eacute;n Tonacayohua, Tzinteotl y Xilonen Itacacenteotl y le mudaban  el nombre seg&uacute;n el estado del ma&iacute;z.</p>"
"  <p>Nos relata en sus cr&oacute;nicas fray Bernardino de Sahag&uacute;n,  que los pueblos mexicas honraban a la diosa Centeocihuatl, haciendole  grandes fiestas en el octavo mes de su calendario, el octavo mes lo llamaban  Uey Tecuilhuiltl, esta fiesta cae dentro de las fechas de nuestro calendario  actual, entre el 24 de junio al 15 de julio; en esta fiesta daban de comer  a todos los pobres, hombres y mujeres, viejos y viejas, ni&ntilde;os y ni&ntilde;as,  ocho d&iacute;as continuos, lo hac&iacute;an los se&ntilde;ores para consolar  a los pobres, en todos estos ocho d&iacute;as bailaban y danzaban haciendo  areito hombres y mujeres, todos juntos, muy atareados, con ricas vestiduras  y joyas; las mujeres tra&iacute;an los cabellos sueltos bailando y cantando  con los hombres.</p>"
"  <p>En este baile o areito andaban trabados de las manos o abrazados, el  brazo del uno, ha sido al cuerpo del otro, como abraz&aacute;ndolo, el  otro as&iacute; mismo del otro hombre y mujeres.</p>"
"  <p>En todas las casas de los principales y de los macehuales, ta&ntilde;&iacute;an (tocar un instrumento de cuerda o percusiones) y cantaban con gran vocer&iacute;o hasta entrada la noche, una de las diversiones  que ten&iacute;an en esta fiesta era de arreglar y adornar un morillo bastante  largo, lo paraban y en el se sub&iacute;a un personaje que representaba  a la clase pobre, al morillo seco le llamaban xocotl. Al palo lo embadurnaban  con aceites naturales obtenidos de ciertas plantas conocidas entre los  ind&iacute;genas, era en aquella &eacute;poca lo que ahora le conocemos  como palo encebado.</p>"
"  <p>El simbolismo de esta ceremonia fue muy rico y abundante en su profundidad  y amplitud de significados, los festejos son esencialmente femeninos, es  la diosa Centeocihuatl, la que conduce la fiesta a la que tambi&eacute;n  le llama Xilonen, ""la madre del ma&iacute;z tierno"", la misma que representa  la tierra fecundada productora de todos los alimentos.</p>"
"  <p>Esta es una de las mejores tradiciones que conserva el municipio de  Miahuatl&aacute;n de Porfirio D&iacute;az, Oaxaca, rememor&aacute;ndola  anualmente con diferentes modalidades, pero que es una de sus principales  tradiciones heredadas de nuestros m&aacute;s antiguos antepasados los aztecas  o mexicas, dej&aacute;ndonos en cada una de ellas algo de resabios prehisp&aacute;nicos.</p>"
"<p>La fiesta de <em>Todos Santos y los Fieles Difuntos </em>se trata de una  tradici&oacute;n secular por la cual el pueblo solemniza festividad de  todos los santos y la conmemoraci&oacute;n de los fieles difuntos, conforme  al calendario cristiano.</p>"
"  <p>Esta festividad es de ocasi&oacute;n propicia para que el pueblo ejerza  ancestrales costumbres, algunos orando por sus familiares muertos, otros  yendo al cementerio para adornar los sepulcros. Las familias participan  en menor o mayor escala de las viandas t&iacute;picas de esos d&iacute;as  y que entre nuestra gente tiene car&aacute;cter de imprescindibles, el  mole negro, los dulces de la temporada, la calabaza en conserva, las manzanitas  (tejocote), el nicuatole, el chocolate, el pan de muerto (moyete) y el  pan de yema, las frutas de la estaci&oacute;n con las que adornan las ofrendas  que son recuerdos prehisp&aacute;nicos, que se coloca alumbrada por cirios,  velas, l&aacute;mparas y veladoras que arden hasta consumirse.</p>"
"  <p>La disposici&oacute;n de los altares var&iacute;a conforme al origen  de cada familia, pues en las diferentes comunidades pertenecientes al municipio,  se caracterizan por ciertos detalles que incluyen la colocaci&oacute;n  de un petate y una cobija para que los muertos una vez saciados, con los  ricos manjares emprenden el regreso a su patria inmortal.</p>"
"  <p>Luce en las ofrendas la abundancia de los cacahuates tostados, las j&iacute;camas,  las naranjas, limas, nueces y por su puesto no falta la arom&aacute;tica  presencia del incienso y el copal, los braceros o sahumerios, las calaveras  de az&uacute;car, el papel picado, las coronas y cruces elaboradas con  flores.</p>"
"  <p>El mole negro es toda una experiencia, preparada con carne de guajolote,  cuya elaboraci&oacute;n se verifica a trav&eacute;s de un largo y complicado  proceso, febril es la actividad que se desarrolla en los hogares miahuatecos  para condimentar las ofrendas dedicadas a las animas. En estos d&iacute;as  en las panader&iacute;as huele a delicia, pan de muerto, pan de yema y  de mantequilla, elemento importante de estas festividades.</p>"
"  <p>Algunas escuelas, establecidas en esta poblaci&oacute;n, apoyada por  su poblaci&oacute;n escolar, coloca en el portal del palacio municipal  un sin n<U+00FA>mero de altares con sus respectivos arcos, cada uno de ellos manifiesta  la rica e interminable imaginaci&oacute;n de los alumnos para darle autenticidad,  originalidad y sabor a sus altares, estos son colocados el 30 de octubre  de cada a&ntilde;o fecha en la que por la noche se lleva acabo la Noche  de Flores, o plaza de las flores, toda esta noche la plaza es exuberante  el delicioso jard&iacute;n de flores tan variado, tal policromo que la  vista se extas&iacute;a ante tanta belleza de flores, el pueblo conservador  de sus tradiciones se vuelca al centro a comprar las flores que colocara  en el altar para esperar la llegada de sus familiares difuntos.</p>"
"  <p>El pueblo miahuateco y sus comunidades, conservan dentro de su folklore  y en su pura expresi&oacute;n, el ritual del culto a los muertos conocido  hoy en d&iacute;a como fiesta de muertos.</p>"
"  <p>Las celebraciones de Todos los Santos y el d&iacute;a de los Fieles  Difuntos en el pueblo son dos elementos culturales que han persistido de  largas centurias hasta la fecha, son en s&iacute; la esencia misma de cada  pueblo, de cada lugar.</p>"
"  <p>Las ceremonias, los ritos, las fiestas los usos y costumbres aunados  todos, son formas complicadas que nos manifiestan la manera de ser de sentir  de actuar y de pensar en cada uno de nuestros pueblos.</p>"
"  <p>Una de las tradiciones que a perdurado a trav&eacute;s del tiempo y  de la historia es de colocar en el altar que tiene varios significados  y simbolismos.</p>"
"  <p>El arco se forma con dos ca&ntilde;as de az&uacute;car y de carrizos: nuestros antepasados cre&iacute;an que cada cosa que exist&iacute;a era  doble, que el mundo estaba hecho de tierra y cielo, de hombres y mujeres,  de d&iacute;as y de noches, que hab&iacute;a vida y muerte, calor y fr&iacute;o,  por eso para ellos el n<U+00FA>mero dos era la base del todo.</p>"
"  <p>El n<U+00FA>mero dos era la tierra habitaci&oacute;n del hombre, por eso la  punta que hacen el arco se hacen uno y de ah&iacute; cuelgan las frutas,  las flores, los dulces, etc. Podemos decir que el arco habla del deseo  de quienes viv&iacute;an en la tierra de unirse a los que ya habitaban  en la eternidad.</p>"
"  <p>Eran muchos pueblos, el arco duraba todo el a&ntilde;o y de ah&iacute;  colgaban las flores de cempas&uacute;chil para semilla que se sembrara  en todos santos siguientes.</p>"
"  <p>Las ofrendas eran comidas y bebidas de nuestros antepasados, nuestra  carne y nuestros huesos. Comer era recibir carne y huesos.</p>"
"  <p>Las ofrendas se pon&iacute;an en el altar cuando el sol estaba en el  centro del cielo, la primera ofenda era &quot;dador de la vida"", la comida y  la bebida se pon&iacute;a en dos, como se&ntilde;al de posici&oacute;n  que hab&iacute;a entre la vida y la muerte; el d&iacute;a de las visitas  para compartir las flores se acompa&ntilde;aba con un ramito de cinco flores  de cempas&uacute;chil para invitar para que todo volviera al coraz&oacute;n,  al centro, al Dios que da la vida y destruye la muerte.</p>"
"  <p>El uso del cacao era para el chocolate, para el mole y para ponerlo  como dinero que usaba el finado para que pagara sus deudas no pod&iacute;a  faltar, la carne de guajolote de preferencia o de gallina y esto es muy  importante porque ya dijimos que el n&uacute;mero uno era el cielo y el  n&uacute;mero dos la tierra, el mundo ya exist&iacute;a pero los antepasados  se preguntaban <U+00BF>C&oacute;mo hace Dios para pasar del cielo a la  tierra?</p>"
"<p>Estas preguntas las responden diciendo que para que Dios pasara a la  tierra y Dios pasara al cielo era un servicio que daba el aire,  el aire  lo representaron con las plumas de las aves, no es casualidad pues que  sacrificaran aire y la pusieran como ofrendas ya que los antiguos pensaban  que las almas de los difuntos despu&eacute;s de cuatro a&ntilde;os se convert&iacute;an  en distintas clases de aves de plumas y de colores.</p>"
"  <p>En la fiesta de los antepasados ofrec&iacute;an a Mauilxochitl (cinco  flor) entre otras cosas, ma&iacute;z tostado revuelto con miel y con harina  de semillas de deblos (chia) hac<U+00ED>an pan con figuras de rayos, formas de mariposas  redondos, como espadas y otros, ofrec&iacute;an mu&ntilde;ecas de la misma  masa, mientras la gente entend&iacute;a el significado del pan de muerto,  como alimento indicador de la vida que se recib&iacute;a a trav&eacute;s  de la muerte.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Traje T&iacute;pico</td>"
"  <td class=""texto""><p>Los hombres se visten con calz&oacute;n de manta, camisa de manta huaraches  de correa, sombrero de palma y lana.</p>"
"   <p align=""center""><div align=""center""><img width=""370"" src=""20059/20t059-08.jpg""alt=""traje t&iacute;pico""/></div> </p>"
"  <p>Las mujeres utilizan el huipil, rebozo, el cabello trenzado con listones  de colores, huaraches.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto""><p>En la actualidad el municipio cuenta con dos bandas de m&uacute;sica  de viento: una se denomina ""El Rosario"", la otra es originaria de San Miguel  Yogovana perteneciente a este municipio.</p>"
"    <p>La mencionada ciudad cuanta con  varios grupos tropicales quienes son con frecuencia amenizan los eventos  sociales de la poblaci&oacute;n y en ocasiones especiales salen a tocar  a las diferentes comunidades del municipio.</p>"
"   <p align=""center""><div align=""center""><img width=""370"" src=""20059/20t059-09.jpg""alt=""banda musical""/></div> </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto""><p>En el municipio se localizan los siguientes talleres de artesan&iacute;as:  jarcer&iacute;a, talabarter&iacute;a, carpinter&iacute;a, alebrijes, sombrerer&iacute;a,  hojalater&iacute;a, cerera, sastrer&iacute;a, guaracher&iacute;a, ladriller&iacute;a,  tabiquer&iacute;a, dulcer&iacute;a, balconer&iacute;a, herrer&iacute;a,  coheter&iacute;a, cerrajer&iacute;a, bordados y tejidos.</p>"
"   <p align=""center""><div align=""center""><img width=""370"" src=""20059/20t059-10.jpg""alt=""artesan&iacute;a""/></div> </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto"">"
"  <p><strong>Alimentos</strong></p>"
"  <p>La alimentaci&oacute;n de los habitantes de Miahuatl&aacute;n es muy  variada como vamos a verlo por una relaci&oacute;n de los platillos principales  y de condimentos, dulces y golosinas que se comen en ese lugar, dando una  relaci&oacute;n de lo m&aacute;s usual.</p>"
"  <p><em>Sopas</em>: adem&aacute;s de las que se comen en casi todo el pa&iacute;s  de pastas de harina, la de arroz ac&aacute; se preparan con azafr&aacute;n,  siendo t&iacute;picas la de garbanzo y la de frijol molido.</p>"
"  <p><em>Mole</em>: creemos que la abundancia de moles no es superada en ninguna  otra parte, pues ac&aacute; de esos platillos nacionales tenemos: mole  negro, mole poblano, mole amarillo de pitiona, mole amarillo de hierba  santa, mole coloradito, mole verde, mole chichilo, mancha mantel.</p>"
"  <p><em>Guisos</em>: contamos con el estofado el menudo la segueza, los higaditos,  los chiles rellenos, las gu&iacute;as de calabaza tiernos hongos, las alb&oacute;ndigas  en diferentes modalidades.</p>"
"  <p><em>Carnes</em>: carnes pesadas de res, de gallina deshuesada, lengua,  carne de guajolote, de cerdo, de cordero de venado, conejo, barbacoa de  chivo blanca y enchilado, barbacoa de res, tasajo, bistec, carnes fritas.</p>"
"  <p><em>Platillos diversos</em>: enchiladas, entomatadas, enfrijoladas, las  empanadas de varias clases, las quesadillas, los molotes, los chilaquiles.</p>"
"  <p><em>Tamales</em>: los hay de hoja de pl&aacute;tano y de totomoxtle, recibiendo  el nombre de embarrados y torteados los dem&aacute;s son de mole con carne  de guajolote, gallina, pollo o cerdo, de res, aparte hay tamales de tamala  de elote de chepiles, de dulces, de sardinas y at&uacute;n.</p>"
"  <p><em>Frijoles</em>: los frijoles especiales de la tierra son los que se  preparan con shobetaa y aquellos que forman parte de los itacates de los  cazadores y viajeros; los de hojas de aguacates, los negros con epazote,  los blancos guisados con camar&oacute;n y nopales.</p>"
"  <p>De ma&iacute;z tierno se prepara el chile atole, de ma&iacute;z seco  los totopoxtles de huevo de cuacoyult o simplemente de sal, pozole de ma&iacute;z  con cabeza de cerdo y atoles en general.</p>"
"  <p><em>Chiles regionales</em>: tuzta, tabiche, la corteza del palo del chile  el canario el serrano, el de huerta, el chile de palo, el chile piqu&iacute;n,  el de agua, el de nanche, el solterito.</p>"
"  <p>La gastronom&iacute;a aprovecha de la fauna el venado, el conejo, el  tej&oacute;n, el tlacuache, el armadillo, la paloma, la torcaza, la tortolita,  la chachalaca, el pato, el fais&aacute;n y la gallineta, los gusanos de  maguey o de velat&oacute;ve, los chapulines, las chicatanas (hormigas grandes  que salen despu&eacute;s de la primera lluvia), el zorrillo y la ardilla.</p>"
"  <p><em>Antojitos</em>: memelitas, picaditas, taquitos dorados y blandos,  los bihushes, cuentos, garrascapaches, sangritas en diferentes variedades,  faldita asada, queso fundido, tostaditas fritas y una gran variedad de  carnes azadas al carb&oacute;n.</p>"
"  <p><strong>Dulces</strong></p>"
"  <p>De los <em>dulces</em> mencionaremos el huevo real, las empanadas de corpus,  los mamones, los nenguan&iacute;tos, los turrones, los suspiros, las charamuscas,  las pepitorias, las palanquetas, los nicuatoles, el jamoncillo de Juquila,  frutas cubiertas, las pastas de almendras de diferentes figuras, jaleas,  las culebritas, las roscas de huevo y sencillas, las canicas de dulces,  los gendarmes, los pirolines, los gallitos, las novias, los corazones,  los dulces de muerto, las cocadas.</p>"
"  <p><strong>Bebidas</strong></p>"
"  <p><em>Aguas</em>: de chilacayota, de calabaza, el naranjate, el tunate,  el zapote, el zapotate, el guayabate, el tunate y el pi&ntilde;ate; de  lim&oacute;n, de sandia, las ricas nieves &uacute;nicas en su g<U+00E9>nero: de  lim&oacute;n, de tuna, de leche quemada, de sorbete y los conos nevados  de reconocida fama.</p>"
"  <p><em>Bebidas regionales</em>: el tepache, el pulque blanco y curado, mezcal,  la cerveza de pi&ntilde;a, el an&iacute;s, el vino casero y el alcohol.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Centros Tur&iacute;sticos </p></td>"
"  <td class=""texto""><p>En el barrio del Guexe de esta ciudad se localiza un sitio con vestigio  prehisp&aacute;nico que seg&uacute;n los estudios realizados por arque&oacute;logos  datan alrededor de los a&ntilde;os 850 o 851 d.C.,  lugar al que probablemente llegaron del norte los primeros grupos humanos  llamados zapotecas eran gente de guerra pero a la vez agricultores descendiente  de las huestes, de uno de sus grandes caudillos como Pichina Vedella.</p>"
"  <p>En ese lugar levantaron un promontorio o cerro de piedra y tierra de  ampl&iacute;as dimensiones con una escalinata para le acceso a los servicios  religiosos en su cima levantaron gruesos muros de contenci&oacute;n a manera  de amurallar el cerro y hacer un gran patio sobre el cual edificaron los  templos consagrados a rendir culto y arrogaci&oacute;n a sus divinidades  en promontorio, tambi&eacute;n le serv&iacute;an para guardar en su interior  en urnas incinerarias de sus reyes y caudillos, que al dejar de existir  los incineraban para rendirles culto despu&eacute;s de muerto como prolongaci&oacute;n  del cerro se extiende enfrente una gran explanada considerada como un cementerio  prehisp&aacute;nico ah&iacute; los arque&oacute;logos han encontrado tumbas  funerarias como f&oacute;siles humanos, ofrendas, cer&aacute;micas y l&iacute;tica.</p>"
"  <p>Esta zona arqueol&oacute;gica a la fecha no ha sido explorada por los  peritos en materia, faltan por descubrir varias tumbas que guardan celosamente  varios tesoros, figuras y ricas ofrendas.</p>"
"  <p>En el a&ntilde;o de 1999 por iniciativa del H. Ayuntamiento de este  municipio estuvieron presentes dos arque&oacute;logos del Instituto Nacional  de Antropolog&iacute;a e Historia que realizaron excavaciones en la explanada  de la zona arqueol&oacute;gica encontrando varias piezas de cer&aacute;mica,  l&iacute;ticas y otras, los trabajos duraron tres meses de agosto a octubre  del 2000; pero a&uacute;n falta mucho por descubrir.</p>"
"  <p>Las piezas encontradas forman parte del Museo Municipal de esta ciudad  instalado en la planta baja del palacio municipal de esta poblaci&oacute;n.</p>"
"  <p>La ciudad de Miahuatl&aacute;n cuenta con lugares considerados como  sitios tur&iacute;sticos para el solaz (diversion, placer u ocupaci<U+00F3>n que relaja) esparcimiento del turismo en general,  tales son:</p>"
"  <p>La zona arqueol&oacute;gica, la Pilastra, el templo parroquial la junta  de los r&iacute;os, cuenta con 4 albercas en los diferentes barrios de  la poblaci&oacute;n y el r&iacute;o de la agencia municipal de San Miguel  Yogovana.</p></td>"
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>La cabecera municipal es Miahuatl&aacute;n de Porfirio D&iacute;az,  su actividad preponderante es la agricultura.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p>El H. Ayuntamiento de Miahuatl&aacute;n se encuentra integrado de la  siguiente manera:</p>"
"  <ul>"
"    <li> Presidente Municipal Constitucional.</li>"
"    <li> Un S&iacute;ndico Procurador.</li>"
"    <li> Seis Regidores:</li>"
"    <li> Regidor de hacienda.</li>"
"    <li> Regidor de obras p&uacute;blicas.</li>"
"    <li> Regidor de educaci&oacute;n cultura y recreaci&oacute;n.</li>"
"    <li> Regidor de mercados.</li>"
"    <li> Regidor de c&aacute;rceles y vialidad.</li>"
"    <li> Regidor de jardines y panteones.</li>"
"  </ul>"
"  Con sus respectivos suplentes.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica  Municipal</p></td>"
"  <td class=""texto""> <p align=""center""><div align=""center""><img width=""370"" height=""250"" src=""20059/20og059.jpg"" alt=""Organigrama de Miahuatl&aacute;n de porfirio d&iacute;az""/></div>"
"  </p>"
"   <p align=""center""><div align=""center""><img width=""370"" src=""20059/20g059-01.jpg""alt=""palacio municipal""/></div></p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
" <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto""><p>Se encuentra integrado por un Tesorero Municipal, un Secretario  y un Alcalde; cada uno de ellos tiene facultades y obligaciones que se  encuentran establecidas en la Ley Org&aacute;nica Municipal y Bando de  Polic&iacute;a y Buen Gobierno.</p>"
"  <p>Los Agentes Municipales y de Polic&iacute;a son elegidos por elecci&oacute;n  popular directa, durando un a&ntilde;o en su encargo. Se encargan de auxiliar  al Ayuntamiento, representar al mismo, as&iacute; como velar por los intereses  de los habitantes de su poblaci&oacute;n.</p>"
"  <p>20 Agencias Municipales:</p>"
"  <ul>"
"    <li> Agua del Sol</li>"
"    <li> Bramaderos</li>"
"    <li> Santa Catarina Coatl&aacute;n</li>"
"    <li> Santa Cruz</li>"
"    <li> Santa Catarina Roatina</li>"
"    <li> San Felipe Yegachiin</li>"
"    <li> Guixe</li>"
"    <li> San Guillermo</li>"
"    <li> San Jos&eacute; Llano Grande</li>"
"    <li> Sitio Lachidoblas</li>"
"    <li> Santa Maria la Pila</li>"
"    <li> Mengoli de Morelos</li>"
"    <li> San Miguel Yogovana</li>"
"    <li> Palo Grande</li>"
"    <li> San Pedro Amatl&aacute;n</li>"
"    <li> San Pedro Coatl&aacute;n</li>"
"    <li> La Soledad</li>"
"    <li> El Tepehuaje</li>"
"    <li> El Zapote</li>"
"    <li> El Zompantle</li>"
"  </ul>"
"   Cada una con sus respectivas rancher&iacute;as y n&uacute;cleos rurales.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><p>El municipio pertenece al X Distrito Electoral Federal y al VI Distrito  Electoral Local.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal </p></td>"
"  <td class=""texto""><p>El municipio cuenta con Bando de Polic&iacute;a y Buen Gobierno.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto"">"
"  <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" align=""center"">"
"  <tr valign=""CENTER"" align=""center"">"
"    <td valign=""CENTER"" width=""242"" align=""center""><center>"
"    <strong>Presidente Municipal</strong>"
"    </td>"
"    <td width=""90""><center>"
"    <strong>Per&iacute;odo de Gobierno</strong>"
"    </td>"
"    <td width=""73"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>F&eacute;lix Jos&eacute; Gij&oacute;n</td>"
"    <td align=""center"">"
"    1822"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Jos&eacute; Nicol&aacute;s Alderete</td>"
"    <td align=""center"">"
"    1824"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Jacinto Fern&aacute;ndez De Arela</td>"
"    <td align=""center"">"
"    1825"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>F&eacute;lix Jos&eacute; Gij&oacute;n<U+00A0></td>"
"    <td align=""center"">"
"    1826"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Pedro Garc&iacute;a<U+00A0></td>"
"    <td align=""center"">"
"    1827"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Jos&eacute; Nicol&aacute;s Alderete<U+00A0></td>"
"    <td align=""center"">"
"    1828"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Jos&eacute; Mar<U+00ED>a Balladares<U+00A0></td>"
"    <td align=""center"">"
"    1830"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Francisco Jarqu&iacute;n</td>"
"    <td align=""center"">"
"    1831"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Vicente Tob&iacute;as</td>"
"    <td align=""center"">"
"    1832"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Jos&eacute; Vicente Arreola<U+00A0></td>"
"    <td align=""center"">"
"    1833"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Pedro Rojas<U+00A0></td>"
"    <td align=""center"">"
"    1834"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Jos&eacute; Vicente Rodr&iacute;guez<U+00A0></td>"
"    <td align=""center"">"
"    1835"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Bernardino Ruiz</td>"
"    <td align=""center"">"
"    1840"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Francisco Vera<U+00A0></td>"
"    <td align=""center"">"
"    1841"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Basilio Jos&eacute; Rojas<U+00A0></td>"
"    <td align=""center"">"
"    1842"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Jos&eacute; Maria Garc&iacute;a<U+00A0></td>"
"    <td align=""center"">"
"    1843"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Vicente Jopar</td>"
"    <td align=""center"">"
"    1844"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Mariano Arrazola</td>"
"    <td align=""center"">"
"    1845"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Basilio Jos&eacute; Rojas<U+00A0></td>"
"    <td align=""center"">"
"    1846"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Francisco Boh&oacute;rquez</td>"
"    <td align=""center"">"
"    1847"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Juan Agust&iacute;n Quintas<U+00A0></td>"
"    <td align=""center"">"
"    1848"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Jacinto Carmona<U+00A0></td>"
"    <td align=""center"">"
"    1849"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Juan Francisco Mijangos<U+00A0></td>"
"    <td align=""center"">"
"    1850"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Francisco Boh&oacute;rquez<U+00A0></td>"
"    <td align=""center"">"
"    1866"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Pedro Rodr&iacute;guez<U+00A0></td>"
"    <td align=""center"">"
"    1867"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Jes&uacute;s Rojas<U+00A0></td>"
"    <td align=""center"">"
"    1868"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Jos&eacute; Maria Loaeza<U+00A0></td>"
"    <td align=""center"">"
"    1869"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Leandro Jim&eacute;nez</td>"
"    <td align=""center"">"
"    1875"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Juan Anastasio Ruiz<U+00A0></td>"
"    <td align=""center"">"
"    1876"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Pedro Rodr&iacute;guez<U+00A0></td>"
"    <td align=""center"">"
"    1877"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Buena Ventura Velasco<U+00A0></td>"
"    <td align=""center"">"
"    1878"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Feliciano Jarqu&iacute;n<U+00A0></td>"
"    <td align=""center"">"
"    1879"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Lorenzo Mart&iacute;nez<U+00A0></td>"
"    <td align=""center"">"
"    1880"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Juan De Mata Mart&iacute;nez Ramos<U+00A0></td>"
"    <td align=""center"">"
"    1883"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Jes&uacute;s S. S&aacute;nchez<U+00A0></td>"
"    <td align=""center"">"
"    1884"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Benito Mijangos<U+00A0></td>"
"    <td align=""center"">"
"    1885"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Antonio Rojas<U+00A0></td>"
"    <td align=""center"">"
"    1886"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Cesario P&eacute;rez<U+00A0></td>"
"    <td align=""center"">"
"    1887"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Leonicio Ruiz<U+00A0></td>"
"    <td align=""center"">"
"    1889"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Lino Paz<U+00A0></td>"
"    <td align=""center"">"
"    1891"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Juan De Mata Mart&iacute;nez<U+00A0></td>"
"    <td align=""center"">"
"    1892"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Jos&eacute; Navor Alderete<U+00A0></td>"
"    <td align=""center"">"
"    1896"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Ignacio Barrag&aacute;n<U+00A0></td>"
"    <td align=""center"">"
"    1897"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Antonio Rojas<U+00A0></td>"
"    <td align=""center"">"
"    1898"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Jacinto Jarqu&iacute;n<U+00A0></td>"
"    <td align=""center"">"
"    1899"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Antonio Rojas<U+00A0></td>"
"    <td align=""center"">"
"    1900-1901"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Eleuterio Lararlde<U+00A0></td>"
"    <td align=""center"">"
"    1902-1903"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Lucio Ruiz<U+00A0></td>"
"    <td align=""center"">"
"    1904-1905"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Rafael Ruiz</td>"
"    <td align=""center"">"
"    1906-1907"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Ernesto Moncada D&iacute;az</td>"
"    <td align=""center"">"
"    1908-1909"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Vidal Rojas<U+00A0></td>"
"    <td align=""center"">"
"    1910-1911"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Luciano Ram&iacute;rez S&aacute;nchez</td>"
"    <td align=""center"">"
"    1912-1913"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Alfonso L&oacute;pez</td>"
"    <td align=""center"">"
"    1914-1915"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Bernardo S&aacute;nchez<U+00A0></td>"
"    <td align=""center"">"
"    1916-1917"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Juvencio L&oacute;pez</td>"
"    <td align=""center"">"
"    1918"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Jos&eacute; Gopar<U+00A0></td>"
"    <td align=""center"">"
"    1918"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Seraf&iacute;n Zavaleta<U+00A0></td>"
"    <td align=""center"">"
"    1918"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Jes&uacute;s Silva<U+00A0></td>"
"    <td align=""center"">"
"    1919"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Francisco Zavaleta</td>"
"    <td align=""center"">"
"    1920"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Ot&oacute;n Ram&iacute;rez</td>"
"    <td align=""center"">"
"    1920"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Antonio Ram&iacute;rez<U+00A0></td>"
"    <td align=""center"">"
"    1920"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Othon Audon S&aacute;nchez</td>"
"    <td align=""center"">"
"    1921"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Julio L&oacute;pez Hern&aacute;ndez</td>"
"    <td align=""center"">"
"    1921"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Andr&eacute;s S&aacute;nchez</td>"
"    <td align=""center"">"
"    1921"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Franciso Zavaleta<U+00A0></td>"
"    <td align=""center"">"
"    1921"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Jos&eacute; Ismael P&eacute;rez<U+00A0></td>"
"    <td align=""center"">"
"    1922"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Jes&uacute;s Garc&iacute;a<U+00A0></td>"
"    <td align=""center"">"
"    1922"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Francisco Ruiz<U+00A0></td>"
"    <td align=""center"">"
"    1922"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Federico Ca&ntilde;as<U+00A0></td>"
"    <td align=""center"">"
"    1923"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Jos&eacute; Navor Alderete<U+00A0></td>"
"    <td align=""center"">"
"    1923"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Gustavo Mart&iacute;nez D&iacute;az<U+00A0></td>"
"    <td align=""center"">"
"    1924"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Feliciano Mart&iacute;nez</td>"
"    <td align=""center"">"
"    1924"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Jos&eacute; Ismael P&eacute;rez<U+00A0></td>"
"    <td align=""center"">"
"    1924"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Arnulfo Alc&aacute;zar</td>"
"    <td align=""center"">"
"    1924"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Julio L&oacute;pez Hern&aacute;ndez<U+00A0></td>"
"    <td align=""center"">"
"    1925"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Jes&uacute;s Silva<U+00A0></td>"
"    <td align=""center"">"
"    1925"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Alfonso L&oacute;pez<U+00A0></td>"
"    <td align=""center"">"
"    1926"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Guillermo J. Ruiz<U+00A0></td>"
"    <td align=""center"">"
"    1926"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>P&aacute;nfilo Garc&iacute;a<U+00A0></td>"
"    <td align=""center"">"
"    1926"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Joel L&oacute;pez<U+00A0></td>"
"    <td align=""center"">"
"    1927"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Salvador D. Altamirano<U+00A0></td>"
"    <td align=""center"">"
"    1927"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Jos&eacute; Gopar<U+00A0></td>"
"    <td align=""center"">"
"    1928"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Pascual Aguilar P&eacute;rez<U+00A0></td>"
"    <td align=""center"">"
"    1928"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Genaro Ramos<U+00A0></td>"
"    <td align=""center"">"
"    1929"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Tereso Ojeda<U+00A0></td>"
"    <td align=""center"">"
"    1930"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Ezequiel Canseco<U+00A0></td>"
"    <td align=""center"">"
"    1931"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Jos&eacute; Gopar<U+00A0></td>"
"    <td align=""center"">"
"    1932"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Julio L&oacute;pez Hern&aacute;ndez<U+00A0></td>"
"    <td align=""center"">"
"    1933"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Pedro S&aacute;nchez<U+00A0></td>"
"    <td align=""center"">"
"    1934"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Jos&eacute; Gopar<U+00A0></td>"
"    <td align=""center"">"
"    1935"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Pascual Aguilar<U+00A0></td>"
"    <td align=""center"">"
"    1936"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Gregorio Cruz</td>"
"    <td align=""center"">"
"    1936"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Julio L&oacute;pez Hern&aacute;ndez</td>"
"    <td align=""center"">"
"    1937"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Pedro S&aacute;nchez<U+00A0></td>"
"    <td align=""center"">"
"    1937"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Genaro Velasco</td>"
"    <td align=""center"">"
"    1938"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Salvador D. Altamirano<U+00A0></td>"
"    <td align=""center"">"
"    1939-1940"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Pascual Aguilar<U+00A0></td>"
"    <td align=""center"">"
"    1941-1942"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Raymundo Barrag&aacute;n<U+00A0></td>"
"    <td align=""center"">"
"    1943-1944"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Fernando Moncada D&iacute;az</td>"
"    <td align=""center"">"
"    1945-1947"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Leopoldo Coronado L&oacute;pez<U+00A0></td>"
"    <td align=""center"">"
"    1948-1950"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>David R. L&oacute;pez<U+00A0></td>"
"    <td align=""center"">"
"    1951-1953"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Faustino Ortiz Moreno</td>"
"    <td align=""center"">"
"    1954-1956"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Agust&iacute;n L&oacute;pez Elorza</td>"
"    <td align=""center"">"
"    1957-1959"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Rodolfo Loronca Caranco</td>"
"    <td align=""center"">"
"    1960-1962"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Manuel Aguilar Garc&iacute;a<U+00A0></td>"
"    <td align=""center"">"
"    1963-1965"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Luis Aquino Velasco</td>"
"    <td align=""center"">"
"    1966-1968"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Mois&eacute;s L&oacute;pez Ram&iacute;rez</td>"
"    <td align=""center"">"
"    1969-1971"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Waldemar Ramos Aguilar<U+00A0></td>"
"    <td align=""center"">"
"    1972-1974"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Jaime Zavaleta Olivera<U+00A0></td>"
"    <td align=""center"">"
"    1975-1977"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Edgar Loaeza Mart&iacute;nez<U+00A0></td>"
"    <td align=""center"">"
"    1981-1983"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Jos&eacute; Benito Hern&aacute;ndez Altamirano</td>"
"    <td align=""center"">"
"    1984-1986"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Isaac Abel Boh&oacute;rquez Valencia<U+00A0></td>"
"    <td align=""center"">"
"    1987"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Mois&eacute;s Silva Ruiz Presidente <U+00A0></td>"
"    <td align=""center"">"
"    1988-1989"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Octavio Ramos Jarqu&iacute;n<U+00A0></td>"
"    <td align=""center"">"
"    1989-1992"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Esau Hern&aacute;ndez Altamirano<U+00A0></td>"
"    <td align=""center"">"
"    1993-1995"
"    </td>"
"    <td align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td>Alfonso Franco Bustamante<U+00A0></td>"
"    <td align=""center"">"
"    1996-1997"
"    </td>"
"    <td align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td>Eleazar Noel Boh&oacute;rquez <U+00A0></td>"
"    <td align=""center"">"
"    1997-1998"
"    </td>"
"    <td align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td>Armando Demetrio Boh&oacute;rquez Reyes</td>"
"    <td align=""center"">"
"    1999-2001"
"    </td>"
"    <td align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td>&Aacute;lvaro Demetrio Jarqu&iacute;n Rojas</td>"
"    <td align=""center"">2002-2004</td>"
"    <td align=""center"">PAN</td>"
"  </tr>"
"  <tr>"
"    <td>Francisco Javier Vera M&eacute;ndez</td>"
"    <td align=""center"">"
"    2005-2007"
"    </td>"
"    <td align=""center"">PAN</td>"
"  </tr>"
"  <tr>"
"    <td>Juan Ramos Ramos </td>"
"    <td align=""center"">2008-2010</td>"
"    <td align=""center"">PVEM</td>"
"  </tr>"
"  <tr>"
"    <td>Diego Andres Ramos Ramos</td>"
"    <td align=""center"">2011-213</td>"
"    <td align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td>Medardo Daniel Ram<U+00ED>rez Flores</td>"
"    <td align=""center"">2014-2016</td>"
"    <td align=""center"">PRD</td>"
"  </tr>"
"  </table>  </td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2"">"
"  <ul>"
"  	<li>Consejo Nacional de Poblaci&oacute;n y Vivienda, <em>La Poblaci&oacute;n  de los Municipios de M&eacute;xico 1950 - 1990</em>. Ed. UNO Servicios Gr&aacute;ficos,  M&eacute;xico, Nov., 1994.<br />"
" 	  </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <em>Censo  General de Poblaci&oacute;n y Vivienda 2000. </em>M&eacute;xico 2001.<br />"
" 	  </li>"
"    <li>Secretar&iacute;a de Gobernaci&oacute;n, Centro Nacional de Estudios  Municipales, Gobierno del Estado de Oaxaca,<em> Los Municipios de Oaxaca,  Enciclopedia de los Municipios de M&eacute;xico</em>. Talleres Gr&aacute;ficos  de la Naci&oacute;n, M&eacute;xico, D.F. 1988.</li>"
"    <li>Secretar&iacute;a de Gobernaci&oacute;n, Instituto Nacional para el Federalismo y el Desarrollo Municipal, <em>Sistema Nacional de Informaci&oacute;n Municipal. </em>M&eacute;xico  2002.</li>"
"  </ul>   </td>"
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos"">H. Ayuntamiento de Miahuatl&aacute;n de Porfirio D&iacute;az.</td>"
"  </tr>"
"<!--"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"line de serparacion -->"
"</table>"
""
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Oaxaca</b></td>"
"</table>"
""
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map></body>"
"</html>"
""
""
""
""
