"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>OAXACA - Magdalena Zahuatl&aacute;n</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""20titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">Magdalena Zahuatl&aacute;n</td>"
"  </tr>"
"</table>"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"	<tr><td height=""10px"" colspan=""2""></td></tr>"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td class=""subtitulos"">Denominaci&oacute;n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"  <tr>"
" <td width=""240px"" class=""texto"">Magdalena Zahuatl&aacute;n</td>"
" <td class=""texto""><p>El topon&iacute;mico de Zahuatl&aacute;n gira en torno al dialecto n&aacute;huatl,  zagua: ""sarna o lepra"" y Tlan: ""Lugar"", que quiere decir ""Lugar entre sarnosos  o leprosos"". </p>"
"   <p>En dialecto mixteco se conoc&iacute;a anteriormente como Yucu: Monte  y Cata: Comez&oacute;n que quiere decir ""Monte de la comez&oacute;n"" y se  deb&iacute;a a la extracci&oacute;n del aguamiel por la infinidad de magueyes  que exist&iacute;an en el lugar.</p></td>"
"  </tr>"
"</table>"
""
"<table width=""620"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td width=""177"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td width=""420"" class=""texto""><p>Fue fundado el viejo Zahuatl&aacute;n en el a&ntilde;o 1100 de nuestra  era, se cree que los a&ntilde;os 1522-1523 fueron tr&aacute;gicos para  Zahuatl&aacute;n por que desapareci&oacute; f&iacute;sicamente, sus habitantes fueron diezmados por las enfermedades como el c&oacute;lera, la peste,  el sarampi&oacute;n, la viruela y se cree de ah&iacute; que se le dio  el topon&iacute;mico ""Entre leprosos y sarnosos"".</p>"
"    <p>Se desconoce a ciencia  cierta como surge nuevamente Zahuatl&aacute;n, pero se han encontrado osamentas,  utensilios, jade, mosaicos, conchas, etc., que demuestran que son de antes  de la fundaci&oacute;n de Monte Alb&aacute;n o bien a la par de ella, por  la similitud de las vasijas encontradas.</p>"
"  <p>En el a&ntilde;o de 1710 vuelve a resurgir Zahuatl&aacute;n con nuevas  formas de trabajo en el barro y una mejor perspectiva para el futuro.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Hist<U+00F3>ricos</td>"
"  <td>"
"  <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" align=""center"" class=""textabla"">"
"  <tr class=""subtitulos"">"
"    <td width=""55"" align=""center"">A&Ntilde;O</td>"
"    <td align=""center"">ACONTECIMIENTOS</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER""><center>"
"    1100"
"    </td>"
"    <td valign=""CENTER"">Fue fundado el viejo Zahuatl&aacute;n.</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER""><center>"
"    1522-1523"
"    </td>"
"    <td valign=""CENTER"">Fueron a&ntilde;os de epidemias que acabaron  en la poblaci&oacute;n.</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER""><center>"
"    1710"
"    </td>"
"    <td valign=""CENTER"">Vuelve a resurgir este pueblo pero con el  nombre de Magdalena Zahuatl&aacute;n.</td>"
"  </tr>"
"  </table></td>"
"  </tr>"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos""><strong>Localizaci&oacute;n</strong></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
" 	 <table cellspacing=""10px"" width=""600px%""><tr>"
"  	<td width=""380"" ><img src=""mapas/20m054.jpg"" alt=""Municipio de Magdalena zahuatl&aacute;n""/></td>"
"    <td class=""texto""><p>Se encuentra en las siguientes coordenadas: 17<U+00B0>23' latitud norte  y 97<U+00B0>13' longitud oeste y con una altitud sobre el nivel del mar de  2,100 metros. </p>"
"      <p>Colinda al norte con San Mateo Etlatongo y Asunci&oacute;n  Nochixtl&aacute;n, al sur con Magdalena Jaltepec, al oeste con San Miguel  Tecomatl&aacute;n y San Francisco Jaltepetongo, al este con Asunci&oacute;n  Nochixtl&aacute;n.</p></td></tr>"
"  </table></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p>Cuenta con una extensi&oacute;n de superficie de 22.14 km<U+00B2>,  que representan el 0.01% del territorio del estado.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>Existen cerros que llevan nombres en dialecto mixteco, por ejemplo el  cerro Tianda, le pusieron ese nombre porque cuando empieza la temporada  de lluvia comienza una brisa muy delgada. Existe otro cerro al que se le  denomina Ticua, que quiere decir ""loma de chahuistle"", loma-llucadi debido  a que es el lugar donde tocan los primeros y &uacute;ltimos rayos del sol.  Loma-llunay&uacute; que quiere decir ""piedra de lumbre"", pues las piedras  son negras semejantes a las de origen volc&aacute;nico; Loma de Conejo,  es llamado as&iacute; por la gran cantidad de conejos que habitan en este  cerro; debido a esto los cazadores acuden a este lugar muy seguido.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>Los r&iacute;os que existen en Zahuatl&aacute;n son tres, que pueden  considerarse dos como arroyos y uno como r&iacute;o. El r&iacute;o que  corre de norte a sur es el de Yanhuitl&aacute;n o Mixteco que pasa al lado  poniente, a ochocientos metros. M&aacute;s cercano a la zona urbana se  encuentra otro r&iacute;o que se le denomina r&iacute;o Quebrado o r&iacute;o  de Yuticuiti, que quiere decir ""R&iacute;o de papa"" en dialecto. Al lado sur de la poblaci&oacute;n existe un r&iacute;o que se le conoce  como r&iacute;o Tirizni que quiere decir ""r&iacute;o de zorrillos"".</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>El clima de la regi&oacute;n es templado con un r&eacute;gimen t&eacute;rmico  subh&uacute;medo, con lluvias en verano observando una temperatura media  anual de 19<U+00B0>C.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><strong>Flora</strong></p>"
"  <p>Las principales especies vegetales que existen en la comunidad son las  siguientes: Alcatraces, cempas&uacute;chil, geranios, gladiolas, margaritas, rosa  chamizo, rosas, jacarandas, viboritas, begonias, aretillos, enebro, cedro  blanco, pinus greygii, pinus oaxacana, casuarina, pinos, ocotales, madro&ntilde;os,  eucaliptos, guajales, pir&uacute;s, ahuehuetes, &aacute;lamos, ram&oacute;n,  capulincillo, zapotales, capulines, encinos, pipales, nogal, quelite, chepil,  hierba santa, violetas, chepiche, cilantro, perejil, r&aacute;bano, hierbabuena,  &aacute;lamo, ahuehuete, cucharilla, nelbo, tulla, musgo, pastel, heno,  carricillo, carrizo, c&aacute;ctus, espino, nopales, magueyes, palmeras,  &aacute;lamos, estafiate, santa mar&iacute;a, clachan, ruda, tronadora,  nopal, maguey, cola de caballo, carricillo, paletaria, higuerilla, ajenjo,  nelbo, &aacute;rnica, copalillo, hierba de borracho, or&eacute;gano, hierbabuena,  flor de naranjo, piru, escobilla, nebro, sabino, chayotes, hierba de ara&ntilde;a,  nelbo, espinos, eucalipto, nanche, capul&iacute;n, durazno, tuna, chabacano,  n&iacute;speros, lima, lim&oacute;n, pl&aacute;tano, pera, manzana, toronja,  uva, granada de la india y granadas.</p>"
"  <p><strong>Fauna</strong></p>"
"  <p>Codornices, conejos, ardillas, tlacuaches, zorrillo, cuilis (p&aacute;jaro  azul) zopilotes, cuervos, cuiquis, gavil&aacute;n, tortolitas, palomas,  chong&oacute;n, gorri&oacute;n, calandrias, venturillos, monjitas, zanate,  chirru cundu-p&aacute;jaro de pasto, colibr&iacute;, saltamontes, correcaminos,  corredoras, comadrejas, ardillas, zancudos, moscas, lib&eacute;lulas, abej&oacute;n,  avispas, chapul&iacute;n, chinches, catarinas, pulgones, mariposas, arrieras,  campamochas, rana, sapo, culebras, tortugas, sanguijuelas, v&iacute;bora  sorda de cascabel, coralillos, camale&oacute;n, lagartija, chintete, cuijas  y tortuga de agua de pozo.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto"">El tipo de suelo localizado en el municipio es el luvisol cr&oacute;mico,  se caracteriza por tener un enriquecimiento de arcilla en el subsuelo,  propio para la agricultura.</td>"
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>Las fiestas de este municipio comienzan en marzo y se celebra al Se&ntilde;or  de las Tres Ca&iacute;das, el 5<U+00B0> viernes de Cuaresma donde existen  diversas actividades deportivas, culturales y sociales, sin faltar lo religioso  y tambi&eacute;n en la Guelaguetza, quema de fuegos artificiales, bailes,  danzas, grupo folkl&oacute;rico, b&aacute;squetbol, voleibol y la tradicional  calenda.</p>"
"  <p>El d&iacute;a 22 de julio de cada a&ntilde;o se celebra la fiesta m&aacute;s  importante de la comunidad y se inicia desde el d&iacute;a 20 de julio  con tres calendas, el d&iacute;a 21 se hace el c&oacute;mputo y coronaci&oacute;n  de la Reina de la feria con baile y diversos juegos deportivos, el d&iacute;a  22 la presentaci&oacute;n de grupos folkl&oacute;ricos, de la Guelaguetza,  teatro de poes&iacute;a, tr&iacute;os, el tradicional jaripeo, el d&iacute;a  23 la quema de juegos pirot&eacute;cnicos, en la casa del Mayordomo que  se le dice baile o quema de toros de las cocineras con un tradicional convite  y despido de las madrinas de calenda y reconocimiento a los que participaron  en las distintas celebraciones.</p>"
"  <p>Se celebra el d&iacute;a 31 de octubre, 1 y 2 de noviembre la llegada  de Todos Santos.<br />"
"    </p>"
"  <p>En diciembre se celebra la Navidad, con cena, juegos artificiales y  m&uacute;sica.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto""><p>La m&uacute;sica propia del municipio es el viol&iacute;n y la banda  de viento.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto""><p>La artesan&iacute;a que existe en este municipio es variada, la mayor  parte de la comunidad se dedica a la industria de la palma, con ella elaboran,  petates, tenates, bolsas, tapetes, sombreros, juguetes.</p>"
"  <p>Existe el reciclado de vidrio con el cu&aacute;l se elaboran vasos y  copas. Con desechos de madera se hacen relojes, figuras de diferente forma.  El bordado a mano de servilletas y tejido de su&eacute;teres.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto"">"
"  <p><strong>Alimentos</strong></p>"
"  <p>Los platillos caracter&iacute;sticos de este municipio son: barbacoa  de borrego, mole mixteco, memelitas, pozole, molotes, chapulines, guisado  de quelites, mole de conejo, dulce de calabaza y chilacayote, suspiros,  casquitos, nicoatole, arroz con leche, dulce de higo, dulce de tejocotes,  chocolate, pulque, tepache, atole de ma&iacute;z con panela y ma&iacute;z  blanco con granillo, totopos con asiento, ticombeles (ollitas de masa en  mole de olla con frijoles) ticucus, remojadas de sal o chilmole con tortillas  calientes, pinole. Empanadas de flor de calabaza y cuitlacoche, sopa mixteca  elaborada de frijol molido y hojas de aguacate.</p>  </td>"
"  </tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Centros Tur&iacute;sticos </p></td>"
"  <td class=""texto""><p>En la comunidad existe un lugar que se cree es arqueol&oacute;gico por  qu&eacute; se han encontrado hallazgos importantes como un incensario,  vasijas de barro, cr&aacute;neos y adornos con mosaico.</p>"
"  <p>Existe tambi&eacute;n un lugar similar al &aacute;rbol del Tule, es  un ahuehuete, que tiene la misma altura de este &aacute;rbol. Cuenta con  un paisaje de reforestaci&oacute;n, se tiene un &aacute;rea de 15 hect&aacute;reas  de pinos grelgil y pinus oaxacana que se encuentra al lado oriente de la  comunidad cercano a la carretera federal, que sirve como paradero tur&iacute;stico.</p></td>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>La cabecera municipal es la &uacute;nica localidad y su actividad preponderante  es la agricultura y el n&uacute;mero de habitantes es de 434 entre hombres  y mujeres.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><ul>"
"  <li> Presidente Municipal</li>"
"  <li> Un S&iacute;ndico</li>"
"  <li> 3 regidores</li>"
"  </ul>"
"  <p>Atienden las comisiones de educaci&oacute;n, obras y hacienda. Adem&aacute;s  cuenta con auxiliares administrativos: Un Tesorero y un Secretario municipal.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><p>El municipio pertenece al VI Distrito Electoral Federal y al XVI Distrito  Electoral Local.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal </p></td>"
"  <td class=""texto""><p>El municipio cuenta con Reglamento Interno.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto"">"
"  <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" align=""center"">"
"  <tr valign=""CENTER"" align=""center"">"
"    <td valign=""CENTER"" width=""212"" align=""center""><center>"
"    <strong>Presidente Municipal</strong>"
"    </td>"
"    <td width=""99"" align=""center""><center>"
"    <div align=""center""><strong>Per&iacute;odo de Gobierno</strong>"
"    </div></td>"
"    <td width=""94"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Juli&aacute;n Rojas</td>"
"    <td align=""center"" valign=""CENTER""><center>"
"      <div align=""center"">1953-1956"
"        </div></td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Hip&oacute;lito L&oacute;pez</td>"
"    <td align=""center"" valign=""CENTER""><center>"
"    <div align=""center"">1957-1959"
"    </div></td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Porfirio Dom&iacute;nguez</td>"
"    <td align=""center"" valign=""CENTER""><center>"
"    <div align=""center"">1960-1962"
"    </div></td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Francisco Montes Cruz</td>"
"    <td align=""center"" valign=""CENTER""><center>"
"    <div align=""center"">1963-1965"
"    </div></td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Ignacio Cruz Dom&iacute;nguez</td>"
"    <td align=""center"" valign=""CENTER""><center>"
"    <div align=""center"">1966-1968"
"    </div></td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Jos&eacute; Cruz Velasco</td>"
"    <td align=""center"" valign=""CENTER""><center>"
"    <div align=""center"">1969-1971"
"    </div></td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Samuel Gargia Mej&iacute;a</td>"
"    <td align=""center"" valign=""CENTER""><center>"
"    <div align=""center"">1972-1974"
"    </div></td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Albino Garia Velasco</td>"
"    <td align=""center"" valign=""CENTER""><center>"
"    <div align=""center"">1975-1977"
"    </div></td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Antonio Hern&aacute;ndez Cruz</td>"
"    <td align=""center"" valign=""CENTER""><center>"
"    <div align=""center"">1978-1980"
"    </div></td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Regino Mej&iacute;a Cruz</td>"
"    <td align=""center"" valign=""CENTER""><center>"
"    <div align=""center"">1981-1983"
"    </div></td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Carlos Carrioza S&aacute;nchez</td>"
"    <td align=""center"" valign=""CENTER""><center>"
"    <div align=""center"">1984-1986"
"    </div></td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Juan Dom&iacute;nguez</td>"
"    <td align=""center"" valign=""CENTER""><center>"
"    <div align=""center"">1987-1989"
"    </div></td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Isidro Cruz Cruz<U+00A0></td>"
"    <td align=""center"" valign=""CENTER""><center>"
"    <div align=""center"">1990-1992"
"    </div></td>"
"    <td align=""center"" valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Guillermo Velasco</td>"
"    <td align=""center"" valign=""CENTER""><center>"
"    <div align=""center"">1993-1995"
"    </div></td>"
"    <td align=""center"" valign=""CENTER"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Ignacio Mej&iacute;a Ram&iacute;rez</td>"
"    <td align=""center"" valign=""CENTER""><center>"
"    <div align=""center"">1996-1998"
"    </div></td>"
"    <td align=""center"" valign=""CENTER"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Antonio L&oacute;pez Ram&iacute;rez</td>"
"    <td align=""center"" valign=""CENTER""><center>"
"    <div align=""center"">1999-2001"
"    </div></td>"
"    <td align=""center"" valign=""CENTER"">UYC</td>"
"  </tr>"
"  <tr>"
"    <td>Jes&uacute;s Mej&iacute;a Ram&iacute;rez</td>"
"    <td align=""center"">2002-2004</td>"
"    <td align=""center"">UYC</td>"
"  </tr>"
"  <tr>"
"    <td>Guillermo Hern&aacute;ndez Cruz</td>"
"    <td align=""center"">"
"    2005-2007"
"    </td>"
"    <td align=""center"">UYC</td>"
"  </tr>"
"  <tr>"
"    <td>Armando Don Juan Rojas </td>"
"    <td align=""center"">2008-2010</td>"
"    <td align=""center"">UYC</td>"
"  </tr>"
"  <tr>"
"    <td>Salomon Hern<U+00E1>ndez Hern<U+00E1>ndez</td>"
"    <td align=""center"">2011-2013</td>"
"    <td align=""center"">UYC</td>"
"  </tr>"
"  <tr>"
"    <td>Antonio Cruz Cruz</td>"
"    <td align=""center"">2014-2016</td>"
"    <td align=""center"">UYC</td>"
"  </tr>"
"  </table>  </td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2"">"
"  <ul>"
"  	<li>Consejo Nacional de Poblaci&oacute;n y Vivienda, <em>La Poblaci&oacute;n  de los Municipios de M&eacute;xico 1950 - 1990</em>. Ed. UNO Servicios Gr&aacute;ficos,  M&eacute;xico, Nov., 1994.<br />"
" 	  </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <em>Censo  General de Poblaci&oacute;n y Vivienda 2000. </em>M&eacute;xico 2001.<br />"
" 	  </li>"
"    <li>Secretar&iacute;a de Gobernaci&oacute;n, Centro Nacional de Estudios  Municipales, Gobierno del Estado de Oaxaca,<em> Los Municipios de Oaxaca,  Enciclopedia de los Municipios de M&eacute;xico</em>. Talleres Gr&aacute;ficos  de la Naci&oacute;n, M&eacute;xico, D.F. 1988.</li>"
"    <li>Secretar&iacute;a de Gobernaci&oacute;n, Instituto Nacional para el Federalismo y el Desarrollo Municipal, <em>Sistema Nacional de Informaci&oacute;n Municipal. </em>M&eacute;xico  2002.</li>"
"  </ul>   </td>"
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos"">H. Ayuntamiento de Magdalena Zahuatl&aacute;n.</td>"
"  </tr>"
"<!--"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"line de serparacion -->"
"</table>"
""
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Oaxaca</b></td>"
"</table>"
""
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map></body>"
"</html>"
""
""
""
""
