"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>OAXACA - Natividad</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""20titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">Natividad</td>"
"  </tr>"
"</table>"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"	<tr><td height=""10px"" colspan=""2""></td></tr>"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td class=""subtitulos"">Denominaci&oacute;n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"  <tr>"
" <td width=""240px"" class=""texto"">Natividad</td>"
" <td class=""texto"">El municipio recibe el nombre de Natividad en honor al nacimiento de  Jesucristo.</td>"
"  </tr>"
"</table>"
""
"<table width=""620"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td width=""177"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td width=""420"" class=""texto""><p>Recordemos que esta poblaci&oacute;n fue descubierta en 1785 por el  Sr. Coronel de los ej&eacute;rcitos reales de don Juan Felipe Hecharri  y que su descubrimiento fue posterior a las de Castresana, dentro de la  jurisdicci&oacute;n de Capulalpan.</p>"
"  <p>Ser&iacute;a interesante conocer el historial de el mineral, pero es  dif&iacute;cil de saber por falta de documentaci&oacute;n. En estas l&iacute;neas  solo se tratar&aacute; del desenvolvimiento del pueblo.</p>"
"  <p>Los primeros trabajadores fueron, como siguen siendo, habitantes de  los pueblos circunvecinos y al principio no hubo necesidad de formar poblaci&oacute;n,  transcurriendo as&iacute; muchas d&eacute;cadas.</p>"
"  <p>En lengua zapoteca se conoci&oacute; el lugar con el nombre de Schoolubrri,  seguramente por los jales que beneficiaban los metales, creemos que no  hubo grandes haciendas de beneficio como se vieron en Nolasco, El Socorro,  Cinco Se&ntilde;ores y Yaves&iacute;a.</p>"
"  <p>Al finalizar el siglo pasado todav&iacute;a se ve&iacute;an funcionando  dos de estos arrastres. Por aquel tiempo solo se ve&iacute;an las casas  de los dirigentes y tres de adobe pertenecientes a una familia de Capulalpam,  de apellido Mart&iacute;nez a quienes les apodaban ""los chocantes&quot; y a  los se&ntilde;ores de apellido Mendoza de quienes a&uacute;n viven sus  descendientes.</p>"
"  <p>En periodos de bonanza, el modesto centro cobraba animaci&oacute;n,  especialmente los s&aacute;bados, que era d&iacute;a de pago y los domingos  se&ntilde;alados como d&iacute;as de plaza, despobl&aacute;ndose en cambio  en los periodos de crisis. Nadie se preocupa por edificar habitaciones,  porque ninguno estaba seguro de la constancia de sus trabajos.</p>"
"  <p>En la &uacute;ltima d&eacute;cada del siglo pasado, cuando se vio que  la empresa instalaba en forma definitiva la hacienda de beneficio, los  trabajadores y m<U+00E1>s que ellos, los obreros y empleados permanentes sintieron  la necesidad de locales para acomodar a sus familias y fue entonces cuando  se impuso la necesidad de construirlas, no importando que fueran de material  ligero.</p>"
"  <p>Por la carencia de sitios apropiados, los jacales se instalan en las  laderas, para lo cual se ve&iacute;an obligados a hacer retajes con reducidas  calles, que eran constante amenaza para el transe&uacute;nte, el sitio  que actualmente hace las veces del centro segu&iacute;a ocupado por siembra  de ma&iacute;z. El due&ntilde;o o due&ntilde;os de los predios, jam&aacute;s  consintieron en venderlos; constru&iacute;an los jacales y los rentaban  por semanas.</p>"
"  <p>El lugar carec&iacute;a de autoridades propias, porque las tres familias  nativas y los pocos que se acomodaban no las necesitaban. Las de Capulalpam  se tomaban poco inter&eacute;s en cuidar el orden durante los fines de  semana y as&iacute; se explicaba la anarqu&iacute;a reinante.</p>"
"  <p>Por el a&ntilde;o 1904 se sab&iacute;a que un agente de polic&iacute;a  gobernaba a la naciente poblaci&oacute;n, cargo que era desempe&ntilde;ado  por alg&uacute;n hombre de las tres familias nativas o excepcionalmente  por alguien extra&ntilde;o con mayor arraigo. Este funcionario desempe&ntilde;aba  sus actividades en plena calle o patio de su casa, el sello y el bast&oacute;n  eran sus prendas inseparables. Ante el clamor de sus habitantes y de la  empresa, la jefatura pol&iacute;tica del distrito mandaba a alg&uacute;n  polic&iacute;a para mantener el orden lo d&iacute;as s&aacute;bados y domingos.</p>"
"  <p>El mercado se hac&iacute;a desde la entrada del patio de la mina hasta  m&aacute;s all&aacute; del puente de madera que daba paso a Xiacui en plena  calle, durante los temporales este era un positivo maremagnum de lodo y  suciedad.</p>"
"  <p>En a&ntilde;os posteriores, la categor&iacute;a de la autoridad fue  elevada a la de agente municipal, pero siempre sujeta a la de Capulalpam. </p>"
"  <p>Los residentes permanentes pugnaban por adquirir la categor&iacute;a  de pueblo, para ello se agrupan y organizan actos c&iacute;vicos, sociales  y religiosos, eligiendo su modesta casa municipal con la respectiva c&aacute;rcel,  la capilla y reclamando su escuela; los ni&ntilde;os concurr&iacute;an  a las de los pueblos vecinos y algunos de ellos a la de Ixtl&aacute;n de  Ju&aacute;rez.</p>"
"  <p>En ese periodo trabajaba en la empresa como minero en jefe el se&ntilde;or  don Asunci&oacute;n Mart&iacute;nez, quien comenz&oacute; a organizar a  los obreros en sociedad c&iacute;vico-mutualista, esta organizaci&oacute;n  levanta un obelisco en Guelatao, lugar donde naci&oacute; el benem&eacute;rito don Benito Ju&aacute;rez. Con la separaci&oacute;n de don Asunci&oacute;n  Mart&iacute;nez llegaron las inquietudes sindicales, que plantearon la  primera huelga; esto ocasion&oacute; un incendi&oacute; en la empresa saliendo  perjudicados tanto la misma como los trabajadores.</p>"
"  <p>Durante su crecimiento, la poblaci&oacute;n no obedec&iacute;a plan alguno,  rentaban unos cuantos metros de terreno instal&aacute;ndose en el mismo  lugar en que los adquir&iacute;an, conform&aacute;ndose con tener una estrecha  vereda para llegar a ellos. Esto p&eacute;simos antecedentes est&aacute;n  a la vista, el terreno es tan escabroso y accidentado, que han muerto como  consecuencia de un resbal&oacute;n que los conduce hasta el fondo del arroyo.</p>"
"  <p>Carec&iacute;an de toda comodidad, los jacales eran abigarrados, el  agua que se les proporcionaba del Camino a Nolasco era m&iacute;nima y  para las dem&aacute;s necesidades aprovechaban  siempre la sucia del r&iacute;o,  la falta de ba&ntilde;o era un verdadero problema, se ocupaban a los panteones  circunvecinos y sus alrededores, los cuales estaban convertidos en campos  f&eacute;tidos por tanta deyecci&oacute;n.</p>"
"  <p>Las familias depend&iacute;an de lo que buenamente les llevaba el comercio  cada semana, los alimentos se consegu&iacute;an con mayor dificultad, siendo  adem&aacute;s de pobres, costosos e inseguros, si se suscitaba una interrupci&oacute;n  ligera se planteaba un verdadero conflicto por escasez de &eacute;stos.  Todo lo recib&iacute;an de los pueblos de la Comarca y Del Valle transport&aacute;ndolo  en burros los d&iacute;as viernes.</p>"
"  <p>De 1911 en adelante se presentan los primeros s&iacute;ntomas revolucionarios  y las inquietudes se inician, los residentes de las poblaciones cercanas  regresan a sus lugares quedando solo los extra&ntilde;os, esto se agrava  al a&ntilde;o siguiente con la sublevaci&oacute;n del pueblo de Ixtepeji.</p>"
"  <p>En los a&ntilde;os siguientes la situaci&oacute;n empeora y la suspensi&oacute;n  con relativa frecuencia del ferrocarril que conduce a la ciudad de Oaxaca,  priva a la empresa de art&iacute;culos indispensables para la industria,  los trabajos decaen sensiblemente, agrav&aacute;ndose esto en el ingreso  de algunos trabajadores nativos en las filas rebeldes o revolucionarias,  lo que crea recelo en la misma empresa.</p>"
"  <p>La revoluci&oacute;n llega en 1916 y el problema se hace m<U+00E1>s dif&iacute;cil  todav&iacute;a, la mina es incautada y aunque sigue trabajando lo hace  con deficiencia, la raya se paga con papel moneda y como consecuencia se  presenta la inflaci&oacute;n, la cual se remedia con cuando se restablece  la moneda de plata. Natividad entra as&iacute; en un periodo de decadencia  al grado de reducirse su poblaci&oacute;n a la quinta parte.</p>"
"  <p>En 1920 pasa la mala racha, la empresa vuelve a recoger la negociaci&oacute;n  y se inician de nuevo los trabajos, que se ven como compensados con una  &eacute;poca de bonanza que se presenta. El optimismo vuelve y los trabajadores  junto con sus familias regresan y Natividad resucita.</p>"
"  <p>Parece que la ruda prueba abre nuevos cauces a las ambiciones de mejoramiento  que reclaman para si los trabajadores. Los sindicatos renacen al amparo  de la nueva constituci&oacute;n y se inician las exigencias a la empresa,  que tiene que ceder por el riesgo que corre de crearse mayores problemas.</p>"
"  <p>Con la vigencia de la nueva Constituci&oacute;n del Estado, Natividad  como agencia municipal se incorpora a Xiacui. Ya tiene conciencia de su  valor c&iacute;vico y ahora reclama su erecci&oacute;n en municipio, lo  que se consigue en 1939. Tan pronto como lo obtiene, la autoridad se ve  m<U+00E1>s reforzada y se dedica a mejorar las condiciones colectivas en una serie  de obras materiales que marca otra &eacute;poca a el mineral, se construye  el pante&oacute;n, el templo, el edificio municipal, mercado y la escuela.</p>"
"  <p>En a&ntilde;os mas recientes el servicio postal y telegr&aacute;fico  se instala en el municipio, con la llegada de carretera se conocen los  veh&iacute;culos de motor, quedando as&iacute; el mineral comunicado con  la cabecera del distrito y Oaxaca. Empresa y habitantes ya no depender&iacute;an  del tardado paso del burro. La pen&uacute;ltima mejora la obtienen con  la llegada de la corriente el&eacute;ctrica desde Lacheni, se ilumina el  poblado, planchas y radios modifican la vida hogare&ntilde;a.</p>"
"  <p>Actualmente en la pavimentaci&oacute;n de la carretera a Zoogocho, el  mejoramiento que han recibido los ramales que circulan los alrededores  este pintoresco poblado ha cobrado una nueva fisonom&iacute;a y ha resurgido  como otras tantas comunidades serranas. Sus comercios son florecientes,  sus escuelas est&aacute;n atestadas de alumnos, hay muchos profesionistas,  se respira un ambiente de tranquilidad entre la sociedad natividense y  hay un gran deseo de progreso y bienestar general.</p>"
"  <p>Estamos seguros que este mineral ha rendido mayores utilidades que las  m&aacute;s famosas minas de Guanajuato, Hidalgo, San Luis Potos&iacute;,  Zacatecas y M&eacute;xico. Lo que pasa es que su producci&oacute;n ha tomado  un destino diferente y esto, como consiguiente ha ocasionado que los nativos  poco hayan aprovechado como correspondencia a la explotaci&oacute;n de  su propio suelo.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Hist<U+00F3>ricos</td>"
"  <td>"
"  <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" align=""center"" class=""textabla"">"
"  <tr class=""subtitulos"">"
"    <td width=""55"" align=""center"">A&Ntilde;O</td>"
"    <td align=""center"">ACONTECIMIENTOS</td>"
"  </tr>"
"  <tr class=""texto"">"
"    <td align=""center"" valign=""middle"">1939</td>"
"    <td>El d&iacute;a 3 de mayo, por decreto de gobierno  se cre&oacute; el municipio libre y soberano.</td>"
"  </tr>"
"  </table></td>"
"  </tr>"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos""><strong>Localizaci&oacute;n</strong></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
" 	 <table cellspacing=""10px"" width=""600px%""><tr>"
"  	<td width=""380"" ><img src=""mapas/20m062.jpg"" alt=""Municipio de Natividad""/></td>"
"    <td class=""texto""><p>Se localiza en la regi&oacute;n de la sierra norte, pertenece al Distrito  de Ixtl&aacute;n de Ju&aacute;rez. </p>"
"      <p>Se ubica en las coordenadas: latitud  norte 17<U+00B0>18' y longitud oeste 96<U+00B0>25', a una altitud de 1,960 metros  sobre el nivel del mar.</p>"
"      <p> Colinda al norte con San Miguel Yotao, al sur con  Santiago Xiacu&iacute;, al oeste con Capulalpam de M&eacute;ndez y al este  con Santiago Laxopa.</p></td></tr>"
" 	 <tr>"
" 	   <td colspan=""2"" class=""texto"">Su distancia aproximada a la capital del estado es  de 75 km.</td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p>El municipio cuenta con una superficie de 2.09 Km<U+00B2>.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>S&oacute;lo cuenta con una monta&ntilde;a llamada ""El Franjol&iacute;n"".</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>El &uacute;nico r&iacute;o que existe se denomina ""Natividad"".</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>Su clima es fr&iacute;o-h&uacute;medo con pocas variantes durante el  a&ntilde;o. Sus vientos dominantes provienen del este.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><strong>Flora</strong></p>"
"  <p> Flores: Agapando, alcatraz y rosas.</p>"
"  <p>Plantas comestibles: Gu&iacute;as, quintoniles y mostaza.</p>"
"  <p> <U+00C1>rboles: Encino, pino, eucalipto y ocotal.</p>"
"  <p> Frutos: Durazno, tejocote, lima y n&iacute;speros.</p>"
"  <p> Plantas medicinales: Hierbabuena y ruda.</p>"
"  <p><strong>  Fauna</strong></p>"
"  <p> Insectos: Moscas y zancudos.</p>"
"  <p>Reptiles: V&iacute;boras.</p>"
"  <p> Animales domesticos: Guajolote, gato, gallina, cerdo y perro.</p>"
"  <strong>Recursos Naturales</strong>"
"  <p>Su principal recurso natural es el mineral, aunque en la actualidad  no es explotado.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto"">El tipo de suelo localizado en el municipio es el luvisol v&eacute;rtico.  Es un suelo que presenta enriquecimiento de arcilla y grietas en el subsuelo  cuando est&aacute; seco; su color generalmente es rojo o claro, es f&aacute;cilmente  susceptible a la erosi&oacute;n. Se usa con fines agr&iacute;colas y su  fertilidad es moderada.</td>"
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p><strong>Fiestas Populares</strong></p>"
"  <p>Se celebran dos: una el 8 de septiembre y otra el 12 de diciembre.</p>"
"  <p><strong>Tradiciones</strong></p>"
"  <p>Poner un altar con frutas, pan, chocolate y comida los d&iacute;as 1,  2 y 3 de noviembre, d&iacute;as en los que se celebra la fiesta de ""Todos  los Santos"", as&iacute; como ir a dejar flores a sus seres queridos muertos  al pante&oacute;n.</p>"
"  <p>En el mes de diciembre se celebran las posaditas en algunas casas particulares  de la poblaci&oacute;n, la organizadora de la misma reparte atole, dulces  y tamales a los asistentes.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto""><p>La m&uacute;sica escuchada por la poblaci&oacute;n es la de banda con  instrumentos de viento.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto""><p>Se elaboran objetos de orfebrer&iacute;a.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto"">"
"  <p><strong>Dulces</strong></p>"
"  <p>Lo que representa a este municipio en su cocina es la jalea de membrillo  y la jalea de tejocote.</p>  </td>"
"  </tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>La principal localidad del municipio es la cabecera municipal.<br />  "
"  </p>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p>El ayuntamiento est&aacute; integrado de la siguiente manera:</p>"
"  <ul>"
"    <li> Presidente Municipal</li>"
"    <li> Un S&iacute;ndico Municipal</li>"
"    <li> Un Regidor de Hacienda</li>"
"    <li> Un Regidor de Educaci&oacute;n</li>"
"    <li> Un Regidor de Obras</li>"
"  </ul></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
" <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto""><p>El presidente municipal se auxilia en un secretario municipal, un tesorero  municipal, un secretario de actas y un comandante de polic&iacute;a para  la administraci&oacute;n de su gobierno.</p>"
"  <p>Se apoya en los siguientes comit&eacute;s: </p>"
"  <ul>"
"    <li> Un Comit&eacute; de Padres de Familia</li>"
"    <li> Un Comit&eacute; del DIF</li>"
"    <li> Un Comit&eacute; de Salud</li>"
"   </ul></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><p>El municipio pertenece al cuarto Distrito Electoral Federal y al tercer  Distrito Electoral Local.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal </p></td>"
"  <td class=""texto""><p>El municipio se apega a lo dispuesto en la Ley Org&aacute;nica Municipal.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto"">"
"  <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" align=""center"">"
"  <tr valign=""CENTER"" align=""center"">"
"    <td valign=""CENTER"" width=""229"" align=""center""><center>"
"    <strong>Presidente Municipal</strong>"
"    </td>"
"    <td width=""97""><center>"
"    <strong>Per&iacute;odo de Gobierno</strong>"
"    </td>"
"    <td width=""79"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">David Mart&iacute;nez Ledezma</td>"
"    <td valign=""CENTER""><center>"
"    1939"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Aristeo Hern&aacute;ndez Mart&iacute;nez</td>"
"    <td valign=""CENTER""><center>"
"    1940"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Guillermo Mart&iacute;nez Bautista</td>"
"    <td valign=""CENTER""><center>"
"    1941-1943"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Pablo Splinker Mart&iacute;nez</td>"
"    <td valign=""CENTER""><center>"
"    1944"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Juan G&oacute;mez Bravo</td>"
"    <td valign=""CENTER""><center>"
"    1944"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Isacc Mendoza Ram&iacute;rez</td>"
"    <td valign=""CENTER""><center>"
"    1945-1946"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Francisco D&iacute;az Hern&aacute;ndez</td>"
"    <td valign=""CENTER""><center>"
"    1947"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Fidel Mendoza Ram&iacute;rez</td>"
"    <td valign=""CENTER""><center>"
"    1948"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">David Mart&iacute;nez Ledezma</td>"
"    <td valign=""CENTER""><center>"
"    1949-1950"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Hugo Hern&aacute;ndez Jim&eacute;nez</td>"
"    <td valign=""CENTER""><center>"
"    1951"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Antonio Cosmes</td>"
"    <td valign=""CENTER""><center>"
"    1951-1952"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Jos&eacute; D&iacute;az Garc&iacute;a</td>"
"    <td valign=""CENTER""><center>"
"    1953-1956"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Alfredo Meixueiro Quintero</td>"
"    <td valign=""CENTER""><center>"
"    1957-1959"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Efr&eacute;n Mendoza Staboly</td>"
"    <td valign=""CENTER""><center>"
"    1959-1960"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Luis Contreras Garc&iacute;a</td>"
"    <td valign=""CENTER""><center>"
"    1961-1962"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Efr&eacute;n Mendoza Staboly</td>"
"    <td valign=""CENTER""><center>"
"    1962-1963"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Bernardino P&eacute;rez Alfaro</td>"
"    <td valign=""CENTER""><center>"
"    1963-1964"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Jos&eacute; D&iacute;az Garc&iacute;a</td>"
"    <td valign=""CENTER""><center>"
"    1964-1965"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Hugo Hern&aacute;ndez Jim&eacute;nez</td>"
"    <td valign=""CENTER""><center>"
"    1966-1967"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Fidel Mendoza Ram&iacute;rez</td>"
"    <td valign=""CENTER""><center>"
"    1967-1968"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Fulgencio Ju&aacute;rez V&aacute;squez</td>"
"    <td valign=""CENTER""><center>"
"    1968-1970"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Aristeo Velasco Ju&aacute;rez</td>"
"    <td valign=""CENTER""><center>"
"    1971-1972"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Guadalupe P&eacute;rez Mart&iacute;nez</td>"
"    <td valign=""CENTER""><center>"
"    1972-1974"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Misael Angeles L&aacute;zaro</td>"
"    <td valign=""CENTER""><center>"
"    1975-1977"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Luis Mendoza Merino</td>"
"    <td valign=""CENTER""><center>"
"    1977-1979"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Isa&iacute;as Mart&iacute;nez V&aacute;squez</td>"
"    <td valign=""CENTER""><center>"
"    1980-1981"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">On&eacute;simo Ram&iacute;rez</td>"
"    <td valign=""CENTER""><center>"
"    1981-1982"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Federico Mart&iacute;nez Mendoza</td>"
"    <td valign=""CENTER""><center>"
"    1982-1983"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Hip&oacute;lito Splinker Mart&iacute;nez</td>"
"    <td valign=""CENTER""><center>"
"    1984-1986"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Manuel Mendoza Gudi&ntilde;o</td>"
"    <td valign=""CENTER""><center>"
"    1986-1988"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Daniel Hern&aacute;ndez Cruz</td>"
"    <td valign=""CENTER""><center>"
"    1988-1989"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Edhid Splinker Mart&iacute;nez</td>"
"    <td valign=""CENTER""><center>"
"    1990"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Isa&iacute;as Mart&iacute;nez V&aacute;squez</td>"
"    <td valign=""CENTER""><center>"
"    1991-1993"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Misael Angeles L&aacute;zaro</td>"
"    <td valign=""CENTER""><center>"
"    1993-1994"
"    </td>"
"    <td align=""center"" valign=""CENTER"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Humberto Villanueva D&iacute;az</td>"
"    <td valign=""CENTER""><center>"
"    1994-1995"
"    </td>"
"    <td align=""center"" valign=""CENTER"">UYC</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Manuel Mendoza Gudi&ntilde;o</td>"
"    <td valign=""CENTER""><center>"
"    1996-1997"
"    </td>"
"    <td align=""center"" valign=""CENTER"">UYC</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Enrique Bautista Mart&iacute;nez</td>"
"    <td valign=""CENTER""><center>"
"    1997-1998"
"    </td>"
"    <td align=""center"" valign=""CENTER"">UYC</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Faustino Bernardino Velasco</td>"
"    <td valign=""CENTER""><center>"
"    1999-2000"
"    </td>"
"    <td align=""center"" valign=""CENTER"">UYC</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Ra&uacute;l Santiago Ju&aacute;rez</td>"
"    <td valign=""CENTER""><center>"
"    2000-2001"
"    </td>"
"    <td align=""center"" valign=""CENTER"">UYC</td>"
"  </tr>"
"  <tr>"
"    <td>Germ&aacute;n Romero Flores</td>"
"    <td align=""center"">2002-2004</td>"
"    <td align=""center"">UYC</td>"
"  </tr>"
"  <tr>"
"    <td>Juventino Miguel P&eacute;rez</td>"
"    <td align=""center"">"
"    2005-2007"
"    </td>"
"    <td align=""center"">UYC</td>"
"  </tr>"
"  <tr>"
"    <td>Ramiro Abdias Velasio Juarez </td>"
"    <td align=""center"">2008-2010</td>"
"    <td align=""center"">UYC</td>"
"  </tr>"
"  <tr>"
"    <td>Emilio Ju<U+00E1>rez D<U+00ED>az</td>"
"    <td align=""center"">2011-2013</td>"
"    <td align=""center"">UYC</td>"
"  </tr>"
"  <tr>"
"    <td>Jos<U+00E9> Miguel Mendoza Miguel</td>"
"    <td align=""center"">2014-2015</td>"
"    <td align=""center"">UYC</td>"
"  </tr>"
"  <tr>"
"    <td>Hermelando Flores Dom<U+00ED>nguez</td>"
"    <td align=""center"">2015-2016</td>"
"    <td align=""center"">UYC</td>"
"  </tr>"
"  </table>  </td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2"">"
"  <ul>"
"  	<li>Consejo Nacional de Poblaci&oacute;n y Vivienda, <em>La Poblaci&oacute;n  de los Municipios de M&eacute;xico 1950 - 1990</em>. Ed. UNO Servicios Gr&aacute;ficos,  M&eacute;xico, Nov., 1994.<br />"
" 	  </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <em>Censo  General de Poblaci&oacute;n y Vivienda 2000. </em>M&eacute;xico 2001.<br />"
" 	  </li>"
"    <li>Secretar&iacute;a de Gobernaci&oacute;n, Centro Nacional de Estudios  Municipales, Gobierno del Estado de Oaxaca,<em> Los Municipios de Oaxaca,  Enciclopedia de los Municipios de M&eacute;xico</em>. Talleres Gr&aacute;ficos  de la Naci&oacute;n, M&eacute;xico, D.F. 1988.</li>"
"    <li>Secretar&iacute;a de Gobernaci&oacute;n, Instituto Nacional para el Federalismo y el Desarrollo Municipal, <em>Sistema Nacional de Informaci&oacute;n Municipal. </em>M&eacute;xico  2002.   </li>"
"  </ul></td>"
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos"">H. Ayuntamiento de Natividad.</td>"
"  </tr>"
"<!--"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"line de serparacion -->"
"</table>"
""
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Oaxaca</b></td>"
"</table>"
""
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map></body>"
"</html>"
""
""
""
""
