"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>OAXACA - Ocotl&aacute;n de Morelos</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""20titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">Ocotl&aacute;n de Morelos</td>"
"  </tr>"
"</table>"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"	<tr><td height=""10px"" colspan=""2""></td></tr>"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td class=""subtitulos"">Denominaci&oacute;n</td>"
" <td width=""500"" class=""subtitulos"">Toponimia</td>"
" </tr>"
"  <tr>"
" <td width=""240"" class=""texto""><p>Ocotl&aacute;n de Morelos</p></td>"
" <td class=""texto""><p>Ocotl&aacute;n significa: ""Junto a, o entre los Ocotes""; se forma con  las voces Ocotl: ""ocote o pino"" y Tlan: ""lugar"". Lleva el nombre de Morelos  en honor a don Jos&eacute; Ma. Morelos y Pav&oacute;n.</p>   "
"   <p>Para los antiguos pobladores Ocotl&aacute;n ten&iacute;a un solo significado  que daban las siguientes voces ""el lugar de ocotes"" y ""junto o entre los  ocotes"". El significado proviene de las voces ocotl: ocote (pino), &aacute;rbol  de la tea y tlan: lugar de junta ""de"" o ""entre de"".</p>"
"   <p>En un inicio tuvo el nombre de ""Santo Domingo Ocotl&aacute;n"" debido  a la llegada de los frailes dominicos a la regi&oacute;n (esto fue en la  v&iacute;spera de la celebraci&oacute;n del santo en el a&ntilde;o de 1555),  motivo por el cual se le nombr&oacute; santo patr&oacute;n a Santo Domingo  de Guzm&aacute;n.</p>"
"   <p>Posteriormente durante la &eacute;poca de la Independencia, las fuerzas  armadas del caudillo, General&iacute;simo don Jos&eacute; Mar&iacute;a  Morelos y Pav&oacute;n en su viaje hacia Acapulco, acamparon en el jard&iacute;n  de la poblaci&oacute;n de Ocotl&aacute;n durante 3 d&iacute;as. En memoria  de este caudillo, los habitantes nombraron a la poblaci&oacute;n ""Ocotl&aacute;n  de Morelos"".</p>"
"   <p>Existen otras versiones sobre su significado en lengua zapoteca en la  cual se conoc&iacute;a al poblado como ""Lachiroo"", que significa: ""Valle  Grande""; los zapotecas de Tlacolula le llamaban Guelache, que quiere decir:  ""Plaza del Valle"".</p></td>"
"  </tr>"
"</table>"
""
"<table width=""620"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td width=""177"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td width=""420"" class=""texto""><p>El origen de los primeros pobladores de Ocotl&aacute;n no est&aacute;  a&uacute;n definido, se cree que un n&uacute;cleo familiar establecido  en las faldas del cerro o loma llamada ""Tortolita"", ubicada a 2 kil&oacute;metros  de distancia del actual Ocotl&aacute;n. Dichas familias proven&iacute;an  de distintos lugares.</p>"
"  <p>Por documentos antiguos se conoce que en el a&ntilde;o de 1535 Ocotl&aacute;n  era ya una poblaci&oacute;n con 200 habitantes, conformado por nobles y  plebeyos. En el a&ntilde;o de 1538 los pobladores hacen una petici&oacute;n  de terrenos a Juan de Chanceo, el entonces Corregidor; cuando lleg&oacute;  a hacerse cargo de la di&oacute;cesis de antequera un obispo llamado don  Juan L&oacute;pez Z&aacute;rate, orden&oacute; a los frailes dominicos  que se encargaran de la parroquia.</p>"
"  <p>Para el a&ntilde;o de 1555, siendo un 3 de agosto, llegan a la comunidad  los frailes dominicos en la v&iacute;spera del aniversario de Santo Domingo,  por lo que le pusieron a la iglesia ""Santo Domingo de Ocotl&aacute;n"".</p>"
"  <p>En 1556 y despu&eacute;s de haber sido fundado legalmente el pueblo,  fray Fernando de Albuquerque traslada a terrenos planos dicha poblaci&oacute;n  debido a que el lugar de establecimiento inicial era un poco h&uacute;medo  y algunos habitantes resultaban enfermizos, por lo que se procur&oacute;  trasladarlos a mejores lugares, inici&aacute;ndose la poblaci&oacute;n  actual de Ocotl&aacute;n, todo esto realizado bajo la influencia de los  espa&ntilde;oles quienes consigo tra&iacute;an los planos de las principales  calles, mercado, jard&iacute;n y templo parroquial. Antes que la iglesia  se construy&oacute; el convento, quedando en varias ocasiones la obra inconclusa  debido a la falta de mano de obra. </p>"
"  <p>Una de las causas de la deserci&oacute;n para construir el templo fue  el haber descubierto unas minas cercanas a la poblaci&oacute;n, ya que  los peones se fueron a trabajar en las minas bautizadas con el nombre de  ""Santa Catarina""; all&aacute; se fueron los ind&iacute;genas con el sue&ntilde;o  de hacerse ricos r&aacute;pidamente, pero s&oacute;lo encontraron hambre  y muerte, ya que los espa&ntilde;oles los explotaban vilmente, originando  que casi todos los habitantes en edad de trabajar murieran.</p>"
"  <p>Inicialmente en la iglesia se hab&iacute;a dejado el techo de paja (esto  lo tuvieron que hacer los dominicos para proteger la iglesia del clima  y as&iacute; evitar que se desmoronaran los ya construidos), posteriormente  se construy&oacute; de adobe, cubri&eacute;ndose el techo de madera, y  construy&eacute;ndose la b&oacute;veda en 1669 (se construy&oacute; tambi&eacute;n  el Coro y la Sacrist&iacute;a de material resistente), dando inicio a los  pilares del claustro; m&aacute;s tarde fray Francisco de Monsalva construy&oacute;  la capilla del Se&ntilde;or de la Sacrist&iacute;a, termin&aacute;ndose  la construcci&oacute;n el 3 de mayo de 1823.</p>"
"  <p>Tanto la iglesia como el convento no ten&iacute;an la consistencia necesaria  para durar mucho tiempo y a principios del siglo XIX se encontraban en  ruinas, por lo que fray Merino Espino realiz&oacute; su restauraci&oacute;n.</p>"
"  <p>En el siglo XVIII Ocotl&aacute;n contaba con 8 peque&ntilde;as poblaciones  que abarcaban incluso la poblaci&oacute;n de San Juan Chilateca, ya que  inicialmente en este sitio se realizaba el tianguis que surt&iacute;a de  productos de primera necesidad.</p>"
"  <p>A principios del siglo XIX Ocotl&aacute;n fue de las &uacute;ltimas  parroquias que tuvieron los dominicos, manteni&eacute;ndose hasta el 9  de febrero de 1855, siendo el &uacute;ltimo fraile Feliciano Paz.</p></td>"
"  </tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td class=""subtitulos"" valign=""top"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>Rodolfo Morales (1925-<U+00BF>?)</strong><br />"
"  Pintor, naci&oacute; en Ocotl&aacute;n de Morelos, Oaxaca el 8 de mayo.  Hijo de un padre carpintero y de madre profesora, el peque&ntilde;o Rodolfo  mantuvo una ni&ntilde;ez distante con su progenitor (hijo de Angel Morales  Morales y Rufina L&oacute;pez).</p>"
"  <p>Rodolfo Morales estudi&oacute; en la entonces Universidad de San Carlos  ubicada en la capital del pa&iacute;s. Entre 1953 y 1985 trabaj&oacute;  en la preparatoria n&uacute;mero 5 como maestro de dibujo, sitio en donde  pintar&iacute;a un gran mural. Fue ah&iacute; donde conoci&oacute; a la  maestra Cabrera qui&eacute;n lo anim&oacute; a exponer por primera vez  en Cuernavaca Morelos, lugar al que Rufino Tamayo frecuentaba.</p>"
"  <p>Rufino Tamayo lo conoce y se interesa por su obra; a&ntilde;os m&aacute;s  tarde, en 1975 le organiza su primera exposici&oacute;n revel&aacute;ndose  p&uacute;blicamente y por primera vez el mundo art&iacute;stico de Morales.  A partir de estos a&ntilde;os se le reconoce nacional y mundialmente en  el contexto de la pintura.<br />"
"  </p>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Hist<U+00F3>ricos</td>"
"  <td class=""texto"">"
"  <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" align=""center"" class=""texto"" >"
"  <tr class=""subtitulos"">"
"    <td width=""55"" align=""center"">A&Ntilde;O</td>"
"    <td align=""center"">ACONTECIMIENTOS</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER""><center>"
"    1555"
"    </td>"
"    <td valign=""CENTER"">Fundaci&oacute;n de municipio de Ocotl&aacute;n  por los ciudadanos Diego Hern&aacute;ndez, Domingo Luis y Juan V&aacute;squez.</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER""><center>"
"    1875"
"    </td>"
"    <td valign=""CENTER"">Ocotl&aacute;n de Morelos se eleva a la categor&iacute;a  pol&iacute;tica de Villa.</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER""><center>"
"    1916"
"    </td>"
"    <td valign=""CENTER""><p>Teniendo como apoyo la poblaci&oacute;n de  Ejutla de Crespo, las fuerzas armadas que comandaba el General Macario  Hern&aacute;ndez y los Batallones &quot;Coste&ntilde;o&quot; y &quot;Dem&oacute;crata&quot;  de la brigada de Plan de Guadalupe avanzaron para tomar Ocotl&aacute;n  durante la madrugada del 2 de mayo de este a&ntilde;o, a las cuatro horas  llegaron los soberanistas a la altura de Asunci&oacute;n. Los contingentes  carrancistas se distribuyeron de la siguiente manera: el batall&oacute;n  &quot;Bravos&quot; se coloc&oacute; al norte, el batall&oacute;n &quot;Miguel M. Navarrete&quot;  al oriente mientras que el mayor &quot;Rogelio Canales&quot;, de la brigada Plan de  Guadalupe, intentaba cortar las v&iacute;as f&eacute;rreas; por el sur  avanz&oacute; el resto de la columna al mando de Hern&aacute;ndez. </p>"
"      <p>A las  9 horas am, la batalla se hab&iacute;a generalizado en una extensi&oacute;n  de 15 kil&oacute;metros. En varias ocasiones la caballer&iacute;a soberanista  intent&oacute; flaquear por el sur a los constitucionalistas, despu&eacute;s  de 9 horas de combate los soberanistas empezaron a retirar su artiller&iacute;a  en cuatro trenes ya dispuestos con anticipaci&oacute;n, protegidos por  la infanter&iacute;a y caballer&iacute;a comandada por los jefes Adalberto  C&oacute;rdoba y Mario Ferrer. La plaza qued&oacute; en manos de los carrancistas  cerca de las 14:00 horas. Al levantarse el sitio se recogieron del  campo de batalla 286 muertos de las fuerzas Soberanistas.</p></td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER""><center>"
"    1926"
"    </td>"
"    <td valign=""CENTER"">La localidad de Ocotl&aacute;n de Morelos  obtiene el t&iacute;tulo de ciudad, el 31 de marzo de este a&ntilde;o.</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER""><center>"
"    1955"
"    </td>"
"    <td valign=""CENTER"">Se festeja el cuarto centenario de la fundaci&oacute;n  del pueblo.</td>"
"  </tr>"
"  </table></td>"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos""><strong>Localizaci&oacute;n</strong></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
" 	 <table cellspacing=""10px"" width=""600px%""><tr>"
"  	<td width=""380"" ><img src=""mapas/20m068.jpg"" alt=""Municipio de Ocotl&aacute;n de morelos""/></td>"
"    <td class=""texto"">Se localiza en la parte central del estado, en la regi&oacute;n de los  valles centrales, en las coordenadas 96<U+00B0>40' de longitud oeste  y 16<U+00B0>48' de latitud norte, a una altura de 1,500 metros sobre  el nivel del mar.</td>"
" 	 </tr>"
" 	 <tr>"
" 	   <td colspan=""2"" class=""texto"" >Limita al norte con los municipios de Santa Ana Zegache, San Mart&iacute;n  Tilcajete, San Juan Chilateca, San Antonio Castillo Velasco, Santiago Ap&oacute;stol;  al sur con Ejutla de Crespo; al oriente con Santa Catarina Minas, San Dionisio  Ocotl&aacute;n, San Pedro M&aacute;rtir, Asunci&oacute;n Ocotl&aacute;n,  San Pedro Ap&oacute;stol y Magdalena Ocotl&aacute;n; al poniente con Santa  In&eacute;s Yatzeche y Santa Gertrudis. Su distancia aproximada a la capital  del estado es de 32 kil&oacute;metros. </td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p>La superficie total del municipio es de 122.03 km<U+00B2>  y la superficie del municipio en relaci&oacute;n al estado es del 0.13%.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>Su superficie es variada, en algunas partes es monta&ntilde;osa y en  algunas es valle. El terreno es generalmente plano con una altura de 1,500  metros sobre el nivel del mar, terreno poco accidentado rodeado de cerros  y monta&ntilde;as. El suelo est&aacute; constituido principalmente por  lomer&iacute;o suave.</p>"
"  <p>Al suroeste de esta poblaci&oacute;n se encuentran ubicados dos cerros  llamados: Yavitise y Guevexco, dichos cerros est&aacute;n unidos haciendo  cordillera por el oriente, con cerros de Santa Catarina Minas y San Miguel  Tilquiapam,  por el poniente los cerros de Santo Tom&aacute;s Jalieza.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>Su suelo es regado por el r&iacute;o Ocotl&aacute;n, este se une a la  cuenca del r&iacute;o Atoyac. Por el municipio pasan los r&iacute;os Chilana,  Santa Rosa, La Iglesia, r&iacute;o Grande, r&iacute;o Chichicapam, San  Pablo, Taviche, Atoyac, Guanibay, r&iacute;o Bravo, La Garzona, Del Pante&oacute;n,  Para&iacute;so y r&iacute;o Ocotl&aacute;n.</p>"
"  <p>El municipio tiene algunos arroyos de flujo intermitente s&oacute;lo  en &eacute;pocas de lluvia. Existen aguas subterr&aacute;neas de las cuales  se aprovechan para extracci&oacute;n en 3 pozos de tipo noria en el paraje  denominado la Cofradia, los 3 con una profundidad de 15 metros. Adem&aacute;s  3 pozos semiprofundos en distintos parajes (huaje, carrizal, colonia tocuela).</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>Su clima es templado, con oscilaci&oacute;n anual corta y lluvias moderadas  durante el verano y principios de oto&ntilde;o.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p>Aunque en el territorio del municipio se ha afectado notoriamente la  flora y la fauna debido al paso del hombre sobre la naturaleza, todav&iacute;a  se conservan algunas especies (sobre todo en los cerros que rodean al valle  de Ocotl&aacute;n) como las siguientes:</p>"
"  <p><strong>Flora</strong></p>"
"  <p> Flores: penumbra, margarita, nube, cempazuchitl, azucenas, flor de gallo,  girasol silvestre, flor de muerto, acahualt.</p>"
"  <p> Plantas comestibles: chepil, quintonil, hierba de conejo, tepiches, epazote.</p>"
"  <p> <U+00C1>rboles: pino, eucalipto, jacarandas.</p>"
"  <p> Frutos: mango, guayaba, granada, lim&oacute;n, mandarina, lima, toronja.</p>"
"  <p> Plantas ex&oacute;ticas y para decoraci&oacute;n: no se conocen.</p>"
"  <p>Plantas medicinales: poleo, manzanilla, romero, estafiate, arnica, toronjil,  albahaca, Hierba maestra, ruda.</p>"
"  <p> Otras especies vegetales: nanacates (hongos comestibles, peque&ntilde;os  y de color caf&eacute;).</p>"
"  <strong>Recursos Naturales</strong>"
"  <p>En su subsuelo se pueden encontrar minerales met&aacute;licos, dep&oacute;sitos  de oro, plata, hierro, carb&oacute;n, plomo, cobre, zinc, antimonio, titanio,  asbesto, feldespato, fosforita, cuarzo, yeso,mica, &oacute;nix,  m&aacute;rmol, caliza y sal.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto"">El tipo de suelo localizado en el municipio es plano, est&aacute; formado  por materiales volc&aacute;nicos muy delgados, procedentes de la desintegraci&oacute;n  de rocas madres, las cuales se encuentran a 10 &oacute; menos cent&iacute;metros  de profundidad.</td>"
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"  <p>Se ubica el Templo y Ex<U+0096>convento de Santo Domingo de Guzm&aacute;n,  su fachada esta ornamentada con decoraci&oacute;n vegetal. En el interior  destaca la capilla del se&ntilde;or de la Sacrist&iacute;a, decorada con  detalles neocl&aacute;sicos. La fachada est&aacute; compuesta por dos cuerpos  y un remate.</p>  "
"  "
"  <p>En el primer cuerpo el arco de la puerta es de medio punto y en el segundo  destaca la ventana del coro; ambos cuerpos est&aacute;n flanqueados por  columnas pareadas trit&oacute;stilas y los capiteles son de orden J&oacute;nico.<p align=""center""><div align=""center""><img width=""370"" src=""20068/20t068-01.jpg""alt=""templo principal""/></div>"
"  <p>El edificio del Ayuntamiento fue construido en 1913, con una sobria  fachada neocl&aacute;sica de cantera rosa. El sal&oacute;n del cabildo  tiene un mural al fresco. Este palacio municipal fue construido para conmemorar  el centenario de la Independencia de M&eacute;xico (1810<U+0096>-1910). La obra  sobresale por su estilo Porfiriano, caracter&iacute;stico por los elementos  de estilo neocl&aacute;sico, como son las columnas y los frontones.<br />"
"  </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto""><p>Cuenta con un museo de la comunidad ubicado en el antiguo convento de  los dominicos (en el espacio adyacente al templo de Santo Domingo Ocotl&aacute;n). Dicho museo fue parte de una aportaci&oacute;n social hecha por el pintor  Rodolfo Morales, originario de este municipio.</p>"
"  <p>El museo cuenta con diversas salas, entre ellas destaca la fonoteca,  la biblioteca, la sala dedicada al arte religioso (personajes cat&oacute;licos  del distrito), etc.</p>"
"  <p>Cuenta adem&aacute;s con la casa de la fundaci&oacute;n ""Rodolfo Morales"",  en donde existe un gran acervo bibliogr&aacute;fico.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>El 15 de mayo se celebra la fiesta de la Virgen de Ocotl&aacute;n. En  marzo y abril se llevan a cabo las ""Plazitas Espa&ntilde;olas"" en el z&oacute;calo  de municipio son amenizadas con bandas de m&uacute;sica y conjuntos musicales;  se venden tamales, atole y comida de la regi&oacute;n. En cada uno de los  municipios que conforman el Distrito de Ocotl&aacute;n, el primer d&iacute;a  del a&ntilde;o, con motivos del cambio de varas (bast&oacute;n de mando)  y entrega de cuentas, celebran actos tradicionales entre el Presidente  municipal saliente y el entrante.</p>"
"  <p>Fiesta del Se&ntilde;or de la Sacrist&iacute;a, tradicional fiesta religiosa  que se celebra el tercer domingo del mes de mayo.</p>"
"  <p><strong>Tradiciones</strong></p>"
"  <p>La tradici&oacute;n que a&uacute;n se conserva en el municipio es la  del ritual que se lleva a cabo durante las bodas, esto consiste en ""bailar""  los regalos que son entregados a los reci&eacute;n casados; estos regalos  se llevan bailando durante el trayecto a la casa del nuevo matrimonio.</p>"
"  <p>El d&iacute;a viernes de cada semana, en el centro de la localidad se  instala uno de los mercados o tianguis m&aacute;s antiguos y populares  en el Valle de Oaxaca. Aqu&iacute; se pueden adquirir comestibles y utilitarios  que se producen en los mismos pueblos circunvecinos, as&iacute; como de  manufactura industrial.</p>"
"  <p align=""center""><div align=""center""><img width=""370"" src=""20068/20t068-02.jpg""alt=""ocotl&aacute;n en d&iacute;a de plaza""/></div> </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto""><p>La poblaci&oacute;n se deleita en fiestas y eventos sociales o religiosos  con la tradicional m&uacute;sica de banda tocada con instrumentos de viento.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto""><p>Se elabora la cester&iacute;a, hecha a base de una planta popular de  la regi&oacute;n llamada ""carrizo"". Los elementos creados son: jaulas,  canastos, barriles, cester&iacute;a peque&ntilde;a, l&aacute;mparas, etc.  Tambi&eacute;n se elaboran rebozos, vestidos, huipiles, blusas, chales,  todos ellos bordados con hilo de seda.</p>"
"  <p align=""center""><div align=""center""><img width=""370"" src=""20068/20t068-03.jpg""alt=""tejidos elaborados a mano""/></div> </p>"
"  <p>La cer&aacute;mica es hecha a base de barro de distintos colores, los  elementos creados son piezas en forma de animales, cazuelas, jarras, c&aacute;ntaros,  floreros, alcanc&iacute;as, soles, lunas, etc.</p>"
"  <p align=""center""><div align=""center""><img width=""370"" src=""20068/20t068-04.jpg""alt=""tejidos y artesan&iacute;as""/></div> </p>"
"  <p>Se elaboran piezas de cuchiller&iacute;a y miniaturas de plomo, machetes,  cuchillos, espadas, dagas, estiletes, etc.</p>"
"  <p>Tambi&eacute;n se trabaja la talabarter&iacute;a. Se elaboran monturas,  petacas, portafolios, carteras, cinturones, fundas, chamarras, etc.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Pinturas </p></td>"
"  <td class=""texto"">Los murales del pintor Ocoteco Rodolfo Morales actualmente se pueden apreciar en el interior del Palacio Municipal.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto"">"
"  <p><strong>Alimentos</strong></p>"
"  <p>En todo el distrito es tradicional en los d&iacute;as festivos el consumo  del mole negro, rojo, amarillo, coloradito, chichilo, el tasajo asado con  tortillas, las tlayudas con asiento de puerco, el caldo de ""gato"", las  entomatadas, las enchiladas, las quesadillas, los elotes cocidos con lim&oacute;n  y sal, las garnachas, los tamales de diferentes guisados envueltos en hojas  de ma&iacute;z o pl&aacute;tano, los tacos de chapulines asados.</p>"
"  <p><strong>Dulces</strong></p>"
"  <p>Tambi&eacute;n son comunes los postres t&iacute;picos: los mamones (pan  dulce poroso que se acostumbra comer con nieve de leche), las rosquitas,  los marquezotes, las soletas, las tortillas de coco y otras variedades  de dulces.</p>"
"  <p><strong>Bebidas</strong></p>"
"  <p> Como bebidas  se toma el chocolate de leche o agua, el chocolate-atole con pan de dulce  o yema.</p>"
"  <p>En el mercado o el tianguis se pueden degustar las nieves de leche quemada,  nuez, vainilla, sorbete, fresa, lim&oacute;n y tuna; las aguas frescas  de diferentes sabores: chilacayota, horchata, lim&oacute;n, tuna, guan&aacute;bana  y ciruela.</p></td>"
"  </tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Centros Tur&iacute;sticos </p></td>"
"  <td class=""texto""><p>Se ubica el exconvento de Santo Domingo de Guzm&aacute;n actualmente  rehabilitado en la totalidad por la fundaci&oacute;n ""Rodolfo Morales A.C.&quot; El exconvento cuenta con una picota donde se realizan eventos culturales  y un &aacute;rea de fotograf&iacute;as.</p>"
"  <p>La Iglesia del mismo nombre hoy restaurada por la misma fundaci&oacute;n.</p>"
"  <p align=""center""><div align=""center""><img width=""370"" src=""20068/20t068-05.jpg""alt=""templo cat&oacute;lico""/></div> </p>"
"  <p>Los murales del pintor Ocoteco Rodolfo Morales actualmente se pueden  apreciar en el interior del Palacio Municipal.</p>"
"  <p>Balneario ""Las Palmas"": actualmente cuenta con un &aacute;rea de juegos  infantiles, una cancha de voleibol, &aacute;rea de regaderas, restaurante,  bar y &aacute;reas verdes.</p></td>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>La cabecera municipal es la principal localidad del municipio.<br />  "
"  </p>"
"  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><ul>"
"  <li> Presidente Municipal</li>"
"  <li> S&iacute;ndico</li>"
"  <li> 6 Regidores, de Hacienda, de Obras P&uacute;blicas, de Educaci&oacute;n,  de Salud, de Mercados y de Polic&iacute;a</li>"
"  </ul></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica  Municipal</p></td>"
"  <td class=""texto""><p align=""center"">"
"  <div align=""center""><img width=""370"" height=""250"" src=""20068/20og068.jpg"" alt=""Organigrama de Ocotl&aacute;n de morelos""/></div>  </p>  </td>"
"  </tr>"
"  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
" <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto"">El Ayuntamiento se auxilia administrativamente de un Secretario, un  Tesorero y un Alcalde &Uacute;nico Municipal, adem&aacute;s de las siguientes:<br />"
"    "
"  <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" align=""center"">"
"    <tr>"
"    <td valign=""CENTER""><center>"
"    <strong>Nombre</strong>"
"    </td>"
"    <td valign=""CENTER""><center>"
"    <strong>Categor&iacute;a Administrativa</strong>"
"    </td>"
"    </tr>"
"    <tr>"
"    <td valign=""CENTER"">Buenavista</td>"
"    <td valign=""CENTER""><center>"
"    Agencia Municipal"
"    </td>"
"    </tr>"
"    <tr>"
"    <td valign=""CENTER"">Pradexis de Guerrero</td>"
"    <td valign=""CENTER""><center>"
"    Agencia Municipal"
"    </td>"
"    </tr>"
"    <tr>"
"    <td valign=""CENTER"">Tejas de Morelos</td>"
"    <td valign=""CENTER""><center>"
"    Agencia Municipal"
"    </td>"
"    </tr>"
"    <tr>"
"    <td valign=""CENTER"">San Crist&oacute;bal Ixcatl&aacute;n</td>"
"    <td valign=""CENTER""><center>"
"    Agencia Municipal"
"    </td>"
"    </tr>"
"    <tr>"
"    <td valign=""CENTER"">San Felipe Ap&oacute;stol</td>"
"    <td valign=""CENTER""><center>"
"    Agencia Municipal"
"    </td>"
"    </tr>"
"    <tr>"
"    <td valign=""CENTER"">San Jacinto Chilateca</td>"
"    <td valign=""CENTER""><center>"
"    Agencia Municipal"
"    </td>"
"    </tr>"
"    <tr>"
"    <td valign=""CENTER"">San Jacinto Ocotl&aacute;n</td>"
"    <td valign=""CENTER""><center>"
"    Agencia Municipal"
"    </td>"
"    </tr>"
"    <tr>"
"    <td valign=""CENTER"">San Pedro Guegorexe</td>"
"    <td valign=""CENTER""><center>"
"    Agencia Municipal"
"    </td>"
"    </tr>"
"    <tr>"
"    <td valign=""CENTER"">La Chila&iacute;ta</td>"
"    <td valign=""CENTER""><center>"
"    Agencia de Polic&iacute;a"
"    </td>"
"    </tr>"
"    <tr>"
"    <td valign=""CENTER"">La Soledad</td>"
"    <td valign=""CENTER""><center>"
"    Agencia de Polic&iacute;a"
"    </td>"
"    </tr>"
"    <tr>"
"    <td valign=""CENTER"">San Isidro</td>"
"    <td valign=""CENTER""><center>"
"    Agencia de Polic&iacute;a"
"    </td>"
"    </tr>"
"    <tr>"
"    <td valign=""CENTER"">Santa Rosa</td>"
"    <td valign=""CENTER""><center>"
"    Agencia de Polic&iacute;a"
"    </td>"
"    </tr>"
"    <tr>"
"    <td valign=""CENTER"">Sitio de Santiago</td>"
"    <td valign=""CENTER""><center>"
"    Agencia de Polic&iacute;a"
"    </td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><p>El municipio pertenece al noveno Distrito Electoral Federal con cabecera  en Zimatl&aacute;n de Alvarez y al d&eacute;cimo noveno Distrito Electoral  Local.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal </p></td>"
"  <td class=""texto""><p>El municipio cuenta con Bando de Polic&iacute;a y Gobierno, reglamentos  y disposiciones.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto"">"
"  <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" align=""center"">"
"  <tr valign=""CENTER"" align=""center"">"
"    <td valign=""CENTER"" width=""221"" align=""center""><center>"
"    <strong>Presidente Municipal</strong>"
"    </td>"
"    <td width=""100""><center>"
"    <strong>Per&iacute;odo de Gobierno</strong>"
"    </td>"
"    <td width=""84"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Rodolfo Concha Sierra</td>"
"    <td align=""center"" valign=""CENTER""><center>"
"    1978-1980"
"    </td>"
"    <td align=""center"" valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Ruperto Amador Hern&aacute;ndez</td>"
"    <td align=""center"" valign=""CENTER""><center>"
"    1981-1983"
"    </td>"
"    <td align=""center"" valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Federico Flora Trujillo</td>"
"    <td align=""center"" valign=""CENTER""><center>"
"    1984-1986"
"    </td>"
"    <td align=""center"" valign=""CENTER"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Floriberto O. Mu&ntilde;oz Esperanza</td>"
"    <td align=""center"" valign=""CENTER""><center>"
"      1987-1989"
"      </td>"
"    <td align=""center"" valign=""CENTER"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Jos<U+00E9> Esteban Mart<U+00ED>nez Mart<U+00ED>nez</td>"
"    <td align=""center"" valign=""CENTER"">1993-1995</td>"
"    <td align=""center"" valign=""CENTER"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Javier Fuentes Valdiviesi</td>"
"    <td align=""center"" valign=""CENTER"">1996-1998</td>"
"    <td align=""center"" valign=""CENTER"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Alberto Octavio Aguilar Mu&ntilde;oz</td>"
"    <td align=""center"" valign=""CENTER""> 1999-2001</td>"
"    <td align=""center"" valign=""CENTER"">PRD</td>"
"  </tr>"
"  <tr>"
"    <td>Antonio S&aacute;nchez Hern&aacute;ndez</td>"
"    <td align=""center"">2002-2004</td>"
"    <td align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td>Andr&eacute;s Sergio Mariscal Aguilar</td>"
"    <td align=""center"">"
"    2005-2007"
"    </td>"
"    <td align=""center"">CONVERG.</td>"
"  </tr>"
"  <tr>"
"    <td>SergioMeraz Concha </td>"
"    <td align=""center"">2008-2010</td>"
"    <td align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td>Miguel Angel Pacheco P<U+00E9>rez</td>"
"    <td align=""center"">2011-2013</td>"
"    <td align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td>Jos<U+00E9> Villanueva Rodr<U+00ED>guez</td>"
"    <td align=""center"">2014-2016</td>"
"    <td align=""center"">PRD</td>"
"  </tr>"
"  </table>  </td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2"">"
"  <ul>"
"  	<li>Archivo y Biblioteca de la Fundaci&oacute;n ""Rodolfo Morales"" A.C.<br />"
" 	  </li>"
"    <li>Archivo Municipal.<br />"
" 	  </li>"
"    <li>Consejo Nacional de Poblaci&oacute;n y Vivienda, <em>La Poblaci&oacute;n  de los Municipios de M&eacute;xico 1950 - 1990</em>. Ed. UNO Servicios Gr&aacute;ficos,  M&eacute;xico, Nov., 1994.<br />"
" 	  </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <em>Censo  General de Poblaci&oacute;n y Vivienda 2000. </em>M&eacute;xico 2001.</li>"
"    <li>Secretar&iacute;a de Gobernaci&oacute;n, Centro Nacional de Estudios  Municipales, Gobierno del Estado de Oaxaca,<em> Los Municipios de Oaxaca,  Enciclopedia de los Municipios de M&eacute;xico</em>. Talleres Gr&aacute;ficos  de la Naci&oacute;n, M&eacute;xico, D.F. 1988.<br />"
"    </li>"
"    <li>Secretar&iacute;a de Gobernaci&oacute;n, Instituto Nacional para el Federalismo y el Desarrollo Municipal, <em>Sistema Nacional de Informaci&oacute;n Municipal. </em>M&eacute;xico  2002.   </li>"
"  </ul></td>"
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos"">H. Ayuntamiento de Ocotl&aacute;n de Morelos.<br />"
"  <span class=""ftecnica"">Fundaci&oacute;n ""Rodolfo Morales"" A.C.</span></td>"
"  </tr>"
"<!--"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"line de serparacion -->"
"</table>"
""
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Oaxaca</b></td>"
"</table>"
""
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map></body>"
"</html>"
""
""
""
""
