"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>OAXACA - Rojas de Cuauht&eacute;moc</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""20titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">Rojas de Cuauht&eacute;moc</td>"
"  </tr>"
"</table>"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"	<tr><td height=""10px"" colspan=""2""></td></tr>"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td class=""subtitulos"">Denominaci&oacute;n</td>"
" <td width=""500"" class=""subtitulos"">Toponimia</td>"
" </tr>"
"  <tr>"
" <td width=""240"" class=""texto"">Rojas de Cuauht&eacute;moc</td>"
" <td class=""texto""><p>Recibe el nombre de Rojas en honor del primer fundador del pueblo llamado:  Pedro Rojas, descendiente de franceses. </p>"
"   <p>Cuauht&eacute;moc es en honor del &uacute;ltimo emperador azteca, significa:  &quot;&Aacute;guila que desciende"", compuesta de las voces Cuautli: ""&aacute;guila"",  Temo: &quot;descender o bajar"" y de la posici&oacute;n reverencial: Tzin.</p></td>"
"  </tr>"
"</table>"
""
"<table width=""620"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td width=""177"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td width=""420"" class=""texto""><p>Seg&uacute;n un antiguo documento escrito en lengua zapoteca, en el  a&ntilde;o de 1602, donde se manifiesta que lleg&oacute; una familia a  habitar la regi&oacute;n, siendo el hombre Pedro Rojas originario de Miahuatl&aacute;n  y descendiente de franceses, qui&eacute;n lleg&oacute; a Tlacochahuaya  en 1602 y Ana Mar&iacute;a Ortega oriunda de este mismo lugar, quienes  procrearon dos hijos: Pedro y Eulipio.</p>"
"  <p>A su vez en la misma &eacute;poca exist&iacute;a una familia de padres  espa&ntilde;oles en los terrenos de Santa Mar&iacute;a el Tule, apellidados  Quintanilla, quienes ten&iacute;an una hija de nombre Alicia.</p>"
"  <p>Al joven Pedro le gustaba ir de cacer&iacute;a, con su hermano Eulipio.  Un d&iacute;a, teniendo sed pidieron agua en la casa de los espa&ntilde;oles,  d&aacute;ndose el encuentro y enamoramiento mutuo entre Pedro Rojas y la  joven hija de los espa&ntilde;oles, Alicia Quintanilla.</p>"
"  <p>Como el padre de la muchacha no aprobaba la relaci&oacute;n, los muchachos  tuvieron que escaparse, huyendo hacia las tierras que hoy forman el pueblo  de Rojas. Enterado el padre de la joven de lo sucedido, la busc&oacute;  y al encontrarla tuvo que aceptar la situaci&oacute;n, gracias a los buenos  oficios del padre superior del convento de los frailes dominicos de San  Juan Teitipac y los del mismo pueblo de Tlacochahuaya, quienes dieron su  consentimiento para que se casaran, llev&aacute;ndose a cabo la boda el  5 de octubre de 1626.</p>"
"  <p>As&iacute; fue como se fund&oacute; el pueblo de Rojas de Cuauht&eacute;moc,  pobl&aacute;ndose mucho tiempo despu&eacute;s con otras familias: los Ortega,  los D&iacute;az, los Martel, los Garc&iacute;a, los Gopar, los Hern&aacute;ndez  y los L&oacute;pez.</p>"
"  <p>Originalmente se llam&oacute; Barrio del Rosario, despu&eacute;s Rancho  de Santa Mar&iacute;a Rojas, finalmente recibi&oacute; el nombre de Rojas  de Cuauht&eacute;moc, en honor al &uacute;ltimo emperador azteca.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Hist<U+00F3>ricos</td>"
"  <td class=""texto"">"
"  <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" align=""center"" class=""texto"" >"
"  <tr class=""subtitulos"">"
"    <td width=""55"" align=""center"">A&Ntilde;O</td>"
"    <td align=""center"">ACONTECIMIENTOS</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER""><center>"
"    1626"
"    </td>"
"    <td valign=""CENTER"">5 de octubre. Se fund&oacute; el pueblo de  Barrio del Rosario.</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER""><center>"
"    1944"
"    </td>"
"    <td valign=""CENTER"">La comunidad oficialmente recibi&oacute;  el nombre de Rojas de Cuauht&eacute;moc y fue elevada a la categor&iacute;a  de municipio libre.</td>"
"  </tr>"
"  </table></td>"
"  </tr>"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos""><strong>Localizaci&oacute;n</strong></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
" 	 <table cellspacing=""10px"" width=""600px%""><tr>"
"  	<td width=""380"" ><img src=""mapas/20m078.jpg"" alt=""Municipio de Rojas de cuauht&eacute;moc""/></td>"
"    <td class=""texto"" align=""left""><p>Se localiza en la parte central del estado, en la regi&oacute;n de los  Valles Centrales, pertenece al distrito Rent&iacute;stico y Judicial de  Tlacolula. </p>"
"      <p>Se ubica en las coordenadas 96<U+00BA>37'05&quot; de longitud  oeste del meridiano de Greenwich, 17<U+00BA>00'18&quot; de latitud norte  y una altitud de 1,570 metros sobre el nivel del mar.</p></td></tr>"
" 	 <tr>"
" 	   <td colspan=""2"" class=""texto"">Limita al norte con los municipios de Santa Cruz Amilpas y Santa Mar&iacute;a  el Tule; al sur con Santa Mar&iacute;a Guelac&eacute;; al oriente con San  Francisco Lachigol&oacute;; al poniente con Santa Cruz Amilpas y San Agust&iacute;n  de las Juntas. Su distancia aproximada a la capital del Estado es de 25  kil&oacute;metros.</td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p>La superficie total del municipio es de 24.24 km<U+00B2>, 0.026% del total  del estado.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>El municipio no cuenta con monta&ntilde;as o cerros propios. Al norte,  aproximadamente a 5 kil&oacute;metros se encuentra la cadena monta&ntilde;osa  conocida como Sierra Ju&aacute;rez, que corre de oeste a este y al suroeste  se encuentran cerros que no son de su jurisdicci&oacute;n. Sus tierras  laborables son planas en su mayor&iacute;a habiendo pocas con pendientes  regulares.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>Por el territorio del municipio corren las aguas del r&iacute;o Salado,  que recogen el agua del Valle de Tlacolula, recorre a la poblaci&oacute;n  de este a oeste y se interna en terrenos de Santa Mar&iacute;a el Tule.  En &eacute;pocas de sequ&iacute;a el r&iacute;o se encuentra con poca agua,  pero en &eacute;pocas de lluvia crece considerablemente.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>Su clima es semic&aacute;lido, semiseco, con lluvias en el verano, con  temperaturas en esta estaci&oacute;n mayores de 18<U+00BA>C y en invierno  heladas moderadas. Sus vientos dominantes provienen del este. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><strong>Flora</strong></p>"
"  <p>Al no contar con cerros propios su flora silvestre es reducida. La vegetaci&oacute;n  comprende una asociaci&oacute;n de pastizal con plantas semides&eacute;rticas  y un chaparral bajo, en el que predominan el mezquite, el guaje, el huizache,  el rompecapas, el sauce, el chamizo, los carrizos, los acahuales, algunos  &aacute;rboles frutales como granados, nanchales, cactus tuneros, cantanueces,  nopales, limoneros, cazaguates y otros propios del clima.</p>"
"  <p><strong>Fauna</strong></p>"
"  <p>La fauna silvestre en su mayor&iacute;a la constituyen: el conejo, el  cacomixtle, el tlacuache, la comadreja, la liebre, la tuza, el zorrillo,  v&iacute;boras de cascabel, coralillo y peque&ntilde;os reptiles. Tambi&eacute;n  existen palomas, gavilanes, gorriones, cenzontle y colibr&iacute;es. Lo  anterior sin contar con la fauna dom&eacute;stica que existe en cualquier  municipio.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>El tipo de suelo es profundo, arcilloso, arenoso, con el 3% de suelo  salitroso y en los lomer&iacute;os el 4% pedregosos. La mayor parte del  municipio est&aacute; formado por el tipo de suelo cambisol c&aacute;lcico.  Es un suelo que no guarda uniformidad en su estructura, color y consistencia,  debido a su proceso de oxidaci&oacute;n.</p>"
"  <p>Es propicio para la agricultura, siempre y cuando se le mantenga debidamente  fertilizado.</p></td>"
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"  <p>Cuenta con un templo que se comenz&oacute; a construir en el siglo XIX.<br />"
"	</p>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><ul>"
"    <li>El Carnaval se celebra entre los meses de febrero o marzo.<br />"
"      </li>"
"    <li>El primer domingo de octubre se celebra la fiesta de la Virgen del  Rosario.<br />"
"      </li>"
"    <li>El 15 de Agosto se celebra la fiesta en honor de la Virgen de la Asunci&oacute;n.<br />"
"      </li>"
"    <li>Se baila el Jarabe del Valle.<br />"
"      </li>"
"    <li>Semana Santa, Navidad y A&ntilde;o Nuevo.</li>"
"  </ul>"
"  <p><strong>Tradiciones</strong></p>"
"  <p><em>Celebraci&oacute;n del Carnaval</em><br />"
"    Se festeja en los meses de febrero o marzo. En esta fiesta un grupo  de habitantes se disfraza de viejitos y viejitas (siendo todos hombres)  y en varios casos imitando a personajes caracter&iacute;sticos de la comunidad.  La comparsa de viejitos sale por las tardes durante ocho d&iacute;as aproximadamente  acompa&ntilde;ados de una banda de m&uacute;sica, visitando todas las casas  del pueblo donde bailan y declaman versos.</p>"
"  <p>El due&ntilde;o de la casa les da una peque&ntilde;a ayuda econ&oacute;mica  para el pago de la banda y la compra de bebidas espirituosas (mezcal). Dentro de los viejos hay personaje llamado ""chepe chinche"", quien representa  a un delincuente que va a ser juzgado y sentenciado por sus fechor&iacute;as  el &uacute;ltimo d&iacute;a de la fiesta, este sujeto es acusado de ladr&oacute;n  y mujeriego, siempre va atr&aacute;s de &eacute;l una mujer llamada viuda,  con varios peque&ntilde;ines con sus hijos.</p>"
"  <p>En el &uacute;ltimo d&iacute;a de los viejos se agregan otros personajes  como: un juez, un judas, un cura, as&iacute; como una pareja de novios;  celebr&aacute;ndose la concebida boda de estos. Al final se juzga al ""chepe  chinche"", ley&eacute;ndose p&uacute;blicamente la sentencia y siempre es  condenado a la horca, imit&aacute;ndose esta colgando al chepe y llev&aacute;ndolo  a enterrar entre grandes llantos de la lluvia y sus hijos,  con la viuda  siempre embarazada.</p>"
"  <p><em>Las Mayordom&iacute;as, ritual religioso y fiesta popular propias.</em><br />"
"    Durante cada festividad usualmente se realiza un baile en la plaza  municipal llamada ""El Baj&iacute;o"". Como en otros pueblos del valle, se  nombran ""Mayordomos"", para que organicen y cubran el costo de cada una  de las festividades llevadas a cabo.</p>"
"  <p>El mayordomo recibe una ayuda econ&oacute;mica de todos los ciudadanos  que en asamblea fijan los montos de sus cooperaciones, adem&aacute;s de  las ayudas conocidas como ""Guelaguetza"" (ayuda mutua entre familiares o  habitantes de una misma comunidad o congregaci&oacute;n) en correspondencia  a similares ayudas que &eacute;stos antes recibieron, con la seguridad  que en el futuro les ser&aacute;n correspondidas.</p>"
"  <p>Dentro de los eventos m&aacute;s destacados se tienen: Las Calendas  de Flores, la quema de fuegos pirot&eacute;cnicos, jaripeos, misas y actos  lit&uacute;rgicos, carreras de caballos, bailes donde participan las bandas  de m&uacute;sica m&aacute;s destacadas de la regi&oacute;n y en los que,  todo el pueblo, desde ni&ntilde;os hasta los ancianos zapatean el famoso  ""Jarabe del Valle"". Se celebran tambi&eacute;n bailes modernos dedicados  a la juventud. En casa del mayordomo se sirven comidas y bebidas t&iacute;picas  de la regi&oacute;n, para todos los asistentes.</p>"
"  <p><em>Tequio y Guelaguetza.</em><br />"
"  El primero consiste en aportaci&oacute;n de trabajo sin retribuci&oacute;n  para la ejecuci&oacute;n de obras de inter&eacute;s colectivo, tales como  el arreglo de calles, mejoras de agua potable, reparaci&oacute;n de edificios  p&uacute;blicos, prestar servicio como guardi&aacute;n del orden p&uacute;blico,  etc. La Guelaguetza consiste en apoyo material o econ&oacute;mico a quien  tiene la responsabilidad de una mayordom&iacute;a, festejo familiar;  se tiene la caracter&iacute;stica que se le retribuir&aacute; tal ayuda  cuando as&iacute; se presente la ocasi&oacute;n.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto""><p>Banda de m&uacute;sica de viento.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto"">"
"  <p><strong>Alimentos</strong></p>"
"  <p>Se consumen principalmente durante las festividades, el mole negro con  arroz blanco y los higaditos de puerco guisados con huevo.</p>"
"  <p><strong>Bebidas</strong></p>"
"  <p>Dentro de las bebidas t&iacute;picas se encuentra el tejate (bebida  fr&iacute;a, elaborada a base de huesos tostados de mamey, ma&iacute;z  quebrajado, cacao y una flor llamada florecita rosita de cacao), el tepache,  el mezcal y el tradicional chocolate Oaxaque&ntilde;o y el chocolate atole.</p></td>"
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>La principal localidad es la cabecera municipal.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><ul>"
"    <li>Presidente Municipal<br />"
"      </li>"
"    <li>S&iacute;ndico<br />"
"      </li>"
"    <li>3 Regidores: de Hacienda, de Polic&iacute;a y de Ecolog&iacute;a.</li>"
"  </ul>"
"  <p>Existe una Comisi&oacute;n Mixta de Obras P&uacute;blicas y Seguridad,  El Comit&eacute; de Agua Potable y El Comit&eacute; de Escuelas.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto"">Pertenece al IV Distrito Electoral Local con cabecera en Tlacolula de  Matamoros y al VIII Distrito Electoral Federal con cabecera en Oaxaca de  Ju&aacute;rez.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto"">"
"  <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" align=""center"">"
"  <tr valign=""CENTER"" align=""center"">"
"    <td valign=""CENTER"" width=""219"" align=""center""><center>"
"    <strong>Presidente Municipal</strong>"
"    </td>"
"    <td width=""99""><center>"
"    <strong>Per&iacute;odo de Gobierno</strong>"
"    </td>"
"    <td width=""87"" align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Wilebaldo Romero Rojas</td>"
"    <td align=""center"" valign=""CENTER"">1993-1995</td>"
"    <td align=""center"" valign=""CENTER"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Guillermo Rojas Garc<U+00ED>a</td>"
"    <td align=""center"" valign=""CENTER"">1996-1998</td>"
"    <td align=""center"" valign=""CENTER"">UYC</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Alejandro Reyes Canseco</td>"
"    <td align=""center"" valign=""CENTER"">1999-2001 </td>"
"    <td align=""center"" valign=""CENTER"">UYC</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Manuel Herrera L&oacute;pez</td>"
"    <td align=""center"" valign=""CENTER"">2002-2004</td>"
"    <td align=""center"" valign=""CENTER"">UYC</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Pastor Rojas Rojas</td>"
"    <td align=""center"" valign=""CENTER"">2005-2007</td>"
"    <td align=""center"" valign=""CENTER"">UYC</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Nabor Rojas Romero </td>"
"    <td align=""center"" valign=""CENTER"">2008-2010</td>"
"    <td align=""center"" valign=""CENTER"">UYC</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Felipe D<U+00ED>az Romero</td>"
"    <td align=""center"" valign=""CENTER"">2011-2013</td>"
"    <td align=""center"" valign=""CENTER"">UYC</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Miguel Ramos D<U+00ED>az Rojas</td>"
"    <td align=""center"" valign=""CENTER"">2014-2016</td>"
"    <td align=""center"" valign=""CENTER"">UYC</td>"
"  </tr>"
"  </table>  </td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2"">"
"  <ul>"
"  	<li>Archivo Municipal de Magdalena Teitipac.<br />"
" 	  </li>"
"    <li>Bradom&iacute;n, Jos&eacute; Mar&iacute;a,<em>Toponimias de Oaxaca</em>.<br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica Geograf&iacute;a e Inform&aacute;tica  INEGI, <em>Censos de Poblaci&oacute;n y Vivienda</em>.<br />"
" 	  </li>"
"    <li>Documentos de la Secretar&iacute;a de Desarrollo Tur&iacute;stico.<br />"
" 	  </li>"
"    <li>Documentos del Instituto Oaxaque&ntilde;o de las Culturas.<br />"
" 	  </li>"
"    <li>Documentos del Instituto Estatal de Educaci&oacute;n P&uacute;blica  de Oaxaca.</li>"
"    <li>Coordinaci&oacute;n General de Planeaci&oacute;n Educativa.<br />"
"    </li>"
"    <li>Documentos y estad&iacute;sticas de la Secretar&iacute;a de Salubridad  y Asistencia del Estado de Oaxaca, Direcci&oacute;n de Planeaci&oacute;n.<br />"
"    </li>"
"    <li>Estad&iacute;sticas del Instituto Estatal Electoral del Oaxaca (IEE)<br />"
"    H. Congreso Local, <em>Divisi&oacute;n Pol&iacute;tica del Estado Libre  y Soberano de Oaxaca</em>, edici&oacute;n actualizada.<br />"
"    </li>"
"    <li>Mart&iacute;nez Gracida, Manuel, <em>Colecci&oacute;n de Cuadros Sin&oacute;pticos  de Pueblos, Rancher&iacute;as y Congregaciones del Estado de Oaxaca</em>,  Tomos I y II,<U+00A0>Oaxaca 1882.<br />"
"    </li>"
"    <li>Fuente directa: Integrantes del H. Ayuntamiento.</li>"
"  </ul>   </td>"
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td height=""45"" colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td height=""70"" colspan=""2""class=""subtitulos""><p>H. Ayuntamiento de Rojas de Cuauht&eacute;moc</p>"
"    <p><span class=""ftecnica"">Fuente directa de informaci&oacute;n.</span><br />  "
"    <span class=""ftecnica"">Arq. Mois&eacute;s Castillejos Mart&iacute;nez. Compilaci&oacute;n.</span></p></td>"
"  </tr>"
"<!--"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"line de serparacion -->"
"</table>"
""
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Oaxaca</b></td>"
"</table>"
""
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map></body>"
"</html>"
""
""
""
""
