"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>OAXACA - Putla Villa de Guerrero</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""20titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">Putla Villa de Guerrero</td>"
"  </tr>"
"</table>"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"	<tr><td height=""10px"" colspan=""2""></td></tr>"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td class=""subtitulos"">Denominaci&oacute;n</td>"
" <td width=""500"" class=""subtitulos"">Toponimia</td>"
" </tr>"
"  <tr>"
" <td width=""240"" height=""32"" class=""texto"">Putla Villa de Guerrero</td>"
" <td class=""texto""><p>Su nombre original es Puctitl&aacute;n, que significa &quot;donde hay mucho  humo&quot;, se compone de poctli: humo y de tla: sufijo que denota abundancia.  </p>"
"   <p>El segundo nombre, Guerrero se retom&oacute; en honor al insurgente don  Vicente Guerrero h&eacute;roe de la Independencia, tambi&eacute;n poch: humo-neblina  y tlan: lugar.</p>"
"   <p align=""center""><div align=""center""><img width=""370"" src=""20073/20h073-00.jpg""alt=""plaza principal""/></div></p></td>"
"  </tr>"
"</table>"
""
"<table width=""620"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td width=""177"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td width=""420"" class=""texto""><p>En la &eacute;poca precolombina fue asentamiento mixteco, bajo el dominio  del reino de Tlaxiaco primero, despu&eacute;s del reino mixteco de Tututepec,  libr&aacute;ndose grandes batallas en las faldas del cerro Del Castillo,  con ese reino, este cerro serv<U+00ED>a como muralla natural, ante los ataques  enemigos.</p>"
"  <p>Durante la Colonia fue lugar de abastecimiento y descanso de los arrieros  encabezados por don Guillermo Acho, rico comerciante del poblado que comercializaba  productos de la costa, como sal, pieles, pescados, algod&oacute;n y otros;  con el centro del pa&iacute;s principalmente puebla, Huajuapam, Tehuac&aacute;n,  Juxtlahuaca, Cuahutla, Cd. de M&eacute;xico, etc.</p>"
"  <p>Putla originalmente estaba asentado en lo que hoy es el campo de aviaci&oacute;n.  Durante la Independencia, Morelos, despu&eacute;s de la toma de Oaxaca  en 1812, al retornar al puerto de Acapulco pas&oacute; por Putla, donde  lo conmemora el Obispo que est&aacute; junto a la puerta del pante&oacute;n  municipal, celebrando una misa a Morelos en la iglesia del lugar, ante  la virgen de la Natividad de Mar&iacute;a, (lienzo elaborado en Italia  por el pintor Pazzini).</p>"
"  <p align=""center""><div align=""center""><img width=""370"" src=""20073/20h073-01.jpg""alt=""primera casa construida en el municipio""/></div> </p>"
"  <p>El se&ntilde;or Gregorio <U+00C1>lvarez es considerado el representante de los  ideales agraristas de Emiliano Zapata, al repartir las tierras a los campesinos.</p>"
"  <p>Putla en 1907 se convierte en cabecera distrital, anteriormente pertenec&iacute;a  al distrito de Juxtlahuaca, siendo gobernador del estado el Lic.  Emilio Pimentel, se separa este distrito de Juxtlahuaca a causa del homicidio  del juez mixto de primera instancia en aquel lugar a manos de Heliodoro  Carrasco.</p>"
"  <p>El Congreso del Estado determina la creaci&oacute;n del distrito de  Putla, siendo gobernador del estado Emilio Pimentel, form&aacute;ndose  el distrito de Putla con parte de los territorios de los distritos de Jamiltepec,  Tlaxiaco y Juxtlahuaca, estando dividido en los municipios: Putla Villa  de Guerrero, Constancia del Rosario, Mesones Hidalgo, Santa Mar&iacute;a  Zacatepec, la Reforma, Santa Mar&iacute;a Ipalapa, San Pedro Amuzgos, Santa  Lucia Monte Verde, San Andr&eacute;s Cabecera Nueva y Santa Cruz Itundujia;  design&aacute;ndose como cabecera de distrito a Putla Villa de Guerrero, su  primer presidente municipal de este distrito fue el se&ntilde;or Andr&eacute;s  Fern&aacute;ndez.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td class=""subtitulos"" valign=""top"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>Eugenio Brigido, Teodoro Rosales y Marcelino S&aacute;nchez</strong><br />"
"  Se levantaron en armas contra el gobierno virreinal y en defensa de  la Independencia. El general don Porfirio D&iacute;az Mori, defendi&oacute;  Putla en 1866 contra la intervenci&oacute;n francesa en la cual fue gravemente  herido en Ixcapa y estuvo en Putla hasta que llego de tlaxiaco el medico  que le enviar&iacute;a don Benito Ju&aacute;rez, siendo atendido por do&ntilde;a  Antonia Tello Fern&aacute;ndez, esposa de don Andr&eacute;s Fern&aacute;ndez  fundador del mismo Putla.</p>"
"  <p><strong>Andr&eacute;s Fern&aacute;ndez</strong><br />"
"  Originario de Tlaxiaco, fund&oacute; Putla en su actual ubicaci&oacute;n  no hay fecha exacta porque se llevo a cabo este proceso paulatinamente  (1813-1862)</p>"
"  <p><strong>Arturo Valverde</strong><br />"
"  General. En 1910, luch&oacute; en la Revoluci&oacute;n Mexicana  con el ej&eacute;rcito del Norte, comandado por el general Francisco Villa.</p>"
"  <p><strong>Rom&aacute;n G&aacute;tica Escobar</strong><br />"
"  Luch&oacute; en la Revoluci&oacute;n Mexicana con el ej&eacute;rcito  del Sur, comandado por el general Emiliano Zapata.</p>"
"  <p><strong>Ferm&iacute;n G&aacute;tica Bescobar</strong><br />"
"  Luch&oacute; en la Revoluci&oacute;n Mexicana con el ej&eacute;rcito  Constitucionalista, comandado por don Venustiano Carranza.</p>"
"  <p><strong>Wualdo Figueroa</strong><br />"
"  Comanda el levantamiento armado en Putla, respaldo a Francisco I. Madero.</p>"
"  <p><strong>Pastor Gonz&aacute;lez, Esiquio y Alejandro Simancas, Leonardo  Bracho y Jos&eacute; Pay&aacute;n</strong><br />"
"  En 1911 se sumaron al movimiento revolucionario con las armas en las  manos.</p>"
"  <p><strong>Gregorio <U+00C1>lvarez</strong><br />"
"  Primer presidente municipal de Putla en 1914, inicia la defensa de  las tierras de San Pablo y del ejido de Putla el fallo el a&ntilde;o de  1926, dos a&ntilde;os despu&eacute;s de su muerte, acaecido el 14 de mayo  de 1924.</p>"
"  <p><strong>Jos&eacute; Mota S&aacute;nchez</strong><br />"
"  Siendo presidente municipal, construye el edificio de la escuela primaria  ""Benito Ju&aacute;rez"".</p>"
"  <p><strong>Francisco &Aacute;lvarez Tello</strong><br />"
"  En 1952, siendo presidente municipal, impuls&oacute; el arte; creando  una orquesta de m&uacute;sica.<br />"
"  </p>"
"  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Hist<U+00F3>ricos</td>"
"  <td class=""texto"">"
"  <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" align=""center"" class=""texto"" >"
"  <tr class=""subtitulos"">"
"    <td width=""55"" align=""center"">A&Ntilde;O</td>"
"    <td align=""center"">ACONTECIMIENTOS</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER""><center>"
"    1519"
"    </td>"
"    <td valign=""CENTER"">Cusiviza, tlatoani, gobiern<U+00F3> Putla antes  de la llegada de los invasores espa&ntilde;oles.</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER""><center>"
"    1818"
"    </td>"
"    <td valign=""CENTER"">El general Vicente Guerrero, consumador de  la Independencia de M&eacute;xico, habit&oacute; en Putla; en cuyo honor  se le puso el nombre Putla Villa de Guerrero.</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER""><center>"
"    1813"
"    </td>"
"    <td valign=""CENTER"">Del 28 de febrero al 2 de marzo estuvo en  Putla el general Jos&eacute; Mar&iacute;a Morelos y Pav&oacute;n, en su  paso rumbo al puerto de Acapulco, proveniente de la ciudad de Oaxaca, celebrando  una misa en honor a la virgen Mar&iacute;a Sant&iacute;sima de la Natividad.</td>"
"  </tr>"
"  </table></td>"
"  </tr>"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos""><strong>Localizaci&oacute;n</strong></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
" 	 <table cellspacing=""10px"" width=""600px%""><tr>"
"  	<td width=""380"" ><img src=""mapas/20m073.jpg"" alt=""Municipio de Putla villa de guerrero""/></td>"
"    <td class=""texto"" align=""left""><p>Se localiza en la parte sudoeste del estado, en la coordenada 97<U+00B0>55'  longitud oeste, 17<U+00B0>01' latitud norte y a una altura de 750 metros sobre el nivel del mar.</p></td>"
" 	 </tr>"
" 	 <tr>"
" 	   <td colspan=""2"" class=""texto"">Limita al norte con Santiago Juxtlahuaca, San Mart&iacute;n Itunyoso,  Heroica Ciudad de Tlaxiaco; al sur con San Andr&eacute;s Cabecera Nueva;  al oriente con Santa Luc&iacute;a Monte Verde y San Andr&eacute;s  Cabecera Nueva; al poniente con Contancia del Rosario, el estado de Guerrero,  Santa Mar&iacute;a Zacatepec y Mesones Hidalgo. Su distancia aproximada  a la capital del estado es de 374 kil&oacute;metros."
"         <p align=""center""><div align=""center""><img width=""370"" src=""20073/20m073-01.jpg""alt=""vista panor&aacute;mica del municipio""/></div> </p></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto"">La superficie total del municipio es de 379.22 km<U+00B2>  y la superficie del municipio en relaci&oacute;n con el estado es del 0.40%.  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>Destacan los cerros de la Campana con 960 msnm (metros sobre el nivel del mar), cerro Tinaja a 920 msnm,  cerro P&aacute;jaro a 1,300 msnm y el cerro del Castillo a 785 msnm.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>El municipio se encuentra en la margen izquierda del r&iacute;o Putla  o Copala que en su parte baja toma el nombre de r&iacute;o Zapote o de la Cuchara y vierte sus aguas en el Yolotepec. Su suelo es regado  por numerosos arroyos que se unen al r&iacute;o Verde, cuyas aguas que  vierte permiten que los suelos sean f&eacute;rtiles, aptos para la agricultura  y la ganader&iacute;a. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>Su clima es templado y c&aacute;lido, con oscilaci&oacute;n t&eacute;rmica  de 20<U+00B0>C promedio anual, presenta lluvias en verano y principios de  oto&ntilde;o.</p>  </td>"
"  </tr>"
" <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><strong>Flora</strong></p>"
"  <p>En los municipios de Oaxaca predomina la vegetaci&oacute;n boscosa con  especies como: el pino, cedro, oyamel, encino, alte, monte bajo,  higo, palma y pastizal.</p>"
"  <p><strong>Fauna</strong></p>"
"  <p>En lo que respecta a la fauna, se cuentan con especies como el venado  de cola blanca, ardilla roja, p&eacute;cari, conejo montes, coyote, b&uacute;ho,  zorra gris, gato montes, rata de campo, tlacuache, cacomixtle, &aacute;guila,  gavil&aacute;n gris, lechuza de campanario, codorniz pinta, paloma de collar,  v&iacute;bora de cascabel, sapo arb&oacute;reo, temazate, mono, tepezcuitle  y murci&eacute;lago entre otros.<br />  "
"  </p>"
"  </td>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto""><p>Por las condiciones clim&aacute;ticas es muy rica en una gran  variedad de cultivos como el caf&eacute;, ca&ntilde;a, mango y otras variedades  de frutales; se explota la madera de pino, ocote, encino y otros.</p>"
"  <p>En la miner&iacute;a solamente se explota la grava, arena y piedra para  la construcci&oacute;n.<br />"
"  </p>"
"  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto"">El tipo de suelo localizado en el municipio es el luvisol &oacute;rtico  apto para la agricultura, fruticultura la ganader&iacute;a.</td>"
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"  <p>La parroquia del pueblo que data del siglo XVI, la hacienda de Asunci&oacute;n  Atoyaquillo.</p>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">"
"   <strong> </strong>No hay.<br />"
" 	</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto"">"
"  <strong> </strong>"
"  <p>El carnaval, que se celebra con la danza de los viejos, la danza  de los c&oacute;palas, la danza de las mascaritas; la calenda del d&iacute;a  8 de septiembre o Natividad de Mar&iacute;a, la Expo-Putla de cada a&ntilde;o  en el mes de diciembre.</p>"
"  <p>Se celebra la octava de la natividad de Mar&iacute;a Sant&iacute;sima  con calendas, bailes, juegos pirot&eacute;cnicos, feria popular, procesiones  y m&uacute;sica.<br />"
"  </p>"
"  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Traje T&iacute;pico</td>"
"  <td class=""texto""><p align=""center""><div align=""center""><img width=""370"" src=""20073/20t073-01.jpg""alt=""traje t&iacute;pico""/></div> </p> </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto""><p>En las ferias se usa la m&uacute;sica de viento del lugar, de la hacienda,  Zimatl&aacute;n o Yosotiche.</p>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto""><p>En el municipio de Putla de Guerrero se elaboran petates, capas para  protegerse de la lluvia, sombreros de palma, art&iacute;culos de fibra  de ixtle, se fabrican redes para cargar diferentes objetos y se elaboran  tambi&eacute;n vistosos deshilados.</p>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto"">"
"  <p><strong>Alimentos</strong></p>"
"  <p>En el distrito como en todo el estado es tradicional en los d&iacute;as  festivos el consumo de mole rojo, negro, manchamantel, amarillo, verde,  coloradito y chichilo; tlayudas con mole o asiento, las tortillas y totopos  de ma&iacute;z morado o blanco; los ramales de diferentes moles envueltos  en hojas de pl&aacute;tano; las quesadillas de elote y garnachas; los chapulines  y el tasajo.</p>"
"  <p><strong>Dulces</strong></p>"
"  <p>Dentro de las bebidas t&iacute;picas se encuentran  el sorbete, los totopos de coco, el pan de yema, el marquesote y el pinole.</p>"
"  <p><strong>Bebidas</strong></p>"
"  <p>Dentro de las bebidas que se acostumbran se encuentran: el tejate  (bebida fr&iacute;a elaborada con base a huesos tostados de mamey y ma&iacute;z  desquebrajado, cacao y una flor llamada florecita o rosita de cacao); aguas  frecas de chilacayota, zapote, horchata, tuna, ciruela, sand&iacute;a,  pi&ntilde;a, mel&oacute;n, o chicozapote; tepache, aguardiente, mezcal,  pulque curado de sabores, el tradicional chocolate oaxaque&ntilde;o con  agua o leche, el chocolate atole, los preparados de frutas de la region  principalmente el de guanabana.</p>"
"  <p>  </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Centros Tur&iacute;sticos </p></td>"
"  <td class=""texto"">No hay.</td>"
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>La cabecera municipal es Putla Villa de Guerrero. Las localidades de  mayor importancia son: San Pedro de Alvar&eacute;z, San Juan Copala, San  Isidro del Estado, Malpicas, San Andr&eacute;s Chicahuaxtla, San Pedro  Siniyuu, Asunci&oacute;n Atoyaquillo, Zimatl&aacute;n de L&aacute;zaro  C&aacute;rdenas, Concepci&oacute;n Progreso (La Hacienda), Teponaxtla,  Concepci&oacute;n Guerrero, Yosotiche, La Muraya, Amate Colorado, Zafra,  La Tortolita, San Miguel Reyes, El Sestadero, San Juan Lagunas, Guadalupe  Yutee; su actividad preponderante esla agricultura (cultivo de caf&eacute;)  y la ganaderia.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><ul>"
"  <li> Presidente Municipal</li>"
"  <li> Un S&iacute;ndico</li>"
"  <li> 11 regidores</li>"
"  </ul>"
"  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica  Municipal</p></td>"
"  <td class=""texto""> <p align=""left""></td>"
"  </tr>"
" <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto""><ul>"
"  <li> Un Secretario</li>"
"  <li> Un Tesorero</li>"
"  <li> 48 agentes municipales</li>"
"  <li> 20 agentes de policia</li>"
"  <li> 9 representantes municipales</li>"
"  </ul></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><p>El municipio pertenece al VI Distrito Electoral Federal  y al XV Distrito Electoral Local.</p>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal </p></td>"
"  <td class=""texto""><p>El municipio cuenta con el reglamento de la v&iacute;a p&uacute;blica,  reglamento de recolecci&oacute;n de basura y el de comercio municipal.</p>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto"">"
"  <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" align=""center"">"
"  <tr valign=""CENTER"" align=""center"">"
"    <td valign=""CENTER"" width=""231"" align=""center""><center>"
"    <strong>Presidente Municipal</strong>"
"    </td>"
"    <td width=""94""><center>"
"    <strong>Per&iacute;odo de Gobierno</strong>"
"    </td>"
"    <td width=""80"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Andr&eacute;s Fern&aacute;ndez</td>"
"    <td valign=""CENTER""><center>"
"    1903-1905"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Gregorio Alvar&eacute;z</td>"
"    <td valign=""CENTER""><center>"
"    1906-1908"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Abraham Vel&aacute;squez</td>"
"    <td valign=""CENTER""><center>"
"    1909-1911"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Matias Alvar&eacute;z</td>"
"    <td valign=""CENTER""><center>"
"    1932"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Francisco S&aacute;nchez Viedma</td>"
"    <td valign=""CENTER""><center>"
"    1933-1934"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Domingo Solano</td>"
"    <td valign=""CENTER""><center>"
"    1935-1936"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Jos&eacute; Mota S&aacute;nchez</td>"
"    <td valign=""CENTER""><center>"
"    1937-1939"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Gonzalo Cisneros</td>"
"    <td valign=""CENTER""><center>"
"    1940"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">&Aacute;ngel Tello Figueroa</td>"
"    <td valign=""CENTER""><center>"
"    1941-1942"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Camerino Fern&aacute;ndez</td>"
"    <td valign=""CENTER""><center>"
"    1943-1945"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Benigno Cisneros</td>"
"    <td valign=""CENTER""><center>"
"    1946"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Facundo Alvar&eacute;z</td>"
"    <td valign=""CENTER""><center>"
"    1947"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Manuel Vel&aacute;squez Blanco</td>"
"    <td valign=""CENTER""><center>"
"    1948"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Manuel Garrido Catal&aacute;n</td>"
"    <td valign=""CENTER""><center>"
"    1949"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Francisco Alvar&eacute;z Tello</td>"
"    <td valign=""CENTER""><center>"
"    1950-1952"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Juan Castro V&aacute;zquez</td>"
"    <td valign=""CENTER""><center>"
"    1953"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Justino P&eacute;rez</td>"
"    <td valign=""CENTER""><center>"
"    1954-1955"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Fortino Gonz&aacute;lez Lobato</td>"
"    <td valign=""CENTER""><center>"
"    1956"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Alfonso Garc&iacute;a Alvar&eacute;z</td>"
"    <td valign=""CENTER""><center>"
"    1957-1959"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Humberto Arias</td>"
"    <td valign=""CENTER""><center>"
"    1960-1961"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Mario Vel&aacute;sque Garc&iacute;a</td>"
"    <td valign=""CENTER""><center>"
"    1962"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Romeo Cruz Clavel</td>"
"    <td valign=""CENTER""><center>"
"    1963-1965"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">David Mota S&aacute;nchez</td>"
"    <td valign=""CENTER""><center>"
"    1966-1968"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Fortino Gonz&aacute;lez Lobato</td>"
"    <td valign=""CENTER""><center>"
"    1969-1971"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Jos&eacute; Torres Ramos</td>"
"    <td valign=""CENTER""><center>"
"    1972-1974"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Gerardo Castro Fern&aacute;ndez.</td>"
"    <td valign=""CENTER""><center>"
"    1975-1977"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Jos&eacute; Torres Ramos.</td>"
"    <td valign=""CENTER""><center>"
"    1978-1980"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Mario Nieto Mart&iacute;nez.</td>"
"    <td valign=""CENTER""><center>"
"    1981-1983"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Antonio Velasco Ortiz</td>"
"    <td valign=""CENTER""><center>"
"    1984-1986"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Mauro Segura Barroso</td>"
"    <td valign=""CENTER""><center>"
"    1987-1989"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Rodolfo Cruz Herrera</td>"
"    <td valign=""CENTER""><center>"
"    1990"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Eudin Maldonado</td>"
"    <td valign=""CENTER""><center>"
"    1991"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Gregorio Garc&iacute;a P&eacute;rez</td>"
"    <td valign=""CENTER""><center>"
"    1992 <br></td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Fernando Osorio Cantacho</td>"
"    <td valign=""CENTER""><center>"
"    1992"
"    </td>"
"    <td align=""center"" valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">H&eacute;ctor Carrizosa S&aacute;nchez</td>"
"    <td valign=""CENTER""><center>"
"    1993-1995"
"    </td>"
"    <td align=""center"" valign=""CENTER"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Hugo Everardo Hern&aacute;ndez Guzm&aacute;n</td>"
"    <td valign=""CENTER""><center>"
"    1996-1998<U+00A0>"
"    </td>"
"    <td align=""center"" valign=""CENTER"">PRD</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Ulises Mota S&aacute;nchez</td>"
"    <td valign=""CENTER""><center>"
"    1999-2000"
"    </td>"
"    <td align=""center"" valign=""CENTER"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td>Cuitl&aacute;huac Santiago Espinoza</td>"
"    <td align=""center"">2002-2004</td>"
"    <td align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td>Alvaro Senen Cholula Jim&eacute;nez</td>"
"    <td align=""center"">"
"    2005-2007"
"    </td>"
"    <td align=""center"">PVEM</td>"
"  </tr>"
"  <tr>"
"    <td>Irias Francisca Gonz&aacute;lez Melo </td>"
"    <td align=""center"">2008-2010</td>"
"    <td align=""center"">PRD</td>"
"  </tr>"
"  <tr>"
"    <td>Isabel Gonzala Bello Chavez</td>"
"    <td align=""center"">2011-2013</td>"
"    <td align=""center"">PRD</td>"
"  </tr>"
"  <tr>"
"    <td>M<U+00F3>nico Castro Reyes</td>"
"    <td align=""center"">2014-2016</td>"
"    <td align=""center"">PSD</td>"
"  </tr>"
"  </table>  </td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2"">"
"  <ul>"
"  	<li>Consejo Nacional de Poblaci&oacute;n y Vivienda, <em>La Poblaci&oacute;n  de los Municipios de M&eacute;xico 1950 - 1990</em>. Ed. UNO Servicios Gr&aacute;ficos,  M&eacute;xico, Nov., 1994.<br />"
" 	  </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <em>Censo  General de Poblaci&oacute;n y Vivienda 2000. </em>M&eacute;xico 2001.<br />"
" 	  </li>"
"    <li>Secretar&iacute;a de Gobernaci&oacute;n, Centro Nacional de Estudios  Municipales, Gobierno del Estado de Oaxaca,<em> Los Municipios de Oaxaca,  Enciclopedia de los Municipios de M&eacute;xico</em>. Talleres Gr&aacute;ficos  de la Naci&oacute;n, M&eacute;xico, D.F. 1988.</li>"
"    <li>Secretar&iacute;a de Gobernaci&oacute;n, Instituto Nacional para el Federalismo y el Desarrollo Municipal, <em>Sistema Nacional de Informaci&oacute;n Municipal. </em>M&eacute;xico  2002.</li>"
"  </ul>   </td>"
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><p>H. Ayuntamiento de Putla Villa de Guerrero</p>"
"    <p><span class=""ftecnica"">Lic. Ignacio Mart&iacute;nez Ba&ntilde;os.</span></p></td>"
"  </tr>"
"<!--"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"line de serparacion -->"
"</table>"
""
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Oaxaca</b></td>"
"</table>"
""
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map></body>"
"</html>"
""
""
""
""
