"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>OAXACA - San Antonio Nanahuatipam</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""20titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">San Antonio Nanahuatipam</td>"
"  </tr>"
"</table>"
""
"<!-- inicio de tabla --><table width=""620"" border=""0"" cellspacing=""5px"" class=""texto"">"
"	<tr>"
"  <td height=""10px"" colspan=""2"">  </td>"
"  </tr>"
"<!--Nomenclatura -->"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td width=""196"" class=""subtitulos"">Denominaci&oacute;n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"<!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
" <td class=""texto"">San Antonio Nanahuatipam.</td>"
"<!--Nomenclatura / Toponimia-->"
" <td class=""texto""><p>San Antonio en honor a San Antonio de Padua, patrono del lugar; Nanahuatipam,  seg&uacute;n los pobladores del municipio, significan en lengua n&aacute;huatl  ""Lugar de Mujeres de Enaguas"".</p>"
"   <p>En lengua popolaca existe otra versi&oacute;n del significado de Nanahuatipam:  significa ""donde est&aacute; el buboso""; se compone de Nanahuatl: buboso  y pan: en o sobre. El buboso era una especie de santo quien se cre&iacute;a  en directa comunicaci&oacute;n con las divinidades del pueblo.</p> </td>"
"  </tr>"
"<!-- Escudo -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center"" valign=""top"">&nbsp;</td>"
"  <td width=""406"" class=""texto""> </td>"
"  </tr>"
""
"<!--HISTORIA--> "
" <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"<!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->   "
"  <tr>"
"  <td width=""196"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>En San Antonio Nanahuatipam se libr&oacute; una batalla en la cual Porfirio D&iacute;az tuvo que tomar retirada al darse cuenta  que irremediablemente perder&iacute;a la batalla; esto se ha transmitido  por ""vox populi"" ya que no existe referencia hist&oacute;rica acerca de  este hecho.</p>"
"  <p>Las brechas y caminos del pueblo sirvieron como paso de Don Benito Ju&aacute;rez  hacia M&eacute;xico cruzando Ayotla (antigua estaci&oacute;n de ferrocarriles)  y Nanahuatipam rumbo a Tehuac&aacute;n, en su huida de los invasores franceses,  o en su regreso triunfal a la Ciudad de M&eacute;xico. En la Ciudad de  Tehuacan existe una placa alusiva conmemorando este hecho (se ubica frente  a una terminal).</p>"
"  <p align=""center""><div align=""center""><img width=""370"" src=""20109/20h109-01.jpg""alt=""caseta de la antigua estaci&oacute;n de ferrocarril""/></div> </p>"
"  <p>De la Ciudad de M&eacute;xico a Nanahuatipam se transportaron por ferrocarril  las campanas de la comunidad de Tepelmeme de Morelos, reconocidas como  de las m<U+00E1>s bellas del pa&iacute;s. De Nanahuatipam a Tepelmeme se trasladaron  con bestias de carga.</p>"
"  <p align=""center""><div align=""center""><img width=""370"" src=""20109/20h109-02.jpg""alt=""v&iacute;as de la antigua estaci&oacute;n de ferrocarril""/></div></p>  </td>"
"  </tr>"
"<!--HISTORIA / Personajes Ilustres--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p>"
"  </p>  </td>"
"  </tr>"
"<!--HISTORIA / Cronolog&iacute;a de Hechos Historicos--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Hist<U+00F3>ricos</td>"
"  <td class=""texto"">"
"<!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos--></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr> "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
"<!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->  "
" 	 <table cellspacing=""5px"" width=""100%""><tr>"
"  	<td width=""380"" ><img src=""mapas/20m109.jpg"" alt=""Municipio de San antonio nanahuatipam""/></td>"
"    <td class=""texto"" align=""left""><p>Geogr&aacute;ficamente se encuentra comprendido entre los 18<U+00BA>08'  de latitud norte y los 97<U+00BA>07' de longitud oeste, con una altitud de  760 metros sobre el nivel del mar.</p>"
"      <p>Colinda al norte con el estado de Puebla; al sur con Santa Mar<U+00ED>a Tecomavaca; al este con Teotitl<U+00E1>n De Flores Mag<U+00F3>n y con San Juan de los Cu<U+00E9>s; al oeste con Tepelmeme Villa de Morelos.</p></td>"
"    </tr>"
"  </table>  </td>"
"  </tr>"
"<!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p>La superficie total del municipio es de 158.12 km<U+00B2>  y la superficie del municipio en relaci&oacute;n al Estado es del 0.13%.</p>  </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>Los terrenos son accidentados, ubic&aacute;ndose cerros, grietas y ca&ntilde;adas.  Entre los primeros se cuenta con el Cerro Colorado, el Cerro Prieto, el  Cerro Tepezezonga; entre las barrancas o ca&ntilde;adas est&aacute;n las  de Tilapa, Ajalpan y Zapotitl&aacute;n Salinas.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p><strong></strong> </p>"
"  <p align=""center""><div align=""center""><img width=""370"" src=""20109/20m109-01.jpg""alt=""crecida del r&iacute;o""/></div> </p>"
"  <p>El principal es el R&iacute;o Salado, el cual se une con el Juquila  encontr&aacute;ndose posteriormente con el R&iacute;o Grande, el cual cruza  extensiones de terreno del municipio; uno de los arroyos m&aacute;s conocidos  es el del Chorro o Ameyal.</p>"
"  <p align=""center""><div align=""center""><img width=""370"" src=""20109/20m109-02.jpg""alt=""puente colgante sobre el r&iacute;o jiquila""/></div> </p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>El clima es caluroso semi des&eacute;rtico con una temperatura promedio  anual de 25<U+00B0> a 30<U+00B0>C; las lluvias se presentan en verano; sopla un  viento del este en los meses de febrero y marzo.</p>  </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Principales Ecosistemas--> "
" <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><strong>Flora</strong></p>"
"  <p>Se cuenta con extensiones de terrenos del municipio que se encuentran  cubiertas por arbustos, <U+00E1>rboles peque&ntilde;os, mezquites, pochotes, cucharitos,  u&ntilde;a de gato, verdolagas, etc. A continuaci&oacute;n se mencionan  los siguientes:</p>"
"  <p><strong>Flores: </strong>bugambilias, paraguitas, huele de noche, rosas, girasoles,  lirios en los r&iacute;os, etc.<br />"
"    <strong>Plantas Comestibles: </strong>Pepinos, chile verde, melones, sand&iacute;as,  chayotes, tomate de cascara, jitomates, berros, alfalfa, calabaza y cachimba  (enredadera con espinas la cual se hierve con sal y ajo, se consume cruda  aderezada con lim&oacute;n y sal), cacayas, rabo de le&oacute;n y verdolagas.<br />"
"    <strong>&Aacute;rboles:</strong> Guamuchil, huizaches, palo de agua, sauce, cuahulotes,  mezquites, pochotes, &aacute;rbol del pipe, guajes (hubo un tiempo en que  los pobladores lo comercializaban siendo un gran negocio en ese entonces).</p>"
"  <p align=""center""><div align=""center""><img width=""370"" src=""20109/20m109-03.jpg""alt=""vegetaci&oacute;n propia del municipio""/></div> </p>"
"  <p><strong>Frutos:</strong> Entre los &aacute;rboles frutales existen mangos, chicozapotes,  cocos, limones, cactus, biznagas, nopales, guayabas, pl&aacute;tanos per&oacute;n.<br />"
"    <strong>Plantas medicinales:</strong> Los terrenos del municipio se distinguen por contar  con gran variedad de estas plantas como las siguientes: cola de iguana  o de caballo (para el pa&ntilde;o de la cara provocado por insuficiencia  en los ri&ntilde;ones), &aacute;rnica, albahaca, ruda, peonia, u&ntilde;a  de gato, istafiate (para el dolor de estomago), hierba del sapo, etc.<br />"
"    <strong>Plantas Ex&oacute;ticas:</strong> Se cuenta con el mencionado chille de perro,  malamujer, cocos enanos, etc.</p>"
"  <p><strong>Fauna</strong></p>"
"  <p><strong>Aves silvestres:</strong> Urracas, tortolitas, palomas, primaveras, jilgueros,  garzas, cotorras, cenzontles, zopilotes, gavilanes.<br />"
"    <strong>Animales Salvajes</strong>: En los ca&ntilde;averales a&uacute;n se encuentran  gatos monteses.<br />"
"    <strong>Insectos:</strong> Ara&ntilde;as, chintlatahues, (ara&ntilde;a venenosa), tar&aacute;ntulas,  alacranes, chicatanas, as&iacute; como gran variedad de zancudos y mosquitos,  escarabajos, mariposas, abejas y diferentes clases de hormigas.<br />"
"    <strong>Especies Acu&aacute;ticas:</strong> Se encuentran tortugas, juiles (pescaditos  peque&ntilde;os), charales, ajolotes, renacuajos (antiguamente se consum&iacute;an  con huevos) y truchas.<br />"
"    <strong>Reptiles:</strong> Lagartijas, iguanas, cuishes (lagartos peque&ntilde;os), asi como v&iacute;boras como la de cascabel y de coralillo.<br />"
"    <strong>Animales Dom&eacute;sticos: </strong>Gatos, Perros, ardillas (muy abundantes  y que en la actualidad son consideradas como una plaga), conejo.</p>"
"  <p><strong>Ganado:</strong>  Caprino, Bovino, Vacuno, Porcino y Aves de Corral.<br />"
"    <strong>Especies extra&ntilde;as:</strong> Es raro encontrarlos pero todav&iacute;a  existen los cuernicabras (borregos salvajes), chilillos, venados y leoncillos.<br />"
"  </p></td>"
"<!--MEDIO F&Iacute;SICO /Recursos naturales -->  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto"">El recurso natural m&aacute;s importante del pueblo y agencia es el  agua; existe un ameyal (manantial de agua salada y vetas de sal que aun  no son explotadas), en los alrededores del pueblo existen manantiales de  aguas curativas.</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto"">El tipo de suelo predominante es el cambizol d&iacute;strico; estos  suelos por ser j&oacute;venes y poco desarrollados se presentan en cualquier  clima; se caracterizan por presentar en el subsuelo una capa que parece  suelo de roca, ya que en ella se forman terrones. Presentan poca acumulaci&oacute;n  de materiales nutrientes como arcilla, carbonato de calcio, fiero o manganeso.  Son de moderada o alta susceptibilidad a la erosi&oacute;n. Pueden tener,  en condiciones naturales, una vegetaci&oacute;n de selva o bosque que permita  la explotaci&oacute;n forestal, uso que es el m&aacute;s indicado, ya que  en agricultura o ganader&iacute;a los rendimientos que proporcionan son  bajos y su utilizaci&oacute;n productiva es de pocos a&ntilde;os.  </td>"
"  </tr>  "
"<!--Perfil Sociodemogr&aacute;fico -->  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"  <p>La Iglesia en honor a San Antonio de Padua fue reconocida por el Instituto  Nacional de Antropolog&iacute;a e Historia como patrimonio cultural de  la humanidad, esto seg&uacute;n versiones de la poblaci&oacute;n. No se  sabe exactamente la fecha.</p>  "
"  <p align=""center""><div align=""center""><img width=""370"" src=""20109/20t109-01.jpg""alt=""al fondo templo de san antonio""/></div> </p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto""> 	</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>La fiesta principal del pueblo se celebra el 13 de junio en honor a  San Antonio de Padua. Cuentan los habitantes que en estas fechas, el santo  debe ser tratado con mucha delicadeza, ya que dicen, se molesta si no lo  hacen as&iacute;, provocando malas cosechas.</p>"
"    <p>Da inicio con la Feria anual  y se realizan procesiones, calendas, eventos deportivos, bailes y jaripeos  (uno de los m&aacute;s concurridos en la regi&oacute;n).</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Traje T&iacute;pic-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Traje T&iacute;pico</td>"
"  <td class=""texto"">No tiene</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto""><p>Se cuenta con una banda de m&uacute;sica de viento que interpretan melod&iacute;as  regionales entre ellas la flor del naranjo, melod&iacute;a que no puede  faltar en las diferentes festividades de la poblaci&oacute;n.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto""><p>Se realizan principalmente trabajos de ebanister&iacute;a y carpinter&iacute;a.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Pinturas-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto"">"
"  <p><strong>Alimentos</strong></p>"
"  <p>Se consumen principalmente lo que se conoce como tesmoles (guisados)  de carne de res, de guajolote, gallina, puerco, etc; adem&aacute;s de  diferentes tipos de moles como el verde y el poblano.</p>"
"  <p><strong>Bebidas</strong></p>"
"  <p>Es tradicional el  mezcal y las cervezas.</p> </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto"">No tiene</td>"
"  </tr> "
"<!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"<!--GOBIERNO / Principales Localidades -->  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>La cabecera municipal es San Antonio Nanahuatipam siendo esta la principal  localidad del municipio. Se cuenta con una agencia municipal.</p></td>"
"  </tr>"
"<!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p>El municipio se rige a trav&eacute;s del sistema de usos y costumbres, la autoridad municipal se constituye por los siguientes integrantes:</p>"
"  <ul>"
"    <li> Presidente Municipal</li>"
"    <li> S&iacute;ndico Municipal</li>"
"    <li> Regidor de Hacienda</li>"
"    <li> Regidor de Educaci&oacute;n</li>"
"    <li> Regidor de Ecolog&iacute;a</li>"
"    <li> Regidor de Salud</li>"
"    <li> Regidor de Obras p&uacute;blicas</li>"
"  </ul>"
"  Cada uno de ellos con sus respectivos suplentes."
"  <p>Tambi&eacute;n se cuentan con tesorero municipal, secretario municipal,  secretaria del registro civil, secretario t&eacute;cnico, alcalde constitucional  y abogado o asesor jur&iacute;dico. Se cuenta con un comit&eacute; de obra  por cada obra que se realiza, adem&aacute;s existen representantes que  integran el comit&eacute; de festejos, el de padres de familia, el del  agua potable, el de la iglesia; cada barrio de la cabecera municipal cuenta  con sus representantes municipales.</p></td>"
"  </tr>"
"<!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""> <p align=""center""><div align=""center""><img width=""370"" height=""250"" src=""20109/20og109.jpg"" alt=""Organigrama de San antonio nanahuatipam""/></div></p>  </td>"
"  </tr>"
"<!--GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
" <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto"">En total el municipio cuenta con 18 agencias; con n&uacute;cleos rurales  y congregaciones suman en total 52 comunidades que integran el municipio;  estas autoridades (los agentes municipales y de polic&iacute;a), tambi&eacute;n  son elegidos por usos y costumbres y duran en su encargo un a&ntilde;o.  Su funci&oacute;n es velar por los intereses de su comunidad, as&iacute;  como representar a la misma ante el ayuntamiento municipal.</td>"
"  </tr>"
"<!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto"">Pertenece al distrito 4 de Teotil&aacute;n.</td>"
"  </tr>"
"<!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><p>No se cuentan con reglamentos internos municipales, pero se rigen por  la Ley Org&aacute;nica Municipal.</p></td>"
"  </tr>"
"<!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales --> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto"">"
"<!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales --> "
" <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" align=""center"">"
"  <tr valign=""CENTER"" align=""center"">"
"    <td width=""250"" align=""center"" valign=""CENTER""><center>"
"    <strong>Presidente Municipal</strong>"
"    </td>"
"    <td width=""85"" align=""center"">"
"    <strong>Per&iacute;odo de<br /> Gobierno</strong>"
"    </td>"
"    <td width=""69"" align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Antelmo Reyes Gonz&aacute;lez</td>"
"    <td align=""center"">"
"    1969-1971"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Roberto Bola&ntilde;os Ju&aacute;rez</td>"
"    <td align=""center"">"
"    1972-1974"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Luis Rosales Medina</td>"
"    <td align=""center"">"
"    1975-1977"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Martiniano Cruz Meza</td>"
"    <td align=""center"">"
"    1978-1980"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Roberto Nola&ntilde;os Ju&aacute;rez</td>"
"    <td align=""center"">"
"    1981-1983"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Rodrigo G&oacute;mez Gaspar</td>"
"    <td align=""center"">"
"    1984-1986"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Alberto Reyes Santiago</td>"
"    <td align=""center"">"
"    1987-1989"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Edvino Federico Meza Anzures</td>"
"    <td align=""center"">"
"    1990-1992"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Bertin Eloy Brigada Hern&aacute;ndez</td>"
"    <td align=""center"">"
"    1993-1995"
"    </td>"
"    <td align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td>Orlando Olaf Vasquez Arriaga</td>"
"    <td align=""center"">"
"    1996-1998"
"    </td>"
"    <td align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td>Octavio Izucar Ram&iacute;rez</td>"
"    <td align=""center"">"
"    1999-2001"
"    </td>"
"    <td align=""center"">UYC</td>"
"  </tr>"
"  <tr>"
"    <td>Taurino Vald&eacute;z Garc&iacute;a</td>"
"    <td align=""center"">2002-2004</td>"
"    <td align=""center"">UYC</td>"
"  </tr>"
"  <tr>"
"    <td>Amancio Mart&iacute;n Ram&iacute;rez Sandoval</td>"
"    <td align=""center"">"
"    2005-2007"
"    </td>"
"    <td align=""center"">UYC</td>"
"  </tr>"
"  <tr>"
"    <td>Jorge Alberto Reyes Meza </td>"
"    <td align=""center"">2008-2010</td>"
"    <td align=""center"">UYC</td>"
"  </tr>"
"  <tr>"
"    <td>Nino Salvador Criollo Castillo</td>"
"    <td align=""center"">2011-2013</td>"
"    <td align=""center"">UYC</td>"
"  </tr>"
"  <tr>"
"    <td>Rub<U+00E9>n Luna Hern<U+00E1>ndez</td>"
"    <td align=""center"">2014-2016</td>"
"    <td align=""center"">UYC</td>"
"  </tr>"
"  </table>  </td>"
"  </tr>"
"  "
"<!--BIBLIOGRAF&Iacute;A -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2"">"
"  <ul>"
"  	<li>Consejo Nacional de Poblaci&oacute;n y Vivienda, <em>La Poblaci&oacute;n  de los Municipios de M&eacute;xico 1950 - 1990</em>. Ed. UNO Servicios Gr&aacute;ficos,  M&eacute;xico, Nov., 1994.<br />"
" 	  </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <em>Censo  General de Poblaci&oacute;n y Vivienda 2000. </em>M&eacute;xico 2001.<br />"
" 	  </li>"
"    <li>Secretar&iacute;a de Gobernaci&oacute;n, Centro Nacional de Estudios  Municipales, Gobierno del Estado de Oaxaca,<em> Los Municipios de Oaxaca,  Enciclopedia de los Municipios de M&eacute;xico</em>. Talleres Gr&aacute;ficos  de la Naci&oacute;n, M&eacute;xico, D.F. 1988.</li>"
"    <li>Secretar&iacute;a de Gobernaci&oacute;n, Instituto Nacional para el Federalismo y el Desarrollo Municipal, <em>Sistema Nacional de Informaci&oacute;n Municipal. </em>M&eacute;xico  2002.</li>"
"  </ul>   </td>"
"  </tr>"
"  "
"<!--CR&Eacute;DITOS -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos"">H. Ayuntamiento de San Antonio Nanahuatipam.</td></tr></table>"
"  "
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Oaxaca.</b></td>"
"  </tr>"
"</table>"
""
"<!-- San Antonio Nanahuatipam Find and Replace con el nombre del municipio-->"
"<!-- 109 Find and Replace con el codigo del municipio -->"
"<!-- YYY Informaci&oacute;n que cambia entre parrafos y renombrar links -->"
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html"" target=""_parent"" />"
"</map>"
"</body>"
"</html>"
""
""
""
""
