"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Oaxaca - San Bernardo Mixtepec</title><link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""20titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">San Bernardo Mixtepec</td>"
"  </tr>"
"</table>"
""
"<!-- inicio de tabla --><table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"	<tr>"
"  <td height=""10px"" colspan=""2"">"
"  </td>"
"  </tr>"
"<!--Nomenclatura -->"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"<!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
" <td class=""texto"">San Bernardo Mixtepec</td>"
"<!--Nomenclatura / Toponimia-->"
" <td class=""texto""><p>Esta comunidad recibe este nombre por el Santo Patr&oacute;n que es"
"   "
"   San Bernardo y Mixtepec es como apellido, significa &ldquo;Cerro entre Nubes&rdquo;. </p> </td>"
"  </tr>"
"<!-- Escudo -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center"" valign=""top"">&nbsp;</td>"
"  <td width=""500"" class=""texto"">No cuenta con escudo solamente con la imagen de San Bernardo, en placa"
""
"de bronce de 15 x 20 cm.</td>"
"  </tr>"
""
"<!--HISTORIA--> "
" <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"<!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->   "
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>Seg&uacute;n la tradici&oacute;n y antiguos documentos, los fundadores"
"  "
"  del poblado denominado San Bernardo, viv&iacute;an congregados desde la"
"  "
"  antig&uuml;edad en &ldquo;Quidani Quiavichi&rdquo; que quiere decir &ldquo;cerro del zopilote&rdquo;"
"  "
"  con otras cinco congregaciones de naturales. Una congregaci&oacute;n viv&iacute;a"
"  "
"  en la loma de la Reforma, las otras cuatro sobre la misma cordillera del"
"  "
"  zopilote arriba del monte de Yucucaza, la &uacute;ltima en &ldquo;Quida&ntilde;i"
"  "
"  iculatine&rdquo; que quiere decir arriba del arroyo (Flor de Santa Catalina).</p>"
"  <p>Todas estas congregaciones obedec&iacute;an a las autoridades de &ldquo;Quiavichi&rdquo;"
"    "
"    como pueblo mayor, por eso cuando los espa&ntilde;oles llegaron a conquistar"
"    "
"    estos lugares, se dirigieron al zopilote y ah&iacute; se entendieron con"
"    "
"    las autoridades y desde luego trajeron las im&aacute;genes del Se&ntilde;or"
"    "
"    San Bernardo y Santo Domingo quienes fueron fundados en el mismo lugar.</p>"
"  <p>Provisionalmente, para los restantes trajeron a San Pablo, San Jer&oacute;nimo,"
"    "
"    a la Virgen de la Encarnaci&oacute;n y a la Virgen de la Asunci&oacute;n,"
"    "
"    m<U+00E1>s como los conquistadores supieron por su interprete que San Bernardo"
"    "
"    ten&iacute;a muchas tierras decidieron que las cuatro congregaciones dejaran"
"    "
"    sus lugares para ir a cuidar los l&iacute;mites de este pueblo asesorado"
"    "
"    por los conquistadores, seg&uacute;n los antepasados esto sucedi&oacute;"
"    "
"    a principios de los a&ntilde;os 1500 seg&uacute;n el mapa que queda en"
"    "
"    el archivo municipal de este pueblo y que a la letra dice:</p>"
"  <p>San Bernardo &ldquo;Quiavichi&rdquo; 51 a&ntilde;os en la antig&uuml;edad, pintura,"
"    "
"    t&iacute;tulo: Don Tom&aacute;s de la Cueva, Don Felipe de Santiago, Don"
"    "
"    Pedro de la Cueva, Don Juan de la Cueva y Don Pascual de la Cueva.<br />"
"    </p>"
"  <p>San Bernardo &ldquo;Quiguelaisu&rdquo; se fund&oacute; provisionalmente el 8 de"
"    "
"    octubre, en este lugar en donde nos encontramos desde 1951, sus fundadores"
"    "
"    fueron Don Miguel Velasco (Gobernador), Don Domingo de Cort&eacute;z y"
"    "
"    Don Francisco de Mendoza (quien tuvo a su cargo la construcci&oacute;n"
"    "
"    de la Iglesia) y como testigos Don Bernardo de Velasco y Don Pedro de los"
"    "
"    Santos.</p>"
"  <p>Por los a&ntilde;os de 1500 como ya dijimos emigraron por primera vez"
"    "
"    los pueblos de San Pablo, Vigallo, San Jer&oacute;nimo y Asunci&oacute;n."
"    "
"    Asunci&oacute;n quedo establecido &uacute;nicamente desde sus principios"
"    "
"    para cuidar los l&iacute;mites con San Miguel Peras y San Antonio, dichos"
"    "
"    pueblos emigrantes pasaron por &ldquo;Isida&ntilde;i&rdquo; (cerro de la cueva) e &ldquo;Iyalana&rdquo;"
"    "
"    (piedra tiznada).</p>"
"  <p>Asunci&oacute;n tomo camino a la izquierda, los otros"
"    "
"    tres tomaron camino a la derecha pasando por San Vicente e &ldquo;Isida&ntilde;i"
"    "
"    Quiaduni&rdquo; conocido actualmente como cerro del Gachup&iacute;n, subieron"
"    "
"    por &ldquo;Isida&ntilde;i en Sacua&rdquo; (agua fr&iacute;a), San Jer&oacute;nimo se"
"    "
"    posesion&oacute;&nbsp; por primera vez en el paraje conocido hoy como salto"
"    "
"    conejo o las escobas blancas. San Pablo se posesion&oacute; en el portillo"
"    "
"    de la Aventadera, el Aguacate y el Temascal, los que hoy se conocen con"
"    "
"    el nombre de San Pablo Viejo, Santa Mar&iacute;a Encarnaci&oacute;n sigui&oacute;"
"    "
"    camino a &ldquo;Isida&ntilde;i&rdquo; &ldquo;Quiacui&ntilde;a&rdquo; o sea cerro de la Caja estableci&eacute;ndose"
"    "
"    en la &ldquo;volteada&rdquo; como se le dice en esta comunidad.</p>"
"  <p>Al darles posesi&oacute;n el Gobernador y todas las dem&aacute;s autoridades"
"    "
"    a este pueblo dijeron: En el nombre de Dios Padre todo Poderoso, Padre,"
"    "
"    Hijo y Esp&iacute;ritu Santo que cre&oacute; el cielo, la tierra y todas"
"    "
"    las cosas visibles e invisibles. Hoy lunes 25 de noviembre de 1522 a nombre"
"    "
"    del virrey de la Nueva Espa&ntilde;a, hacemos la entrega de los terrenos"
"    "
"    al coman de este pueblo de San Bernardo &ldquo;Iguelaisu&rdquo; (Hondura en forma de"
"    "
"    Olla), cabecera antigua con todos los cerros, r&iacute;os, caminos, veredas"
"    "
"    y laderas sembradas con nopalera de grama, para que coman todos los hijos"
"    "
"    de este pueblo de todos los recursos naturales bajo el patrocinio del Se&ntilde;or"
"    "
"    San Bernardo y la Virgen del Rosario, pagando todo los tributos a la real"
"    "
"    y que Dios guarde a su majestad por muchos a&ntilde;os.</p>"
"  <p>Por los a&ntilde;os de 1600 emigraron por segunda vez los pueblos de"
"    "
"    San Pablo, Vigallo que quiere decir cinco casados y San Jer&oacute;nimo"
"    "
"    con ocho casados que hab&iacute;an estado dentro de esta jurisdicci&oacute;n"
"    "
"    para ir a cuidar los l&iacute;mites de este pueblo, como dec&iacute;a los"
"    "
"    antepasados &ldquo;Riupe Rite Ra Ne Ra Dani&rdquo; (subieron y bajaron ellos los cerros)."
"    "
"    San Pablo qued&oacute; ubicado en los parajes &ldquo;Tanicuiseyes&rdquo; y se le dio"
"    "
"    posesi&oacute;n por el cerro de &ldquo;Guiagayoo&rdquo; (cerro sin &aacute;rboles)"
"    "
"  &ldquo;Tuacuime&rdquo; (piedra de letras) por el camino real a San Pablo, conocida"
"    "
"    actualmente como rancho del Mor&oacute;n &ldquo;Gocevernijolavigolde&rdquo; (cerro"
"    "
"    del guajolote) y &ldquo;Guelaiso&rdquo; en donde esta ubicado Santa Mar&iacute;a Encarnaci&oacute;n."
"    "
"    Hoy Vigallo limita con la hacienda de Do&ntilde;a Elena Caballero, San"
"    "
"    Nicol&aacute;s Quialana y San Lorenzo Zimatl&aacute;n. San Jer&oacute;nimo"
"    "
"    quedo limitado con Zimatl&aacute;n por los parajes denominados &ldquo;Piedra"
"    "
"    Amarilla&rdquo; y &ldquo;El Matadero&rdquo; limit&aacute;ndose entre Santa In&eacute;s del"
"    "
"    Monte y Zimatl&aacute;n y de ah&iacute; con piedra de letras con Magdalena"
"    "
"    Mixtepec con esto se entiende que San Bernardo ten&iacute;a sus limites"
"    "
"    hasta el r&iacute;o Atoyac, por la ca&ntilde;ada del Moran.</p>"
"  <p>De acuerdo con nuestra leyenda se dec&iacute;a por nuestro antepasados"
"    "
"  &ldquo;Escrier&ntilde;i Raveneg&uuml;eto&rdquo; es decir&nbsp; &ldquo;As&iacute; hablaba"
"    "
"    la gente&rdquo; este lugar no podr&iacute;a ser maritado por la inmensidad de"
"    "
"    las aguas acumuladas por los r&iacute;os y los temporales. Hasta que los"
"    "
"    espa&ntilde;oles perforaron un cerro llamado &ldquo;llabo de hacha&rdquo; por la poblaci&oacute;n"
"    "
"    de Santa Mar&iacute;a Ayoquezco de Aldama y estas aguas tuvieron afluencia"
"    "
"    al r&iacute;o Atoyac.</p>"
"  <p>La presente es en homenaje al Santo Patr&oacute;n y a la comunidad en"
"    "
"    sus 458 a&ntilde;os de su fundaci&oacute;n y como un recuerdo de la inauguraci&oacute;n"
"    "
"    del palacio municipal hecha por los se&ntilde;ores Tom&aacute;s Santos"
"    "
"  &Aacute;ngeles, Presidente Municipal Constitucional de San Bernardo Mixtepec"
"    "
"    y el Profr. Luis Torres.</p>  </td>"
"  </tr>"
"<!--HISTORIA / Personajes Ilustres--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p>"
"  </p>"
"  </td>"
"  </tr>"
"<!--HISTORIA / Cronolog&iacute;a de Hechos Historicos--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Hist<U+00F3>ricos</td>"
"  <td class=""texto"">"
"<!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos--></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr> "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
"<!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->  "
" 	 <table cellspacing=""5px"" width=""100%""><tr>"
"  	<td width=""380"" ><img src=""mapas/20m123.jpg"" alt=""Municipio de San bernardo mixtepec""/></td>"
"    <td class=""texto"" align=""left""><p>Se localiza en la regi&oacute;n de los Valles Centrales, pertenece al"
"      "
"      distrito de Zimatl&aacute;n. Se ubica en las coordenadas 16&deg;49'"
"      "
"      latitud norte, 96&deg;54' longitud oeste, a una altitud de 1600"
"      "
"      metros sobre el nivel del mar.</p>"
"      <p>Colinda al norte con los municipios de Magdalena"
"        "
"        Mixtepec y Santa In&eacute;s del Monte; al sur con Santa Cruz Mixtepec"
"        "
"        y San Miguel Mixtepec; al este con Zimatl&aacute;n de &Aacute;lvarez; al"
"        "
"        oeste con&nbsp; Zimatl&aacute;n de &Aacute;lvarez y San Antonino el Alto.</p>"
"      <p>Su distancia aproximada a la capital del estado es de 56 km.</p></td>"
"    </tr>"
""
"  </table>"
"  </td>"
"  </tr>"
"<!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p>Su extensi&oacute;n territorial es de 108.53 km<U+00B2>, representan el 0.1%"
"  "
"  de la superficie total del estado.</p>"
"  <p align=""center""><img width=""370"" src=""20123/20m123-01.jpg""alt=""deslinde de terrenos""/><div align=""center""></div> </p>  </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>Los cerros m&aacute;s elevados ubicados en el municipio son: el Gachup&iacute;n,"
"  "
"  Cerro Viejo, San Pablo Viejo, Trampa de Le&oacute;n, Agua Paloma y el Ceresal.</p>"
"  <p align=""center""><img width=""370"" src=""20123/20m123-02.jpg""alt=""vista de algunos cerros del municipio""/>"
"  <div align=""center""></div> </p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>En San Bernardo pasa un solo r&iacute;o formado por otros 3 que pasan"
"  "
"  en Magdalena Mixtepec, Santa Catalina Mixtepec y Asunci&oacute;n Mixtepec,"
"  "
"  todos terminan uni&eacute;ndose en las monta&ntilde;as.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>El clima predominante es el templado, con lluvias en verano y fr&iacute;os"
"  "
"  en invierno.</p>  </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Principales Ecosistemas--> "
" <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><strong>Flora</strong></p>"
"  <p><strong>Flores:</strong> son variadas dependiendo del tiempo o &eacute;poca del a&ntilde;o,"
"    "
"    por ejemplo en noviembre hay demasiada flor de muerto, esta es amarilla"
"    "
"    y se utiliza para adornar los altares, en diciembre hay variedad de orqu&iacute;deas"
"    "
"    silvestres de diferentes colores, azucenas blancas, flores de Santa Catalina"
"    "
"    (flor de nochebuena) y flor de ni&ntilde;o, a finales de junio y julio"
"    "
"    hay azucenas blancas en el campo, as&iacute; como tambi&eacute;n artemisas,"
"    "
"    margaritas, dalias, jazmines, bugambilias, rosas, nardos, gladiolas amarillas"
"    "
"    y crisantemos.</p>"
"  <p><strong>Fauna</strong></p>"
"  <p><strong>Aves silvestres:</strong> paloma morada, paloma ala blanca, paloma barraquera,"
"    "
"    gallinita mont&eacute;s, &aacute;guila, t&oacute;rtola, gorri&oacute;n,"
"    "
"    p&aacute;jaro carpintero, colibr&iacute; o chupa rosa, chivirrio, b&uacute;ho,"
"    "
"    chachalaca, zopilote, venturilla, zanates, lechuzas y gavil&aacute;n.<br />"
"    <strong>Animales silvestres:</strong> venado, conejo, comadreja, tej&oacute;n, armadillo,"
"    "
"    ardillas, tlacuaches, cola pinto, zorra, zorrillo, onzas o cuatro ojos,"
"    "
"    leoncillos, tigrillo y coyotes.<br />"
"    <strong>Insectos:</strong> chapulines, mariposas, chicatanas, hormigas, moscos, ara&ntilde;as"
"    "
"    y zancudos.<br />"
"    <strong>Especies acu&aacute;ticas:</strong> ranas, peces, tortugas, renacuajos, cangrejos"
"    "
"    y bilolos.<br />"
"    <strong>Reptiles: </strong>culebras, lagartijas y coralillos.<br />  "
"    </p>"
"  </td>"
"<!--MEDIO F&Iacute;SICO /Recursos naturales -->  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto"">Los recursos naturales lo integran sus tierras de cultivo agricola asi como los  pastos para la cr<U+00ED>a de ganado. "
"  </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto"">El tipo de suelo localizado en el municipio es el cambisol c&aacute;lcico."
""
"Es un suelo sometido a un proceso de aeraci&oacute;n, lo que le da mayor"
""
"o menor oxigenaci&oacute;n y por ende diferentes colores, estructura y"
""
"consistencia. Es propio para la agricultura, siempre y cuando se mantenga"
""
"debidamente fertilizado.  </td>"
"  </tr>  "
"<!--Perfil Sociodemogr&aacute;fico -->  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"  <p>Puede considerarse como monumento hist&oacute;rico el templo de la"
""
"poblaci&oacute;n.</p>  </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">No tiene.</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p><strong>Fiestas Populares</strong></p>"
"  <p>La fiesta del patr&oacute;n San Bernardo se celebra los d&iacute;as"
"    "
"    19,20,21 y 22 de agosto. El 19 de agosto es la v&iacute;spera de la fiesta,"
"    "
"    en esta noche se quema el castillo y los dem&aacute;s juegos pirot&eacute;cnicos,"
"    "
"    en estos d&iacute;as se hacen bailes por las noches y a partir de hace"
"    "
"    cuatro a&ntilde;os se realiza el jaripeo. Mucha gente que sale a trabajar"
"    "
"    a otros lugares vienen en estos d&iacute;as de fiesta. Para comer se prepara"
"    "
"    mole con carne de puerco o guajolote y para tomar, chocolate con pan de"
"    "
"    yema.</p>"
"  <p>La fiesta de todos los santos se celebra los d&iacute;as 1,2 y 3 de"
"    "
"    noviembre, en estas fechas visitan los ahijados a sus padrinos, llev&aacute;ndoles"
"    "
"    una olla de mole, una canasta con pan de muerto, chocolate y tortillas"
"    "
"    tostadas. Los j&oacute;venes y se&ntilde;ores se organizan con anticipaci&oacute;n"
"    "
"    para que el d&iacute;a 2 bailen, a ese grupo de personas cuadrilla, bailan"
"    "
"    con la m&uacute;sica de banda de la comunidad.</p>"
"  <p><strong>Tradiciones</strong></p>"
"  <p>Bailes o danzas de los &quot;viejos de la cuadrilla&quot; que todos los a&ntilde;os"
"    "
"    en los d&iacute;as de todos los santos divierten a toda la comunidad y"
"    "
"    pueblos circunvecinos.</p>"
"  <p>El baile de los &quot;viejos de la cuadrilla&quot; proviene desde el a&ntilde;o"
"    "
"    1882 desde la inauguraci&oacute;n de la fundidora de metales (se fund&iacute;a"
"    "
"  el bronce, el hierro, el cobre, plata y oro).</p>  </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Traje T&iacute;pic-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Traje T&iacute;pico</td>"
"  <td class=""texto"">No tiene.</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto""><p>Son propios de este municipio el baile de punta y tal&oacute;n, el picadito,"
"  "
"  el jarabe, la botada, la renga, la cametitas, la marcha y viejos de la"
"  "
"  cuadrilla los cuales se hacen acompa&ntilde;ar de m&uacute;sica filarm&oacute;nica.</p>  </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto"">No tiene</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Pinturas-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto"">"
"  <p><strong>Alimentos</strong></p>"
"  <p>Amarillo de conejo, mole negro, chile atole, atole de ma&iacute;z. Los"
""
"dulces que se hacen en Semana Santa son: el dulce de chilacayota y el nicuatole.</p>"
"  <p>Tambi&eacute;n se hace el tejate que es tradicional cuando se llega la"
"    "
"  &eacute;poca de cosecha. Los antojitos son memelitas con asiento y las"
"    "
"    quesadillas.</p>"
"  <p>  </p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto"">Cercano a la poblaci&oacute;n, en l&iacute;mites con Sta. Cruz Mixtepec,"
""
"existe un balneario con nombre desconocido.</td>"
"  </tr> "
"<!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"<!--GOBIERNO / Principales Localidades -->  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>La cabecera municipal es la principal localidad.</p></td>"
"  </tr>"
"<!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p>El ayuntamiento est&aacute; integrado por 9 elementos:</p>"
"  <ul>"
"    <li> Presidente y su suplente</li>"
"    <li> S&iacute;ndico y su suplente</li>"
"    <li> Regidor de hacienda y su suplente</li>"
"    <li> Regidor de Educaci&oacute;n y su suplente</li>"
"    <li> Regidor de Obras y su suplente</li>"
"    <li> Secretario Municipal</li>"
"    <li> Tesorero</li>"
"    <li> Bibliotecaria</li>"
"    <li> Encargada de Correo</li>"
"  </ul>"
"  Los comit&eacute;s se integran por 5 elementos:"
"  <ul>"
"    <li> Presidente</li>"
"    <li> Secretario</li>"
"    <li> 3 Vocales por escuela</li>"
"  </ul>"
" <p align=""center""> <div align=""center""><img width=""370"" src=""20123/20g123-01.jpg""alt=""palacio municipal""/></div></p></td>"
"  </tr>"
"<!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""> <p align=""center""><div align=""center""><img width=""370"" height=""250"" src=""20123/20og123.jpg"" alt=""Organigrama de San bernardo mixtepec""/></div></p>"
"  </td>"
"  </tr>"
"<!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
" <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto""><p>Agencia Municipal de Asunci&oacute;n Mixtepec y Agencia Municipal de"
"  "
"  San Jer&oacute;nimo Tititl&aacute;n.</p>"
"   <p align=""center""><div align=""center""><img width=""370"" src=""20123/20g123-02.jpg""alt=""reuni&oacute;n del consejo de desarrollo municipal""/></div> </p></td>"
"  </tr>"
"<!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><p>El municipio pertenece al noveno distrito electoral federal con cabecera"
"  "
"  en Zimatl&aacute;n de &Aacute;lvarez y al d&eacute;cimo noveno distrito"
"  "
"  electoral local con cabecera en Ocotl&aacute;n de Morelos.</p>  </td>"
"  </tr>"
"<!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><p>El Bando de Polic&iacute;a y Buen Gobierno est&aacute; en proceso de"
"  "
"  aprobaci&oacute;n.</p>  </td>"
"  </tr>"
"<!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales --> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto"">"
"<!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales --> "
" <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" align=""center"">"
"  <tr valign=""CENTER"" align=""center"">"
"    <td width=""251"" align=""center"" valign=""CENTER""><center>"
"    <strong>Presidente Municipal</strong>"
"    </td>"
"    <td width=""90"" align=""center"">"
"    <strong>Per&iacute;odo de<br /> Gobierno</strong>"
"    </td>"
"    <td width=""73"" align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Agust&iacute;n Reyes</td>"
"    <td valign=""CENTER""><center>"
"    1920"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Manuel L. Antonio</td>"
"    <td valign=""CENTER""><center>"
"    1924"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Leobardo Trujillo</td>"
"    <td valign=""CENTER""><center>"
"    1925"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Jos&eacute; C. Antonio</td>"
"    <td valign=""CENTER""><center>"
"    1928"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Jos&eacute; Felipe Narciso</td>"
"    <td valign=""CENTER""><center>"
"    1929"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Pablo S. L&oacute;pez</td>"
"    <td valign=""CENTER""><center>"
"    1930"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Alejandro Santos</td>"
"    <td valign=""CENTER""><center>"
"    1931"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Jos&eacute; Ram&iacute;rez</td>"
"    <td valign=""CENTER""><center>"
"    1933"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Pedro Santiago</td>"
"    <td valign=""CENTER""><center>"
"    1935"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">R&oacute;mulo Santos</td>"
"    <td valign=""CENTER""><center>"
"    1936"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Carlos G. Rodr&iacute;guez</td>"
"    <td valign=""CENTER""><center>"
"    1937"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Te&oacute;filo P. Pablo</td>"
"    <td align=""center"" valign=""CENTER""><center>"
"    1941-1942"
"    </td>"
"    <td align=""center"" valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Fausto Cruz<U+00A0></td>"
"    <td align=""center"" valign=""CENTER""><center>"
"    1944-1945"
"    </td>"
"    <td align=""center"" valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Anastacio &Aacute;ngeles</td>"
"    <td align=""center"" valign=""CENTER""><center>"
"    1946"
"    </td>"
"    <td align=""center"" valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Arturo Pablo</td>"
"    <td align=""center"" valign=""CENTER""><center>"
"    1947-1948"
"    </td>"
"    <td align=""center"" valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Lorenzo Rodr&iacute;guez M.</td>"
"    <td align=""center"" valign=""CENTER""><center>"
"    1949-1951"
"    </td>"
"    <td align=""center"" valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Leoncio Reyes Rodr&iacute;guez</td>"
"    <td align=""center"" valign=""CENTER""><center>"
"    1952-1954"
"    </td>"
"    <td align=""center"" valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Bernab&eacute; Reyes</td>"
"    <td align=""center"" valign=""CENTER""><center>"
"    1955-1956"
"    </td>"
"    <td align=""center"" valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Francisco Mart&iacute;nez Santiago</td>"
"    <td align=""center"" valign=""CENTER""><center>"
"    1957-1961"
"    </td>"
"    <td align=""center"" valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Baldomero P&eacute;rez Montes</td>"
"    <td align=""center"" valign=""CENTER""><center>"
"    1962-1964"
"    </td>"
"    <td align=""center"" valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Pablo Trujillo Bola&ntilde;os</td>"
"    <td align=""center"" valign=""CENTER""><center>"
"    1965-1967"
"    </td>"
"    <td align=""center"" valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Evencio Reyes Rodr&iacute;guez</td>"
"    <td align=""center"" valign=""CENTER""><center>"
"    1968"
"    </td>"
"    <td align=""center"" valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Eulalio Mart&iacute;nez Santiago</td>"
"    <td align=""center"" valign=""CENTER""><center>"
"    1969-1971"
"    </td>"
"    <td align=""center"" valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Marcos Trujillo Bola&ntilde;os</td>"
"    <td align=""center"" valign=""CENTER""><center>"
"    1972-1974"
"    </td>"
"    <td align=""center"" valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Arnulfo Reyes Montes</td>"
"    <td align=""center"" valign=""CENTER""><center>"
"    1975-1977"
"    </td>"
"    <td align=""center"" valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">T&oacute;mas Santos Reyes</td>"
"    <td align=""center"" valign=""CENTER""><center>"
"    1978-1980"
"    </td>"
"    <td align=""center"" valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Sixto Ram&iacute;rez Hern&aacute;ndez</td>"
"    <td align=""center"" valign=""CENTER""><center>"
"    1981-1983"
"    </td>"
"    <td align=""center"" valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Isidro Cruz Pablo</td>"
"    <td align=""center"" valign=""CENTER""><center>"
"    1984-1985"
"    </td>"
"    <td align=""center"" valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">David Nicol&aacute;s V&aacute;squez V.</td>"
"    <td align=""center"" valign=""CENTER""><center>"
"    1985 </td>"
"    <td align=""center"" valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Gilberto Reyes P&eacute;rez</td>"
"    <td align=""center"" valign=""CENTER""><center>"
"    1985-1988"
"    </td>"
"    <td align=""center"" valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Santiago Santos Santiago</td>"
"    <td align=""center"" valign=""CENTER""><center>"
"    1989-1991"
"    </td>"
"    <td align=""center"" valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Reynaldo S&aacute;nchez &Aacute;ngeles</td>"
"    <td align=""center"" valign=""CENTER""><center>"
"    1992-1995"
"    </td>"
"    <td align=""center"" valign=""CENTER"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Inocencio Cruz Pablo</td>"
"    <td align=""center"" valign=""CENTER""><center>"
"    1996"
"    </td>"
"    <td align=""center"" valign=""CENTER"">UYC</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Estanislao Ram&iacute;rez</td>"
"    <td align=""center"" valign=""CENTER""><center>"
"    1996-1998"
"    </td>"
"    <td align=""center"" valign=""CENTER"">UYC</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Alfredo &Aacute;ngeles Pablo</td>"
"    <td align=""center"" valign=""CENTER""><center>"
"    1999-200l"
"    </td>"
"    <td align=""center"" valign=""CENTER"">UYC</td>"
"  </tr>"
"  <tr>"
"    <td>Pedro Pablo Reyes</td>"
"    <td align=""center"">2002-2004</td>"
"    <td align=""center"">UYC</td>"
"  </tr>"
"  <tr>"
"    <td>Martiniano Ventura Hern&aacute;ndez</td>"
"    <td align=""center"">"
"    2005-2007"
"    </td>"
"    <td align=""center"">UYC</td>"
"  </tr>"
"  <tr>"
"    <td>Venancio Osorio </td>"
"    <td align=""center"">2008-2010</td>"
"    <td align=""center"">UYC</td>"
"  </tr>"
"  <tr>"
"    <td>Esteban Natividad</td>"
"    <td align=""center"">2011-2013</td>"
"    <td align=""center"">UYC</td>"
"  </tr>"
"  <tr>"
"    <td>Domingo L<U+00F3>pez Natividad</td>"
"    <td align=""center"">2014-2016</td>"
"    <td align=""center"">UYC</td>"
"  </tr>"
"  </table>  </td>"
"  </tr>"
"  "
"<!--BIBLIOGRAF&Iacute;A -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2"">"
"  <ul>"
"  	<li>Consejo Nacional de Poblaci&oacute;n y Vivienda, <em>La Poblaci&oacute;n  de los Municipios de M&eacute;xico 1950 - 1990</em>. Ed. UNO Servicios Gr&aacute;ficos,  M&eacute;xico, Nov., 1994.<br />"
" 	  </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <em>Censo  General de Poblaci&oacute;n y Vivienda 2000. </em>M&eacute;xico 2001.<br />"
" 	  </li>"
"    <li>Secretar&iacute;a de Gobernaci&oacute;n, Centro Nacional de Estudios  Municipales, Gobierno del Estado de Oaxaca,<em> Los Municipios de Oaxaca,  Enciclopedia de los Municipios de M&eacute;xico</em>. Talleres Gr&aacute;ficos  de la Naci&oacute;n, M&eacute;xico, D.F. 1988.</li>"
"    <li>Secretar&iacute;a de Gobernaci&oacute;n, Instituto Nacional para el Federalismo y el Desarrollo Municipal, <em>Sistema Nacional de Informaci&oacute;n Municipal. </em>M&eacute;xico  2002.</li>"
"  </ul>   "
"  </td>"
"  </tr>"
"  "
"<!--CR&Eacute;DITOS -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos"">H. Ayuntamiento de San Bernardo Mixtepec.</td>"
"  </tr></table>"
"  "
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Oaxaca.</b></td>"
"  </tr>"
"</table>"
"<!-- Oaxaca Find and Replace con el nombre del Estado -->"
"<!-- San Bernardo Mixtepec Find and Replace con el nombre del municipio-->"
"<!-- 20 Find and Replace con el codigo del Estado -->"
"<!-- 123 Find and Replace con el codigo del municipio -->"
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html"" target=""_parent"" />"
"</map>"
"</body>"
"</html>"
""
""
""
""
