"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Oaxaca - San Francisco Cahuacua</title><link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""20titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">San Francisco Cahuacua</td>"
"  </tr>"
"</table>"
""
"<!-- inicio de tabla --><table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"	<tr>"
"  <td height=""10px"" colspan=""2"">"
"  </td>"
"  </tr>"
"<!--Nomenclatura -->"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"<!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
" <td class=""texto"">San Francisco Cahuacua.</td>"
"<!--Nomenclatura / Toponimia-->"
" <td class=""texto""><p>Cahuacua se forma de dos vocablos mixtecos que son: Cahua, significa:"
"   "
"   pe&ntilde;a o piedra&nbsp; y cua que quiere decir: roja o colorada, entonces"
"   "
"   Cahuacua quiere decir: Pe&ntilde;a colorada.</p>"
"   <p>Se di&oacute; el nombre de San Francisco por la leyenda que cuenta que"
"   "
"   la imagen de San Francisco de As&iacute;s fue aparecida en una ci&eacute;nega"
"   "
"  al pie de un sabino en terrenos de este pueblo.</p> </td>"
"  </tr>"
"<!-- Escudo -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center"" valign=""top"">&nbsp;</td>"
"  <td width=""500"" class=""texto""> </td>"
"  </tr>"
""
"<!--HISTORIA--> "
" <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"<!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->   "
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>Hasta el momento no se cuenta con ning&uacute;n documento hist&oacute;rico"
"  "
"  que narre el pasado de esta poblaci&oacute;n en ninguna de las etapas del"
"  "
"  desarrollo hist&oacute;rico de M&eacute;xico. Se piensa que su desarrollo"
"  "
"  y evoluci&oacute;n fueron tranquilos, porque la conquista espa&ntilde;ola"
"  "
"  no se dio en este lugar. De acuerdo a las personas de mayor edad, este"
"  "
"  pueblo se fund&oacute; aproximadamente en el a&ntilde;o 1600, se confirma"
"  "
"  esto porque en las paredes de lo que fuera el templo parroquial, se encontr&oacute;"
"  "
"  que este se construy&oacute; en el a&ntilde;o de 1700. En un principio"
"  "
"  fue habitado por gente ind&iacute;gena de origen mixteco que se extendieron"
"  "
"  por el oeste del Estado de Oaxaca.</p>"
"  <p>Los habitantes en un principio se ubicaron sobre la cima de un cerrito"
"    "
"    conocido con el nombre de Mogote del Boquer&oacute;n, al norte del actual"
"    "
"    municipio. En dicho lugar todav&iacute;a se encuentran restos de lo que"
"    "
"    fueran los cimientos del templo, as&iacute; como el sitio donde ubicaron"
"    "
"    el campanario.</p>"
"  <p>En cuanto a la &eacute;poca revolucionaria de esta poblaci&oacute;n,"
"    "
"    solamente se sabe que tubo una gran influencia por el partido carrancista"
"    "
"    del cual lleg&oacute; el general Carlos Avenda&ntilde;o, proveniente del"
"    "
"    distrito de Nochixtl&aacute;n con un grupo de soldados, su presencia era"
"    "
"    con el prop&oacute;sito de&nbsp; convencer a los ciudadanos para que se"
"    "
"    agregaran al partido y luchar por una causa justa.</p>"
"  <p>En la &eacute;poca de Don Porfirio D&iacute;az, lleg&oacute; por esta"
"    "
"    regi&oacute;n un espa&ntilde;ol, que se refugi&oacute; cerca de la agencia"
"    "
"    municipal de San Isidro el Potrero, este hacendado contaba con mucho ganado."
"    "
"    Su ganado empez&oacute; a causar muchos atropellos en los sembradios de"
"    "
"    los campesinos de algunas comunidades principalmente de Cahuacua, por ello"
"    "
"    este pueblo se levant&oacute; en su contra y entraron a su hacienda, pero"
"    "
"    antes de que llegaran los cahuacue&ntilde;os les dieron el aviso y corrieron"
"    "
"    para la comunidad de San Felipe Zapotitl&aacute;n del R&iacute;o que era"
"    "
"    una comunidad que pertenec&iacute;a al grupo zapatista. Tiempo despu&eacute;s"
"    "
"    este se&ntilde;or se ali&oacute; con los felipe&ntilde;os y planearon atacar"
"    "
"    y saquear al pueblo de cahuacua, porque consideraban del bando carrancista."
"    "
"    Este acontecimiento sucedi&oacute; en 1914.</p>"
"  <p>Con respecto a la vida actual, se puede decir que Cahuacua es un pueblo"
"    "
"    modernizado, con un alto grado de responsabilidad, su gente es muy trabajadora"
"    "
"    y castellanizada donde predomina el espa&ntilde;ol porque el dialecto no"
"    "
"  se habla, es una comunidad organizada con un nivel cultural favorable.</p>  </td>"
"  </tr>"
"<!--HISTORIA / Personajes Ilustres--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>Silvano S&aacute;nchez Mart&iacute;nez</strong><br />"
"  Impuso una disciplina muy estricta porque conservaban las ense&ntilde;anzas"
""
"revolucionarias muy militarizadas. Exig&iacute;a mucho respeto para las"
""
"autoridades y personas mayores.</p>"
"  <p><strong>Antonio Lucas y Antonio Lucas Bravo</strong><br />"
"    Presidente y s&iacute;ndico, gestionaron para que funcionara la primera"
"    "
"  escuela.</p>"
"  <p><strong>C&aacute;stulo L&oacute;pez y Alberto Santiago Gallegos</strong><br />"
"  En 1946&nbsp; gestionar&oacute;n para construir la primera aula.</p>"
"  </td>"
"  </tr>"
"<!--HISTORIA / Cronolog&iacute;a de Hechos Historicos--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Hist<U+00F3>ricos</td>"
"  <td class=""texto"">"
"<!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos--> "
"  <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" align=""center"" class=""textabla"" >"
"  <tr>"
"    <td width=""55"" align=""center""><strong>A&Ntilde;O</strong></td>"
"    <td align=""center""><strong>ACONTECIMIENTOS</strong></td>"
"  </tr>"
"  <tr class=""texto"">"
"    <td align=""center"" valign=""middle"">1600</td>"
"    <td align=""center"">"
"    Se fund&oacute; este municipio."
"   </td>"
"  </tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr> "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
"<!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->  "
" 	 <table cellspacing=""5px"" width=""100%""><tr>"
"  	<td width=""380"" ><img src=""mapas/20m137.jpg"" alt=""Municipio de San francisco cahuacua""/></td>"
"    <td class=""texto"" align=""left""><p>Se localiza al suroeste de la capital del Estado dentro de la mixteca"
"    "
"    baja. Pero actualmente y en forma equivocada lo manejan que corresponde"
"    "
"    a valles centrales.</p>"
"      <p>Est&aacute; ubidado a 16&deg;54' latitud norte"
"        "
"        y 97&deg;18' longitud oeste a una altitud de 1,320. </p>"
"      <p>Sus l&iacute;mites"
"        "
"        son: Al este con la agencia de San Felipe Zapotitl&aacute;n y San Felipe"
"        "
"        Zapotitl&aacute;n de R&iacute;o, al norte con San Miguel Piedras, San Pedro"
"        "
"        Teozacoalco y San Mateo Sindihui, al sur con Santiago Textitl&aacute;n,"
"        "
"        al noreste con San Francisco Infiernillo, al suroeste con San Sebasti&aacute;n"
"        "
"        Yutanino, al sureste con San Juan Elotepec.</p></td>"
"    </tr>"
" "
"  </table>"
"  </td>"
"  </tr>"
"<!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p>La extensi&oacute;n territorial de esta poblaci&oacute;n es de 248.09"
"  "
"  km<U+00B2>, representa el 0.3% de la superficie total del estado.</p>  </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>La cadena de cerros que existen en la comunidad provienen de la sierra"
"  "
"  madre del sur y de la sierra mixteca, este grupo de monta&ntilde;as se"
"  "
"  extienden en los 4 puntos cardinales formando un gran cerco que rodea a"
"  "
"  la poblaci&oacute;n los cuales forman un hermoso r&iacute;o que pasa por"
"  "
"  la orilla del pueblo. Los cerros que sobresalen por su altura son: el Cacalote,"
"  "
"  la Muralla, Culebr&oacute;n, cerro Sol, la Calavera, Agua de Cola y Pe&ntilde;a"
"  "
"  Ahumada.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>Con referencia a los r&iacute;os, el que pasa por la comunidad viene"
"  "
"  del sur y corre hacia el norte, este se forma con aguas de los r&iacute;os"
"  "
"  acahual de en medio y r&iacute;o alazan, estos r&iacute;os recorren una"
"  "
"  distancia de 30 kil&oacute;metros para llegar y desembocar en el parajes"
"  "
"  llamado R&iacute;o Ocote, al norte pasa el R&iacute;o Venado, las aguas"
"  "
"  de estos r&iacute;os se unen al minas aumentando as&iacute; su caudal que"
"  "
"  sigue su recorrido pasando por el norte de las agencia de Llano Grande.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>Esta poblaci&oacute;n cuenta con clima templado seco con lluvias abundantes"
"  "
"  en verano, con unos d&iacute;as de mucho fr&iacute;o en invierno y heladas"
"  "
"  espaciadas. Por las condiciones topogr&aacute;ficas del lugar, los vientos"
"  "
"  siempre soplan de sur a norte y viceversa.</p>  </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Principales Ecosistemas--> "
" <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><strong>Flora</strong></p>"
"  <p>La flora existente en este lugar es por su orden de importancia como"
"    "
"    sigue: en la parte alta es de pinos y encinos, en la parte baja pinos de"
"    "
"    madera roja recinosa, palmares, timbre, espinos diversos, maguey y pastos"
"    "
"    diferentes.</p>"
"  <p><strong>Fauna</strong></p>"
"  <p>La fauna del municipio tambi&eacute;n es muy variada porque aqu&iacute;"
"    "
"    se encuentran pumas, tigrillos, jabal&iacute;es, conejos, venados, ardillas,"
"    "
"    zorras, armadillos y muchos m<U+00E1>s.<br />  "
"    </p>"
"  </td>"
"<!--MEDIO F&Iacute;SICO /Recursos naturales -->  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto""><p>Se cuenta con los siguientes minerales: plomo, plata, hierro, cobre,"
"  "
"  grafito, m&aacute;rmol, algunos otros de los que se desconocen su nombre."
"  "
"  Hablando de la riqueza forestal, se cuenta con grandes zonas, solo que"
"  "
"  ya fueron explotadas.</p>"
"    <p>Se cuenta con zonas de palmeras de primera calidad&nbsp;"
"      "
"      con gran cantidad de maguey llamado toval&aacute;. Zona donde abunda el"
"      "
"    mimbre que es utilizado para el curtido de las pieles.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto"">El tipo de suelo localizado en el municipio es blanquecino o calizo"
""
"y arenoso, en la parte baja son terrenos arcillosos y pocos los terrenos"
""
"f&eacute;rtiles, en su mayor&iacute;a est&aacute;n en cerros y lomas, contando"
""
"tambi&eacute;n con algunos arenales por encontrarse sobre las riveras del"
""
"r&iacute;o.</td>"
"  </tr>  "
"<!--Perfil Sociodemogr&aacute;fico -->  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto"">No tiene.</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">No tiene.</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>La fiesta popular se realiza del 13 al 16 de enero de cada a&ntilde;o,"
"  "
"  es una fiesta religiosa en la que se venera a la santa imagen del Dulce"
"  "
"  Nombre de Jes&uacute;s, en ella concurren vecinos de muchas comunidades"
"  "
"  de la regi&oacute;n.</p>"
"    <p>Otra de las fiestas religiosas se efect&uacute;a del"
"      "
"      2 al 4 de octubre, es la fiesta patronal en honor a San Francisco de As&iacute;s."
"      "
"      Se realizan empezando con una calenda de flores y unos enormes monos de"
"      "
"      calenda,&nbsp; a las nueve de la noche se inicia la segunda calenda donde"
"      "
"      solo van las autoridades municipales, de bienes comunales y otras personas"
"      "
"      que acompa&ntilde;an. A la siguiente noche que es de las v&iacute;speras,"
"      "
"      se queman juegos artificiales, durante esos d&iacute;as hay torneo de f&uacute;tbol"
"      "
"      y b&aacute;squetbol.</p>"
"  <p>Una de las tradiciones religiosas es la Semana Santa, este fiesta se"
"    "
"    efect&uacute;a recordando los pasajes b&iacute;blicos de Jes&uacute;s,"
"    "
"    para ello se realizan representaciones en vivo desde el domingo de ramos"
"    "
"    hasta el domingo de resurrecci&oacute;n.</p>"
"  <p>Otra de las tradiciones que se conservan son la fiesta de todos los"
"    "
"    santos o fiesta de Muertos. Las familias adornan sus altares con ca&ntilde;as,"
"    "
"    flor de cempaz&uacute;chitl, encienden veladoras y velas, ponen en el altar"
"    "
"    chocolate, frijoles, mole, panes con caritas de colores, diferentes frutas"
"    "
"    y dulces, lo tradicional es que queman muchos cohetes.</p>"
"  <p>Para terminar la"
"    "
"    fiesta se inicia el baile de las mascaritas que recorren todas las casas"
"    "
"    y para finalizar todos los grupos se concentran a bailar en la cancha central"
"    "
"    donde bailan de 3 a 4 melod&iacute;as al son de una m&uacute;sica de cuerdas"
"    "
"    compuesta por un viol&iacute;n y una o dos guitarras.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Traje T&iacute;pic-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto""><p>La m&uacute;sica que m&aacute;s se escucha en este lugar es la m&uacute;sica"
"  "
"  ranchera y m&uacute;sica moderna.</p>  </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto""><p>Se teje la palma, se hacen petates, tenates, escobas, bozales, mecates"
"  "
"  y sombreros.</p>  </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Pinturas-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto"">"
"  <p><strong>Alimentos</strong></p>"
"  <p>Los platillos t&iacute;picos de este lugar son: mole colorado, guisado"
""
"de pollo, amarillo de puerco, caldo de res, pozole con mole colorado, barbacoa"
""
"de chivo, frijol negro, acompa&ntilde;ado con arroz.</p>"
"  <p><strong>Bebidas</strong></p>"
"  <p>Las bebidas que m&aacute;s"
""
"se acostumbran son el chocolate y caf&eacute;.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto""><p>Playas v&iacute;rgenes del r&iacute;o Minas: con sus aguas cristalinas"
"  "
"  donde se aprecian grandes colonias de charales de agua dulce, el lugar"
"  "
"  se localiza a una distancia de dos kil&oacute;metros al norte del poblado"
"  "
"  comunic&aacute;ndose con una brecha.</p>"
"  <p>La gruta de la Muralla, por"
"    "
"    el este, sobre el borde de la brecha, el volc&aacute;n de aire que est&aacute;"
"    "
"  sobre la cima del cerro del cuervo, boquete de donde sale mucho aire.</p>"
"  <p>La"
"    "
"    Rosa Estampada, esta se localiza en el paraje denominado las tres cruces,"
"    "
"    es una roca compuesta, tiene la altura de un metro de di&aacute;metro."
"    "
"  El cerro del Culebr&oacute;n, que es muy alto, se encuentra.</p>"
"  <p>Parte de las"
"    "
"    plantas con&iacute;feras, se escucha el trinar de las diferentes aves y"
"    "
"    entre los arbustos sobre su suelo observamos huellas de los venados y alg&uacute;n"
"    "
"  puma que merodea esos lugares.</p></td>"
"  </tr> "
"<!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"<!--GOBIERNO / Principales Localidades -->  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>La cabecera municipal es San Francisco Cahuacu&aacute; y cuenta con"
"  "
"  tres agencias: San Isidro el Potrero, San Sebasti&aacute;n Yutanino, Llano"
"  "
"  de Agua. Su principal actividad es la agricultura.</p></td>"
"  </tr>"
"<!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><ul>"
"  <li> Presidente Municipal</li>"
"  <li> S&iacute;ndico</li>"
"  <li> 3 Regidores</li>"
"  </ul></td>"
"  </tr>"
"<!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""> <p align=""center""><div align=""center""><img width=""370"" height=""250"" src=""20137/20og137.jpg"" alt=""Organigrama de San francisco cahuacua""/></div></p>"
"  </td>"
"  </tr>"
"<!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
" <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto"">Delegados</td>"
"  </tr>"
"<!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><p>Pertenece al X distrito electoral local y al IX distrito electoral federal.</p>  </td>"
"  </tr>"
"<!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><ul>"
"  <li> Reglamento Interno</li>"
"  <li> Bando de polic&iacute;a y buen gobierno</li>"
"  <li> Reglamento de mercado</li>"
"  </ul>  </td>"
"  </tr>"
"<!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales --> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto"">"
"<!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales --> "
" <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" align=""center"">"
"  <tr valign=""CENTER"" align=""center"">"
"    <td width=""247"" align=""center"" valign=""CENTER""><center>"
"    <strong>Presidente Municipal</strong>"
"   </td>"
"    <td width=""91"" align=""center"">"
"    <strong>Per&iacute;odo de<br /> Gobierno</strong>"
"   </td>"
"    <td width=""74"" align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Vicente Santiago</td>"
"    <td valign=""CENTER""><center>"
"    1920"
"   </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Sim&oacute;n L&oacute;pez</td>"
"    <td valign=""CENTER""><center>"
"    1921"
"   </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Emiliano Montes Enriquez</td>"
"    <td valign=""CENTER""><center>"
"    1940"
"   </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Alberto Santiago</td>"
"    <td valign=""CENTER""><center>"
"    1941-1942"
"   </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Silvano S&aacute;nchez</td>"
"    <td valign=""CENTER""><center>"
"    1943-1944"
"   </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Eulalio Montes Enriquez</td>"
"    <td valign=""CENTER""><center>"
"    1945-1946"
"   </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Castulo L&oacute;pez L&oacute;pez</td>"
"    <td valign=""CENTER""><center>"
"    1947-1948"
"   </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Enriquez Gerardo<U+00A0></td>"
"    <td valign=""CENTER""><center>"
"    1949-1950"
"   </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Antonio L&oacute;pez L&oacute;pez</td>"
"    <td valign=""CENTER""><center>"
"    1951-1952"
"   </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Sadot V&aacute;zquez L&oacute;pez</td>"
"    <td valign=""CENTER""><center>"
"    1953-1956"
"   </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Ignacio G&oacute;mez L&oacute;pez</td>"
"    <td valign=""CENTER""><center>"
"    1957-1959"
"   </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Biviano L&oacute;pez Avenda&ntilde;o</td>"
"    <td valign=""CENTER""><center>"
"    1960-1962"
"   </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Bulmaro S&aacute;nchez Cruz</td>"
"    <td valign=""CENTER""><center>"
"    1963-1965"
"   </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Ignacio G&oacute;mez L&oacute;pez</td>"
"    <td valign=""CENTER""><center>"
"    1966-1968"
"   </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Felix Pe&ntilde;a L&oacute;pez</td>"
"    <td valign=""CENTER""><center>"
"    1969-1971"
"   </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Maurilio Barrag&aacute;n L&oacute;pez</td>"
"    <td valign=""CENTER""><center>"
"    1972-1974"
"   </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Venancio Feria Luis</td>"
"    <td valign=""CENTER""><center>"
"    1975-1977"
"   </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Dionisio L&oacute;pez Ram&iacute;rez<U+00A0></td>"
"    <td valign=""CENTER""><center>"
"    1978-1980"
"   </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Bernardino Montes Gines</td>"
"    <td valign=""CENTER""><center>"
"    1981-1983"
"   </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Maurilio Barrag&aacute;n L&oacute;pez</td>"
"    <td valign=""CENTER""><center>"
"    1984-1986"
"   </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Atanasio Barrag&aacute;n Guti&eacute;rrez</td>"
"    <td valign=""CENTER""><center>"
"    1990-1992"
"   </td>"
"    <td align=""center"" valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Pedro L&oacute;pez Ram&iacute;rez</td>"
"    <td valign=""CENTER""><center>"
"    1993-1995"
"   </td>"
"    <td align=""center"" valign=""CENTER"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Ausencio Montes L&oacute;pez</td>"
"    <td valign=""CENTER""><center>"
"    1996-1998"
"   </td>"
"    <td align=""center"" valign=""CENTER"">UYC</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Evodio Hern&aacute;ndez L&oacute;pez</td>"
"    <td valign=""CENTER""><center>"
"    1999-2001"
"   </td>"
"    <td align=""center"" valign=""CENTER"">UYC</td>"
"  </tr>"
"  <tr>"
"    <td>Venicio Ferrer Merino</td>"
"    <td><div align=""center"">2002-2004</div></td>"
"    <td align=""center"">UYC</td>"
"  </tr>"
"  <tr>"
"    <td>Efr&eacute;n L&oacute;pez Aparicio</td>"
"    <td align=""center"">"
"    2005-2007"
"   </td>"
"    <td align=""center"">UYC</td>"
"  </tr>"
"  <tr>"
"    <td>Faustino</td>"
"    <td align=""center"">2008-2010</td>"
"    <td align=""center"">ND</td>"
"  </tr>"
"  <tr>"
"    <td>Jos<U+00E9> L<U+00F3>pez Aparicio</td>"
"    <td align=""center"">2011-2013</td>"
"    <td align=""center"">UYC</td>"
"  </tr>"
"  <tr>"
"    <td>Gil Santiago</td>"
"    <td align=""center"">2014-2016</td>"
"    <td align=""center"">UYC</td>"
"  </tr>"
"  </table>  </td>"
"  </tr>"
"  "
"<!--BIBLIOGRAF&Iacute;A -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2"">"
"  <ul>"
"  	<li>Consejo Nacional de Poblaci&oacute;n y Vivienda, <em>La Poblaci&oacute;n  de los Municipios de M&eacute;xico 1950 - 1990</em>. Ed. UNO Servicios Gr&aacute;ficos,  M&eacute;xico, Nov., 1994.<br />"
" 	  </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <em>Censo  General de Poblaci&oacute;n y Vivienda 2000. </em>M&eacute;xico 2001.<br />"
" 	  </li>"
"    <li>Secretar&iacute;a de Gobernaci&oacute;n, Centro Nacional de Estudios  Municipales, Gobierno del Estado de Oaxaca,<em> Los Municipios de Oaxaca,  Enciclopedia de los Municipios de M&eacute;xico</em>. Talleres Gr&aacute;ficos  de la Naci&oacute;n, M&eacute;xico, D.F. 1988.</li>"
"    <li>Secretar&iacute;a de Gobernaci&oacute;n, Instituto Nacional para el Federalismo y el Desarrollo Municipal, <em>Sistema Nacional de Informaci&oacute;n Municipal. </em>M&eacute;xico  2002.</li>"
"  </ul>   "
"  </td>"
"  </tr>"
"  "
"<!--CR&Eacute;DITOS -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos"">H. Ayuntamiento de San Francisco Cahuacua.</td>"
"  </tr></table>"
"  "
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Oaxaca.</b></td>"
"  </tr>"
"</table>"
"<!-- Oaxaca Find and Replace con el nombre del Estado -->"
"<!-- San Francisco Cahuacua Find and Replace con el nombre del municipio-->"
"<!-- 20 Find and Replace con el codigo del Estado -->"
"<!-- 137 Find and Replace con el codigo del municipio -->"
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html"" target=""_parent"" />"
"</map>"
"</body>"
"</html>"
""
""
""
""
