"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Oaxaca - San Francisco Cajonos</title><link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""20titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">San Francisco Cajonos</td>"
"  </tr>"
"</table>"
""
"<!-- inicio de tabla -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"	<tr>"
"  <td height=""10px"" colspan=""2"">  </td>"
"  </tr>"
"<!--Nomenclatura -->"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"<!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
" <td class=""texto"">San Francisco Cajonos.</td>"
"<!--Nomenclatura / Toponimia-->"
" <td class=""texto""><p>Lleva el nombre de San Francisco, en honor a San Francisco de As&iacute;s,"
"   "
"   aquel hombre extraordinario que en el mes de abril del a&ntilde;o 1207"
"   "
"   de nuestra era, de un modo completo renuncia a todos los bienes materiales,"
"   "
"   parar obrar en todos los actos de su vida seg&uacute;n la voluntad divina.</p>"
"   <p>No se precisa la etimolog&iacute;a del termino de Cajonos, existe una versi&oacute;n,"
"     "
"     en el sentido de que Cajonos, es un derivado del vocablo de caj&oacute;n"
"     "
"     y que se le impuso a los pueblos por haber participado en el martirio y"
"     "
"     muerte de los fiscales de San Francisco en 1700, si consideramos que este"
"     "
"     termino ya lo empleaba le iglesia en el siglo XVI, para nombrar a la casa"
"     "
"    de la comunidad del lugar.</p></td>"
"  </tr>"
"<!-- Escudo -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center"" valign=""top"">&nbsp;</td>"
"  <td width=""500"" class=""texto""> </td>"
"  </tr>"
""
"<!--HISTORIA--> "
" <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"<!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->   "
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>San Francisco Cajonos es un pueblo zapoteco, enclavado en las m&aacute;s"
"  "
"  abruptas monta&ntilde;as de la sierra norte del estado de Oaxaca. Muy dif&iacute;cil"
"  "
"  ha sido precisar la &eacute;poca de su fundaci&oacute;n, piedras finamente"
"  "
"  labradas en la &eacute;poca prehisp&aacute;nica nos permiten asegurar que"
"  "
"  el &aacute;rea que actualmente ocupa fue asentamiento de uno de los primeros"
"  "
"  grupos que se establecieron en la sierra norte, durante la &eacute;poca"
"  "
"  de la expansi&oacute;n de los zapotecas de Valle de Oaxaca.&nbsp; </p>"
"  <p>Es generalizada la opini&oacute;n en el sentido de que los primeros"
"    "
"    pobladores del lugar, proced&iacute;an del siglo XIII, por ello es conocido"
"    "
"    en la regi&oacute;n con el nombre Zapoteco LJXILL. La Olla, actualmente"
"    "
"    Otatitl<U+00E1>n de Morelos, es lugar preciso donde se supone emigraron algunas"
"    "
"    familias quienes llegaron primero a San Pedro, comunidad cercana cuyos"
"    "
"    habitantes hab&iacute;an llegado procedentes de Ixtl&aacute;n, al parecer"
"    "
"    durante la &eacute;poca de invasi&oacute;n de los mexicas en la regi&oacute;n"
"    "
"    serrana entre 1468-1497 d.C. quienes les sugirieron establecerse en el"
"    "
"  lugar que ocupa la comunidad actualmente. </p>  </td>"
"  </tr>"
"<!--HISTORIA / Personajes Ilustres--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p>"
"  </p>  </td>"
"  </tr>"
"<!--HISTORIA / Cronolog&iacute;a de Hechos Historicos--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Hist<U+00F3>ricos</td>"
"  <td class=""texto"">"
"<!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos--> "
"  <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" align=""center"" class=""textabla"" >"
"  <tr>"
"    <td width=""55"" align=""center""><strong>A&Ntilde;O</strong></td>"
"    <td align=""center""><strong>ACONTECIMIENTOS</strong></td>"
"  </tr>"
"  <tr>"
"   <td align=""center"">"
"    1907"
"   </td>"
"    <td>Atenci&oacute;n especial llama por toda la  regi&oacute;n la muerte de un intr&eacute;pido personaje de Yatzachi el  Bajo llamado Santiago Mart&iacute;nez quien asiendo alarde de su valent&iacute;a,  dinero y buena punter&iacute;a, con frecuencia pasaba a territorio de San  Francisco para apacentar a su ganado y provocar a sus contrarios. Un d&iacute;a  tubo un enfrentamiento muy particular con un destacado tirador que tambi&eacute;n  sobresal&iacute;a por su punter&iacute;a, en estas reyertas, se refieren  a Pedro Rodr&iacute;guez, en aquella ocasi&oacute;n el segundo tubo mejor  suerte muriendo Santiago Mart&iacute;nez en el lugar junto con otro acompa&ntilde;ante.  Hecho muy condenado por toda la regi&oacute;n, debido a que el se&ntilde;or  Mart&iacute;nez fue un personaje muy importante en Yatzachi. Un transe&uacute;nte  de San Mateo Cajonos comenta a&ntilde;os despu&eacute;s, que aquella ma&ntilde;ana  cuando pasaba por la zona del conflicto junto con otros paisanos para ir  a la casa de Zoogocho, les hab&iacute;a salido al paso el se&ntilde;or  Santiago para decirles lo siguiente: &quot;cuando ustedes regresen por la tarde,  yo estar&eacute; sentado en la mesa de la Presidencia de San Francisco&quot;;  pero el tiempo no le alcanzo, y por la tarde cuando regresaron lo hallaron  sin vida en el mismo lugar junto con su pastor. Esto ocurri&oacute; el  18 de diciembre.</td>"
"  </tr>"
"  <tr>"
"   <td align=""center"">"
"    1908"
"   </td>"
"    <td>En una de las batallas m&aacute;s dif&iacute;ciles  para San Francisco perdieron la vida los ciudadanos Tiburcio Hern&aacute;ndez  y Francisco Samario Palacios, cuando los enemigos ya avanzaban por el &aacute;rea  de las lagunas &quot;Lasha Shen&quot; y la toma del pueblo parec&iacute;a eminente  durante el mes de mayo, cosa que no ocurri&oacute; al parecer fue &eacute;l  ultimo encuentro armado ya que en ese mismo a&ntilde;o, los tres pueblos  presionaron a la Autoridades de Villa Alta a fin de elaborar un convenio  que pusiera fin a tantos a&ntilde;os de odio y venganza el cual se firmo  en Villa Alta el 12 de Diciembre del mismo a&ntilde;o.</td>"
"  </tr>"
"  <tr>"
"   <td align=""center"">"
"    1910"
"   </td>"
"    <td>Cuando se inicio el movimiento armado para  acabar con la dictadura Porfirista, el ambiente en San Francisco Cajonos  era tenso con ciertos reproches entre ciudadanos por los acontecimientos  &uacute;ltimos, a esta situaci&oacute;n se agrego la divisi&oacute;n de  la banda filarm&oacute;nica, lo que agudizo profundamente la de por si,  ya d&eacute;bil estabilidad social en el pueblo, por lo que a la primera  oportunidad para tomar partido, ambos grupos se declararon enemigos ac&eacute;rrimos  en la comunidad en un tr&aacute;gico desenlace. Unos meses antes de que  iniciara la revoluci&oacute;n mexicana una comisi&oacute;n de serranos  del distrito de Ixtl&aacute;n realizo, un viaje a la ciudad de M&eacute;xico  para entrevistarse con el Presidente de la Rep&uacute;blica General Porfirio  D&iacute;az, la intensi&oacute;n era plantearle la posibilidad de postular  al Lic. Don Benito Ju&aacute;rez Maza para ocupar la Gubernatura del Estado  de Oaxaca, se dice que estos comisionados fueron mal recibidos y peor despreciados  en virtud de que Don Porfirio D&iacute;az ya tenia planteado mandar como  Gobernador a Felix D&iacute;az. Se entiende que por estos antecedentes  una vez iniciado el movimiento armado, los serranos tomaron una participaci&oacute;n  activa a estos acontecimientos.</td>"
"  </tr>"
"  <tr>"
"   <td align=""center"">"
"    1978"
"   </td>"
"    <td>Conflicto entre San Francisco y tres pueblos  vecinos: Transcurr&iacute;a en paz los &uacute;ltimos a&ntilde;os de la  d&eacute;cada de los a&ntilde;os setenta pero del siglo pasado, cuando  un problema por cuestiones de terrenos entre San Francisco Cajonos y Yatzachi  el Bajo, vino a alterar la tranquilidad y a modificar considerablemente  el &aacute;mbito geogr&aacute;fico de San Francisco Cajonos. Las prodigas  tierras que lo mismo producen ma&iacute;z, frijol, calabaza as&iacute;  como una variedad de frutas tropicales como son Mango, ciruela, pitaya,  zapote negro, guayabas y en el &aacute;rea templada aguacate, caf&eacute;,  durazno, n&iacute;spero, membrillo, naranja etc, permit&iacute;an con facilidad  la autosuficiencia de la comunidad lo que llevo a que algunos terrenos  de la regi&oacute;n de tierra caliente fueran arrendadas por cantidades  m&iacute;nimas en calidad de deposito por los vecinos de Yatzachi el Bajo.  Pasado alg&uacute;n tiempo y al observar las abundantes cosechas que recog&iacute;an  los de Yatzachi al mismo tiempo que pr&aacute;cticamente se daba el derecho  de disfrutar todo tipo de recursos que hallaban en el &aacute;rea, como  pastizales  para absenta se ganado y las frutas mencionadas. Ante esta situaci&oacute;n,  algunos l<U+00ED>deres de San Francisco Cajonos propusieron que los terrenos fueran  recuperados, lo que origino un conflicto que se prolongo por muchos a&ntilde;os.  En un principio solo se trato contra la comunidad de Yatzachi el Bajo,  pero al involucrase Yatzachi el Alto y Zoochila, el conflicto alcanza una  magnitud tal que llego a comentarse en los diarios capitalinos de la Ciudad  de Oaxaca. Seg&uacute;n escribiera el Profesor Aurelio L&oacute;pez desgraciadamente  la desigualdad de fuerzas inclino a la balanza a favor de los tres pueblos  citados, aunque san Francisco defendi&oacute; con coraje y valent&iacute;a  su pueblo, finalmente tubo que ceder una buena parte de sus tierras, pero  tambi&eacute;n que lamentar mucho la perdida de sus hijos entre ellos los  siguientes: Manuel Fabi&aacute;n 1889, Juan Francisco Hern&aacute;ndez,  Juan Macario Zu&ntilde;iga, Timoteo Palacios, Teodoro Palacios en 1893,  Procopio Cayetano e Isaac Ruiz en 1894.</td>"
"  </tr>"
"  </table>  </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr> "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
"<!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->  "
" 	 <table cellspacing=""5px"" width=""100%""><tr>"
"  	<td width=""380"" ><img src=""mapas/20m138.jpg"" alt=""Municipio de San francisco cajonos""/></td>"
"    <td class=""texto"" align=""left""><p>Se localiza en la parte noroeste del Estado, en las coordenadas 96&deg;15'"
"      "
"      de longitud oeste y 17&deg;10' de latitud norte, a una altura de"
"      "
"      1,700 metros sobre el nivel del mar.</p>"
"      <p>Limita al norte con San Baltzar Yatzachi"
"        "
"        el Bajo, al sur con Santo Domingo Xagac&iacute;a y San Pablo Yaganiza,"
"        "
"        al oeste con Santiago Zoochila y San Pedro Cajonos y al este con Villa"
"        "
"        Hidalgo Yalalag y San Matero Cajonos.</p>"
"      <p>Su distancia aproximada a la capital"
"        "
"        del Estado es de 89 kil&oacute;metros.</p></td>"
"    </tr>"
"  </table>  </td>"
"  </tr>"
"<!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p>La superficie total del municipio es de 42.83 km<sup>2</sup>, la superficie"
"  "
"  del municipio con relaci&oacute;n al Estado es del 0.04%.</p>  </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>La regi&oacute;n monta&ntilde;osa cuenta con el cerro de la mesa que"
"  "
"  en zapoteco se escribe Yaayheeo-cuin.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>Regado por un afluente del r&iacute;o Cajonos siendo este el &uacute;nico.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>Predomina el c&aacute;lido h&uacute;medo con lluvias en verano, se temperatura"
"  "
"  media es de 18&deg;C.</p>  </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Principales Ecosistemas--> "
" <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><strong>Flora </strong></p>"
"  <p><strong>&Aacute;rboles:</strong> pino, oyamel, madro&ntilde;o, ocote, encino, cedro,"
"    "
"    ceiba y guanacastle.<br />"
"    <strong>Frutas:</strong> ciruela, m&aacute;ngales, naranjales, n&iacute;speros, mandarinas,"
"    "
"    limas, lim&oacute;n dulce.</p>"
"  <p><strong>Fauna</strong></p>"
"  <p><strong>Animales</strong>: murci&eacute;lago, tej&oacute;n, pecar&iacute;, armadillo,"
"    "
"    conejo, libre, tepezcuintle, venado, ardilla, cacomixtle, &aacute;guila,"
"    "
"    gavil&aacute;n, correcaminos, tigrillo y v&iacute;bora de cascabel.<br />  "
"    </p>  </td>"
"<!--MEDIO F&Iacute;SICO /Recursos naturales -->  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto""><p>Se cuenta con piedra cantera, arena y grava en existencia.</p>  </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto"">El tipo de suelo localizado en el municipio es el cambisol eutrico.</td>"
"  </tr>  "
"<!--Perfil Sociodemogr&aacute;fico -->  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto"">No tiene.</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">No tiene.</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>Se celebra el carnaval en el mes de febrero, 4 de 0ctubre festividad"
"  "
"  al Santo Patrono Francisco de As&iacute;s.</p>  </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Traje T&iacute;pic-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto""><p>La m&uacute;sica que se practica es la de viento.</p>  </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto""><p>Se elaboran hamacas y redes con mecahilo de ixtle.</p>  </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Pinturas-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto"">"
"  <p><strong>Alimentos</strong></p>"
"  <p>Mole de chichilo, Tamales de frijol y amarillo.</p>"
"  <p><strong>Dulces</strong></p>"
"  <p>Como dulces se elabora,"
""
"el dulce de pl&aacute;tano en helado de ca&ntilde;a.</p>"
"  <p><strong>Bebidas</strong></p>"
"  <p>En cuanto a bebidas"
"    "
"    se producen las siguientes: el mezcal y el tepache.</p>"
"  </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto"">Existe un r&iacute;o llamado Cajonos, a 2 kil&oacute;metros, tambi&eacute;n"
""
"existe una zona de excursi&oacute;nes llamado &quot;La mesa&quot; a un kil&oacute;metro"
""
"de distancia.</td>"
"  </tr> "
"<!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"<!--GOBIERNO / Principales Localidades -->  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>La cabecera Municipal es San Francisco Cajonos, la localidad de Mayor"
"  "
"  importancia es San Miguel Cajonos y su actividad preponderante es agricultura.</p></td>"
"  </tr>"
"<!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><ul>"
"  <li> Presidente Municipal</li>"
"  <li> S&iacute;ndico</li>"
"  <li> 4 Regidores</li>"
"  </ul></td>"
"  </tr>"
"<!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""> <p align=""center"">&nbsp;</p>  </td>"
"  </tr>"
"<!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
" <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto""><ul>"
"  <li> Secretario</li>"
"  <li> Tesorero</li>"
"  <li> Alcalde</li>"
"  <li> Secretario judicial</li>"
"  <li> Agente municipal</li>"
"  <li> 2 Mayores de vara</li>"
"  <li> 2 Jueces de tequio</li>"
"  </ul>"
"   Los nombramientos se dan por el sistema de Usos y Costumbres.</td>"
"  </tr>"
"<!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><p>El municipio pertenece al IV distrito electoral federal y al III distrito"
"  "
"  electoral local.</p></td>"
"  </tr>"
"<!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><p>El municipio cuenta &uacute;nicamente con normas consuetudinarias (basadas en la costumbre).</p></td>"
"  </tr>"
"<!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales --> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto"">"
"<!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales --> "
" <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" align=""center"">"
"  <tr valign=""CENTER"" align=""center"">"
"    <td width=""256"" align=""center"" valign=""CENTER""><center>"
"    <strong>Presidente Municipal</strong>"
"   </td>"
"   <td width=""88"" align=""center"">"
"    <strong>Per&iacute;odo de<br /> Gobierno</strong>"
"   </td>"
"   <td width=""71"" align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Luis Mart&iacute;nez</td>"
"   <td align=""center"">"
"    1928"
"   </td>"
"   <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Macario Zu&ntilde;iga</td>"
"   <td align=""center"">"
"    1929"
"   </td>"
"   <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Constancio Hern&aacute;ndez</td>"
"   <td align=""center"">"
"    1930"
"   </td>"
"   <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Miguel Jim&eacute;nez</td>"
"   <td align=""center"">"
"    1931"
"   </td>"
"   <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Ernesto Mart&iacute;nez</td>"
"   <td align=""center"">"
"    1932"
"   </td>"
"   <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Arcadio Robles</td>"
"   <td align=""center"">"
"    1933"
"   </td>"
"   <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Luis Mart&iacute;nez</td>"
"   <td align=""center"">"
"    1934"
"   </td>"
"   <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Cipriano Ju&aacute;rez</td>"
"   <td align=""center"">"
"    1935"
"   </td>"
"   <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Jos&eacute; Robles</td>"
"   <td align=""center"">"
"    1936"
"   </td>"
"   <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Pedro Margarito V&aacute;squez</td>"
"   <td align=""center"">"
"    1937"
"   </td>"
"   <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Ernesto Mart&iacute;nez</td>"
"   <td align=""center"">"
"    1938"
"   </td>"
"   <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Abraham Ruiz</td>"
"   <td align=""center"">"
"    1939"
"   </td>"
"   <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Andr&eacute;s S&aacute;nchez Robles</td>"
"   <td align=""center"">"
"    1940"
"   </td>"
"   <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Ricardo Cruz</td>"
"   <td align=""center"">"
"    1941"
"   </td>"
"   <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Ismael V&aacute;squez (Interino)</td>"
"   <td align=""center"">"
"    1942"
"   </td>"
"   <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Antonio Garfias Robles</td>"
"   <td align=""center"">"
"    1943-1944"
"   </td>"
"   <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Alejo S&aacute;nchez Robles</td>"
"   <td align=""center"">"
"    1945-1946"
"   </td>"
"   <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Emeterio Ju&aacute;rez Zu&ntilde;iga</td>"
"   <td align=""center"">"
"    1947-1948"
"   </td>"
"   <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Ausencio Robles Pe&ntilde;a</td>"
"   <td align=""center"">"
"    1949-1950"
"   </td>"
"   <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Reynaldo Palacios</td>"
"   <td align=""center"">"
"    1951-1952"
"   </td>"
"   <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>M&aacute;ximo Palacios</td>"
"   <td align=""center"">"
"    1953-1954"
"   </td>"
"   <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Fidencio Hern&aacute;ndez</td>"
"   <td align=""center"">"
"    1955-1956"
"   </td>"
"   <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Emeterio Ju&aacute;rez Zu&ntilde;iga</td>"
"   <td align=""center"">"
"    1957-1958"
"   </td>"
"   <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Ponciano Cruz S&aacute;nchez</td>"
"   <td align=""center"">"
"    1959"
"   </td>"
"   <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Alfonso Palacios</td>"
"   <td align=""center"">"
"    1960"
"   </td>"
"   <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Juan Gracida</td>"
"   <td align=""center"">"
"    1961"
"   </td>"
"   <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Jacobo Robles</td>"
"   <td align=""center"">"
"    1962"
"   </td>"
"   <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Emilio Mart&iacute;nez Rodr&iacute;guez</td>"
"   <td align=""center"">"
"    1963"
"   </td>"
"   <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Eliseo V&aacute;squez</td>"
"   <td align=""center"">"
"    1964"
"   </td>"
"   <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Crist&oacute;bal Ruiz L&oacute;pez</td>"
"   <td align=""center"">"
"    1965"
"   </td>"
"   <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Dami&aacute;n Palacios</td>"
"   <td align=""center"">"
"    1966"
"   </td>"
"   <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>C&aacute;stulo Hern&aacute;ndez Mar&iacute;n</td>"
"   <td align=""center"">"
"    1967"
"   </td>"
"   <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Vidal Hern&aacute;ndez</td>"
"   <td align=""center"">"
"    1968"
"   </td>"
"   <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Jacobo Robles</td>"
"   <td align=""center"">"
"    1969"
"   </td>"
"   <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Eliseo V&aacute;squez</td>"
"   <td align=""center"">"
"    1970"
"   </td>"
"   <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Norberto L&oacute;pez</td>"
"   <td align=""center"">"
"    1971"
"   </td>"
"   <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Mart&iacute;n Mata Hern&aacute;ndez</td>"
"   <td align=""center"">"
"    1972"
"   </td>"
"   <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Desiderio Robles</td>"
"   <td align=""center"">"
"    1973"
"   </td>"
"   <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Mart&iacute;n Mata Hern&aacute;ndez</td>"
"   <td align=""center"">"
"    1974"
"   </td>"
"   <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Crist&oacute;bal Ruiz L&oacute;pez</td>"
"   <td align=""center"">"
"    1975"
"   </td>"
"   <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Vidal Hern&aacute;ndez Palacios</td>"
"   <td align=""center"">"
"    1976"
"   </td>"
"   <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Felix Hern&aacute;ndez</td>"
"   <td align=""center"">"
"    1977"
"   </td>"
"   <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Antonio Robles Cruz</td>"
"   <td align=""center"">"
"    1978"
"   </td>"
"   <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Octavio Robles Ruiz</td>"
"   <td align=""center"">"
"    1979"
"   </td>"
"   <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Eleocadio Robles</td>"
"   <td align=""center"">"
"    1980"
"   </td>"
"   <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Jerem&iacute;as Rodr&iacute;guez Salvatierra</td>"
"   <td align=""center"">"
"    1981"
"   </td>"
"   <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Desiderio Robles</td>"
"   <td align=""center"">"
"    1982"
"   </td>"
"   <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Epifanio S&aacute;nchez Robles</td>"
"   <td align=""center"">"
"    1983"
"   </td>"
"   <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Anselmo Hern&aacute;ndez Yescas</td>"
"   <td align=""center"">"
"    1984"
"   </td>"
"   <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Abraham Cruz Aquino</td>"
"   <td align=""center"">"
"    1985"
"   </td>"
"   <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Marciano Olivera Ruiz</td>"
"   <td align=""center"">"
"    1986"
"   </td>"
"   <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Alberto Robles Mata</td>"
"   <td align=""center"">"
"    1986-1987"
"   </td>"
"   <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Rutilio Garfias Hern&aacute;ndez</td>"
"   <td align=""center"">"
"    1987-1988"
"   </td>"
"   <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Juventino Aquino Clemente</td>"
"   <td align=""center"">"
"    1988-1989"
"   </td>"
"   <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Taurino Cruz S&aacute;nchez</td>"
"   <td align=""center"">"
"    1990-1991"
"   </td>"
"   <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Eutimio Cruz Aquino</td>"
"   <td align=""center"">"
"    1991-1992"
"   </td>"
"   <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Alberto Palacios Cruz</td>"
"   <td align=""center"">"
"    1993"
"   </td>"
"   <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Fortunato Mart&iacute;nez Luna</td>"
"   <td align=""center"">"
"    1994"
"   </td>"
"   <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Mart&iacute;n Hern&aacute;ndez Zu&ntilde;iga</td>"
"   <td align=""center"">"
"    1995"
"   </td>"
"   <td align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td>Guzm&aacute;n Hern&aacute;ndez Robles</td>"
"   <td align=""center"">"
"    1996"
"   </td>"
"   <td align=""center"">UYC</td>"
"  </tr>"
"  <tr>"
"    <td>Donato Hern&aacute;ndez Luna</td>"
"   <td align=""center"">"
"    1997"
"   </td>"
"   <td align=""center"">UYC</td>"
"  </tr>"
"  <tr>"
"    <td>Martiniano Cruz Aquino</td>"
"   <td align=""center"">"
"    1998"
"   </td>"
"   <td align=""center"">UYC</td>"
"  </tr>"
"  <tr>"
"    <td>Ram&oacute;n Palacios S&aacute;nchez</td>"
"   <td align=""center"">"
"    1999"
"   </td>"
"   <td align=""center"">UYC</td>"
"  </tr>"
"  <tr>"
"    <td>Antonio Z. Vargas Robles</td>"
"   <td align=""center"">"
"    2000-2001"
"   </td>"
"   <td align=""center"">UYC</td>"
"  </tr>"
"  <tr>"
"    <td>Heladio Gracida</td>"
"    <td align=""center"">2002-2004</td>"
"    <td align=""center"">UYC</td>"
"  </tr>"
"  <tr>"
"    <td>Jos&eacute; Yescas Tinoco</td>"
"   <td align=""center"">"
"    2005-2007"
"   </td>"
"   <td align=""center"">UYC</td>"
"  </tr>"
"  <tr>"
"    <td>Armando Ruiz Velasco </td>"
"    <td align=""center"">2008-2010</td>"
"    <td align=""center"">UYC</td>"
"  </tr>"
"  <tr>"
"    <td>Francisco Ju<U+00E1>rez Zu<U+00F1>iga</td>"
"    <td align=""center"">2011-2013</td>"
"    <td align=""center"">UYC</td>"
"  </tr>"
"  <tr>"
"    <td>Ruben Zeferino Garfias Hern<U+00E1>ndez</td>"
"    <td align=""center"">2014</td>"
"    <td align=""center"">UYC</td>"
"  </tr>"
"  <tr>"
"    <td>Reynaldo Ju<U+00E1>rez Mart<U+00ED>nez</td>"
"    <td align=""center"">2015</td>"
"    <td align=""center"">UYC</td>"
"  </tr>"
"  </table>  </td>"
"  </tr>"
"  "
"<!--BIBLIOGRAF&Iacute;A -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2"">"
"  <ul>"
"  	<li>Consejo Nacional de Poblaci&oacute;n y Vivienda, <em>La Poblaci&oacute;n  de los Municipios de M&eacute;xico 1950 - 1990</em>. Ed. UNO Servicios Gr&aacute;ficos,  M&eacute;xico, Nov., 1994.<br />"
" 	  </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <em>Censo  General de Poblaci&oacute;n y Vivienda 2000. </em>M&eacute;xico 2001.<br />"
" 	  </li>"
"    <li>Secretar&iacute;a de Gobernaci&oacute;n, Centro Nacional de Estudios  Municipales, Gobierno del Estado de Oaxaca,<em> Los Municipios de Oaxaca,  Enciclopedia de los Municipios de M&eacute;xico</em>. Talleres Gr&aacute;ficos  de la Naci&oacute;n, M&eacute;xico, D.F. 1988.</li>"
"    <li>Secretar&iacute;a de Gobernaci&oacute;n, Instituto Nacional para el  Federalismo y el Desarrollo Municipal, <em>Sistema Nacional de Informaci&oacute;n  Municipal. </em>M&eacute;xico 2002.</li>"
"  </ul>   </td>"
"  </tr>"
"  "
"<!--CR&Eacute;DITOS -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos"">H. Ayuntamiento de San Francisco Cajonos.</td>"
"  </tr></table>"
"  "
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Oaxaca.</b></td>"
"  </tr>"
"</table>"
"<!-- Oaxaca Find and Replace con el nombre del Estado -->"
"<!-- San Francisco Cajonos Find and Replace con el nombre del municipio-->"
"<!-- 20 Find and Replace con el codigo del Estado -->"
"<!-- 138 Find and Replace con el codigo del municipio -->"
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html"" target=""_parent"" />"
"</map>"
"</body>"
"</html>"
""
""
""
""
