"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Oaxaca - San Ildefonso Sola</title><link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""20titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">San Ildefonso Sola</td>"
"  </tr>"
"</table>"
""
"<!-- inicio de tabla --><table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"	<tr>"
"  <td height=""10px"" colspan=""2"">"
"  </td>"
"  </tr>"
"<!--Nomenclatura -->"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"<!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
" <td class=""texto"">San Ildefonso Sola.</td>"
"<!--Nomenclatura / Toponimia-->"
" <td class=""texto""><p>Recibe este nombre en honor al Santo Patrono.</p> </td>"
"  </tr>"
"<!-- Escudo -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center"" valign=""top"">&nbsp;</td>"
"  <td width=""500"" class=""texto""> </td>"
"  </tr>"
""
"<!--HISTORIA--> "
" <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"<!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->   "
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>Se desconoce la historia de este municipio.</p>  </td>"
"  </tr>"
"<!--HISTORIA / Personajes Ilustres--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p>"
"  </p>"
"  </td>"
"  </tr>"
"<!--HISTORIA / Cronolog&iacute;a de Hechos Historicos--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Hist<U+00F3>ricos</td>"
"  <td class=""texto""><table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" align=""center"" class=""textabla"" >"
"  <tr>"
"    <td width=""55"" align=""center""><strong>A&Ntilde;O</strong></td>"
"    <td align=""center""><strong>ACONTECIMIENTOS</strong></td>"
"  </tr>"
"  <tr class=""texto"">"
"    <td align=""center"" valign=""middle"">1920</td>"
"    <td>Se le otorga la categor&iacute;a de Municipio,  dejando de ser agencia municipal de Sola de Vega.</td>"
"  </tr>"
"  </table>"
"<!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos--></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr> "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
"<!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->  "
" 	 <table cellspacing=""5px"" width=""100%""><tr>"
"  	<td width=""380"" ><img src=""mapas/20m155.jpg"" alt=""Municipio de San ildefonso sola""/></td>"
"    <td class=""texto"" align=""left""><p>Se localiza en la parte sur del Estado de Oaxaca, en las coordenadas"
""
"96&deg;59' longitud oeste, 16&deg;31' longitud norte, a una altura de"
""
"1,420 metros sobre el nivel del mar.</p>"
"      <p>Limita al suroeste con Santiago Minas,"
"        "
"        al suroeste, oeste y noroeste con San Lorenzo Texmelucan; al noroeste,"
"        "
"        este, sur, suroeste con Sola de Vega.</p>"
"    </td>"
"    </tr>"
"	  <tr>"
"    <td colspan=""2"" class=""texto"">"
"    </td>"
"    </tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p>Tiene una extensi&oacute;n territorial de 38.80 km<U+00B2>"
""
"y la superficie del municipio en relaci&oacute;n con el Estado es del 0.04%.</p>  </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>Los cerros Mogote de la Muchacha, la Pe&ntilde;a del Chivo y la Cueva"
""
"Negra, son extensiones orogr&aacute;ficas que se encuentran dentro del"
""
"territorio del Municipio.</p>"
"  </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>La localidad es regada por las afluentes del r&iacute;o Miahuatl&aacute;n"
""
"que se denomina Sola de Vega, mismo que sirve de l<U+00ED>mite con el municipio"
""
"de Sola de Vega, as&iacute; tambi&eacute;n se cuenta con el arroyo Gueviche.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>El clima es tropical lluvioso de sabana con invierno seco; su temperatura"
""
"media anual oscila entre los 22<U+00B0> y 25<U+00B0>C con lluvias"
""
"peri&oacute;dicas de mayo a agosto y precipitaci&oacute;n pluvial de 800"
""
"mm.</p>  </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Principales Ecosistemas--> "
" <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><strong>Flora</strong></p>"
"  <p>En la flora de este municipio encontramos flores como las de&nbsp; todos"
"    "
"    santos, bugambilia, San Juan laurel, platanillo, dalia, mil amores, laz"
"    "
"    chacha, aguisote, se&ntilde;orita, junco, guichila, azucena.</p>"
"  <p>Los &aacute;rboles que existen son el ocote, encino, yegareche, nebros,"
"    "
"    encino negro, agarrobles, copal, pirul, cuachepil, huajal, fresnos, nogales,"
"    "
"    laurel, sauus, higos, eucaliptos, tepehuaje, sabinos (ahuehuetes), antisco,"
"    "
"    zompantle.</p>"
"  <p>Las frutas m&aacute;s abundantes son los&nbsp; n&iacute;speros, guayabas,"
"    "
"    lima, lim&oacute;n, lima de chiche, mamey, zapote negro, cuajinicuil, naranja,"
"    "
"    pl&aacute;tano enano, per&oacute;n, castilla, manzanita, ca&ntilde;a morada,"
"    "
"    pi&ntilde;uelo y papaya. </p>"
"  <p>Tambi&eacute;n existen plantas ex&oacute;ticas como la palma real, d&aacute;til,"
"    "
"    hoja elegante, hoja de ocote, cucharillo, rosa de borracho o polen; as&iacute;"
"    "
"    mismo hay tambi&eacute;n plantas medicinales como s&aacute;bila, ruda,"
"    "
"    albah&aacute;car, mirto, manzanilla, cuachalal&aacute;, santa mar&iacute;a,"
"    "
"    hierba de negro, &aacute;rnica, malba, hierba del alcanfor, epazote, or&eacute;gano,"
"    "
"    pitiona, cola de caballo, hierba de rat&oacute;n, santa ana, mucle, vicu,"
"    "
"    moradilla, romero, rosa de castilla.</p>"
"  <p><strong>Fauna</strong></p>"
"  <p>En la fauna del municipio se encuentran especies de aves como los zanates,"
"    "
"    zopilote, tortolita, carpintero, lechuza, tecolote, cocosle (corre caminos),"
"    "
"    chuparrosa, pitlacoche (come tunas), venturilla, gorri&oacute;n, jilgero,"
"    "
"    hurracas, codorniz, cuiles; insectos tales como ara&ntilde;as, chapul&iacute;n,"
"    "
"    grillo, hormiga, arriera, mordullo, langosta, avispa, tar&aacute;ntula,"
"    "
"    ladillento,&nbsp; baboso, sancudo, moscas, arador, escatones (gusano),"
"    "
"    alacr&aacute;n, cochinilla, cucaracha, piojo, pulga y garra pata.</p>"
"  <p>Dentro de la misma fauna tambi&eacute;n&nbsp; se encuentran especies acu&aacute;ticas como los peces, ranas, sapos, torotugas, cangrejos, escribano"
"    "
"    (cienpies), chinches, bilolo, culebra acu&aacute;tica, as&iacute; mismo,"
"    "
"    existen algunas especies de reptiles como los son las lagartijas, culebras"
"    "
"    (chuchupasle, coralillo, culebra de espina, tricuatle, V&iacute;bora de"
"    "
"    cascabel), chintete, iguana, chumil, salamanquesa; adem&aacute;s de los"
"    "
"    ya mencionados tambi&eacute;n hay animles com&eacute;sticos y de crianza"
"    "
"    como el gato, perro, cerdo, conejo, gallina, guajolote, burro, vaca, toro.<br />  "
"  </p>"
"  </td>"
"<!--MEDIO F&Iacute;SICO /Recursos naturales -->  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto""><p>El maguey es el principal recurso natural. En este Municipio se obtiene"
"  "
"  el famoso mezcal toval&aacute;.</p>"
"  <p>Los bosques maderables con poca vegetaci&oacute;n son de gran importancia"
"    "
"    para la extracci&oacute;n de&nbsp; madera.</p>"
"  <p>En el municipio existen tambi&eacute;n algunos minerales, pero no son"
"    "
"    explotados como&nbsp; la caliza.</p>  </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto"">El tipo de suelo localizado en el municipio es el luvisol &oacute;rtico,"
""
"un 60% es utilizado para la siembra de hortalizas o ma&iacute;z, fr&iacute;jol"
""
"y garbanzo, el 40% es utilizado para el pastoreo de ganado vacuno el cual"
""
"existe en una m&iacute;nima cantidad.</td>"
"  </tr>  "
"<!--Perfil Sociodemogr&aacute;fico -->  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto"">No tiene.</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">No tiene.</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p><strong>Fiestas populares</strong></p>"
"    <p>Del 21 al 26 de enero se celebra la fiesta patronal en honor a San Ildefonso"
"      "
"      Obispo, dicha festividad da comienzo con el repique de campanas al amanecer,"
"      "
"      con cohetes, m&uacute;sica, se acompa&ntilde;a tambi&eacute;n de campanas"
"      "
"      del Distrito de Sola de Vega, San Francisco, que son las poblaciones m<U+00E1>s"
"      "
"      cercanas a la comunidad, todo el pueblo organizado cumple con su tequio"
"      "
"      para realizar la comida tradicional para las personas que acuden a tocar"
"      "
"      las campanas, ese mismo d&iacute;a se lleva acabo el convite en donde se"
"      "
"      recorren las principales calles de la poblaci&oacute;n dando inicio desde"
"      "
"      el palacio municipal con m&uacute;sica de las regiones cercanas al igual"
"      "
"      que sus autoridades municipales; estas autoridades vienen con&nbsp; carros"
"      "
"      aleg&oacute;ricos trayendo en su interior una imagen del santo patr&oacute;n"
"      "
"      del municipio.</p>"
"    <p>Al t&eacute;rmino del convite se dirigen a la casa comunal"
"      "
"      a disfrutar de ricos platillo tradicionales que son preparados por las"
"      "
"      cocineras; al t&eacute;rmino de la comida se retiran de sus comunidades."
"      "
"      Por la noche son esperados los invitados para dar inicio con la calenda"
"      "
"      que sale del palacio municipal, con bandas de m&uacute;sica recorriendo"
"      "
"      las principales calles y par&aacute;ndose en las esquinas a bailar, terminando"
"      "
"      a las seis horas del d&iacute;a siguiente.</p>"
"  <p>El 22 de enero se celebra una misa que es llamada misa calenda, por"
"    "
"    la noche se realiza la quema de juegos pirot&eacute;cnicos y castillos"
"    "
"    a la cual asisten gente de diversos lugares, en la noche se lleva acabo"
"    "
"    un baile popular con la banda de m&uacute;sica.</p>"
"  <p>El d&iacute;a 23 de enero en la madrugada se repican las campanas, se"
"    "
"    queman cohetes, hay m&uacute;sica y se cantan las ma&ntilde;anitas en honor"
"    "
"    a San Ildefonso Obispo, tocando tambi&eacute;n las campanas las comunidades"
"    "
"    cercanas, a las siete de la ma&ntilde;ana se lleva a las personas que participaron"
"    "
"    en cantar las ma&ntilde;anitas, a la casa del mayordomo o casa del pueblo"
"    "
"    a tomar chocolate con pan, al medio d&iacute;a se lleva acabo una misa"
"    "
"    en honor a San Ildefonso Obispo.</p>"
"  <p>Al t&eacute;rmino de la misa se lleva"
"    "
"    acabo un convivio con autoridades cercanas, en la cual se baila la rosa"
"    "
"    del borracho, se reparten vasos de tepache, al servir la comida se da mole"
"    "
"    rojo, pastel de carne, dulce de frutas. Por la noche se lleva acabo un"
"    "
"    baile que organiza la comisi&oacute;n de festejos. El d&iacute;a 24 y 25"
"    "
"    se lleva acabo un jaripeo. La octava se realiza por un grupo de personas"
"    "
"    voluntarias, para tal evento se lleva acabo una colecta entre los mismos"
"    "
"    ciudadanos de la comunidad para llevar acabo una misa en honor a San Agust&iacute;n"
"    "
"    Obispo, se lleva acabo un jaripeo y bailes popular.</p>"
"  <p>El 19 de marzo se celebra a San Jos&eacute;.</p>"
"  <p>Tambi&eacute;n se celera la Semana Santa en el mes de abril, fiesta"
"    "
"    el d&iacute;a 10 de mayo a todas las madres de la comunidad. Fiestas patrias"
"    "
"    el 15 y 16 de septiembre, todos los Santos en el mes de noviembre, las"
"    "
"    posadas que comienzan el 16 de diciembre y terminan el d&iacute;a 25,"
"    "
"    se celebra con una cena la despedida del a&ntilde;o para recibir el a&ntilde;o"
"    "
"    nuevo.</p>"
"  <p><strong>Tradiciones</strong></p>"
"  <p><em>Matrimonio</em>:</p>"
"  <p>Desde el momento que la pareja decide casarse, los padres del novio"
"    "
"    van a casa de la novia con una persona que es llamada chigole, para"
"    "
"    pedir la mano de la novia, los padres de la novia deciden que d&iacute;a"
"    "
"    deber&aacute;n regresar para saber la respuesta si se casa o no, si les"
"    "
"    dicen que si se casa su hijo, ponen la fecha para despu&eacute;s llevar"
"    "
"    el llamado presente&nbsp; que es llevado por los pap&aacute;s del novio"
"    "
"    a casa de la novia acompa&ntilde;ados de los padrinos del novio, parientes"
"    "
"    mas cercanos, dicho presente consta de dos canastas de pan, una canasta"
"    "
"    de recaudo para mole, botellas de vino y mezcal, el recaudo que es llevado"
"    "
"    a la familia de la novia para que al d&iacute;a siguiente preparen el mole"
"    "
"    para posteriormente ser repartido entre los familiares mas cercanos, en"
"    "
"    el momento que se lleva el presente si se decide por ambas familias aqu&iacute;"
"    "
"    mismo se fija fecha para la boda.</p>"
"  <p>Un d&iacute;a antes de la boda religiosa se re&uacute;nen en casa de"
"    "
"    la novia los padrinos, t&iacute;os, hermanos y dem&aacute;s familiares cercanos"
"    "
"    del novio al igual que de la novia para llevar acabo la llamada bendici&oacute;n"
"    "
"    al momento que se est&aacute;n presentes todos se comienza con la bendici&oacute;n"
"    "
"    que consiste en hincar a los novios frente a un altar con im&aacute;genes"
"    "
"    religiosas y veladoras encendidas, comienzan los padres de la novia a persignar"
"    "
"    a los novios y posteriormente juntan las cabezas de los novios, posteriormente"
"    "
"    pasan los dem&aacute;s familiares de la novia, al terminar la familia de"
"    "
"    la novia comienza los familiares del novio, al terminar ambas familias"
"    "
"    se levantan a los novios, pero deber&aacute;n levantarse juntos porque"
"    "
"    seg&uacute;n la tradici&oacute;n el que se quede hincado se muere primero"
"    "
"    y el que se levanta primero se queda viudo. Despu&eacute;s de la bendici&oacute;n"
"    "
"    es repartida una copa de mezcal y vino acompa&ntilde;ado de un cigarro,"
"    "
"    despu&eacute;s se pasa a la familia del novio a tomar chocolate y pan,"
"    "
"    se retira a su casa la familia del novio.</p>"
"  <p>La novia es llevada a la casa de los padrinos de casamiento para salir"
"    "
"    vestida de novia, dirigirse a la iglesia y llevarse acabo la boda religiosa,"
"    "
"    al terminar la misa se dirigen a la casa de la novia por los trastes, ropa,"
"    "
"    ropero y dem&aacute;s cosas que le fueron regaladas a la novia, el d&iacute;a"
"    "
"    anterior, para ser llevadas a la casa del novio en donde se llevar&aacute;"
"    "
"    un convivio. Al llegar a la casa del novio se bailan los trastes, que le"
"    "
"    fueron regalados a la novia, posteriormente se baila la rosa del borracho"
"    "
"    en el cual se reparten ramos de estas rosas, coronas, posteriormente se"
"    "
"    dirigen a la comida en la cual se sirve el mole rojo, pastel de carne,"
"    "
"    un dulce de frutas y tepache, al terminar de comer a todos los invitados"
"    "
"    se lleva acabo el baile de la v&iacute;bora, el cual consiste en colocar"
"    "
"    a uno de los novios en cada extremo a una de las sillas , el novio toma"
"    "
"    la cola de vestir de la novia, se hace una fila de se&ntilde;oritas que"
"    "
"    corren alrededor de los novios tratando de tirarlos, al terminar, la novia"
"    "
"    lanza su ramo y se cree que quien toma el ramo ser&aacute; la pr&oacute;xima"
"    "
"    novia; posteriormente un grupo de j&oacute;venes bailan alrededor de los"
"    "
"    novios, terminando el novio lanza un ramo peque&ntilde;o creyendo tambi&eacute;n"
"    "
"    que ser&aacute; el pr&oacute;ximo novio.</p>"
"  <p>Posteriormente sigue tocando la banda o grupo musical hasta que los"
"    "
"    padrinos de casamiento o padres del novio lo deseen.</p>"
"  <p>Al d&iacute;a siguiente se va por la familia de la novia para llevarlos"
"    "
"    a casa del novio, padrinos de casamiento, de primera comuni&oacute;n, bautizo"
"    "
"    y dem&aacute;s personas para llevar acabo un convivio con ambas familias"
"    "
"    y celebrar que la boda sali&oacute; bien.</p>  </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Traje T&iacute;pic-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto""><p>No cuentan con banda de m&uacute;sica, ya que para sus festejos acuden"
"  "
"  a solicitar los servicios de las bandas de m&uacute;sica de las comunidades"
"  "
"  cercanas, pero la m&uacute;sica favorita de la mayor&iacute;a de la poblaci&oacute;n"
"  "
"  son las chilenas, m&uacute;sica de banda y cumbias.</p>  </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto""><p>Se elaboran en las agencias municipales tenates, sopladores y petates"
"  "
"  de palma seca, as&iacute; como canastos de carrizo.</p>  </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Pinturas-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto"">"
"  <p><strong>Alimentos</strong></p>"
"  <p>El platillo favorito es el mole rojo y pastel de carne. Generalmente"
""
"se elaboran en las bodas, bautizos y quince a&ntilde;os.</p>"
"  <p><strong>Dulces</strong></p>"
"  <p>Los dulces que se elabora son el mam&oacute;n, empanadas de arroz con"
""
"leche, roscas y tortas de turr&oacute;n.</p>"
"  <p><strong>Bebidas</strong></p>"
"  <p>Las bebidas favoritas son el mezcal toval&aacute;, tepache, aguas frescas"
"    "
"    de chilacayota, tamarindo y horchata.</p>"
"  </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto"">En jurisdicci&oacute;n del municipio se encuentra un r&iacute;o con"
""
"l&iacute;mites con el municipio de Sola de Vega en el cual hay unas playas,"
""
"la m<U+00E1>s reconocida es la playa de los Sabinitos a la cual acude gente de"
""
"fuera y los pobladores.</td>"
"  </tr> "
"<!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"<!--GOBIERNO / Principales Localidades -->  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>La cabecera municipal es San Ildefonso Sola, las localidades de mayor"
"  "
"  importancia son: el Nogal, Barrio Zaniza, San Ildefonso Viejo. Su actividad"
"  "
"  preponderante es la agricultura.</p></td>"
"  </tr>"
"<!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><ul>"
"  <li> Presidente Municipal</li>"
"  <li> S&iacute;ndico</li>"
"  <li> Regidores</li>"
"  </ul>"
"  Cada uno desempe&ntilde;a las funciones que la Ley Org&aacute;nica establece.</td>"
"  </tr>"
"<!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""><ul>"
"    <li>Tesorero Municipal, Secretario Municipal.</li>"
"  </ul></td>"
"  </tr>"
"<!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
" <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto""><ul>"
"  <li> Regidor de Hacienda</li>"
"  <li> Regidor de Obras</li>"
"  <li> Regidor de Educaci&oacute;n</li>"
"  </ul>"
"  Cuentan con un jefe de secci&oacute;n o agente municipal. Este jefe cuenta"
""
"con un ayudante y m<U+00E1>s de dos auxiliares, los cuales se organizan para realizar"
""
"el resguardo en las fiestas.</td>"
"  </tr>"
"<!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><p>Pertenece al X distrito electoral local y al IX distrito electoral federal.</p>  </td>"
"  </tr>"
"<!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><p>Ley Org&aacute;nica Municipal.</p>  </td>"
"  </tr>"
"<!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales --> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto"">"
"<!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales --> "
" <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" align=""center"">"
"  <tr valign=""CENTER"" align=""center"">"
"    <td width=""238"" align=""center"" valign=""CENTER""><center>"
"    <strong>Presidente Municipal</strong>"
"    </td>"
"    <td width=""93"" align=""center"">"
"    <strong>Per&iacute;odo de<br /> Gobierno</strong>"
"    </td>"
"    <td width=""82"" align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Ambrocio Ojeda</td>"
"    <td valign=""top""><center>"
"    1874-1877"
"    </td>"
"    <td valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Cesareo Rend&oacute;n</td>"
"    <td valign=""top""><center>"
"    1884"
"    </td>"
"    <td valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Mat&iacute;as Ort&iacute;z</td>"
"    <td valign=""top""><center>"
"    1885-1886"
"    </td>"
"    <td valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Fernando Rend&oacute;n</td>"
"    <td valign=""top""><center>"
"    1901-1902"
"    </td>"
"    <td valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Cesareo Rend&oacute;n</td>"
"    <td valign=""top""><center>"
"    1903"
"    </td>"
"    <td valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Guadalupe Hern&aacute;ndez</td>"
"    <td valign=""top""><center>"
"    1904"
"    </td>"
"    <td valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Fernando Rend&oacute;n</td>"
"    <td valign=""top""><center>"
"    1905"
"    </td>"
"    <td valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">V&iacute;ctor Reyes</td>"
"    <td valign=""top""><center>"
"    1906-1907"
"    </td>"
"    <td valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Atanasio L&oacute;pez</td>"
"    <td valign=""top""><center>"
"    1908"
"    </td>"
"    <td valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Guadalupe Hern&aacute;ndez</td>"
"    <td valign=""top""><center>"
"    1909"
"    </td>"
"    <td valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Cesareo Rend&oacute;n</td>"
"    <td valign=""top""><center>"
"    1910"
"    </td>"
"    <td valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Celso Robles</td>"
"    <td valign=""top""><center>"
"    1911-1912"
"    </td>"
"    <td valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Atanasio Robles</td>"
"    <td valign=""top""><center>"
"    1913-1914"
"    </td>"
"    <td valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Pazario Reyes</td>"
"    <td valign=""top""><center>"
"    1915"
"    </td>"
"    <td valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Celso Robles</td>"
"    <td valign=""top""><center>"
"    1916-1918"
"    </td>"
"    <td valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Anatanasio Merino</td>"
"    <td valign=""top""><center>"
"    1919"
"    </td>"
"    <td valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">V&iacute;ctor Reyes</td>"
"    <td valign=""top""><center>"
"    1920"
"    </td>"
"    <td valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Fernando Rend&oacute;n</td>"
"    <td valign=""top""><center>"
"    1921-1922"
"    </td>"
"    <td valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Antonio Merino</td>"
"    <td valign=""top""><center>"
"    1923"
"    </td>"
"    <td valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">V&iacute;ctor Reyes</td>"
"    <td valign=""top""><center>"
"    1924-1925"
"    </td>"
"    <td valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Jacobo Mart&iacute;nez</td>"
"    <td valign=""top""><center>"
"    1926"
"    </td>"
"    <td valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Juli&aacute;n Reyes</td>"
"    <td valign=""top""><center>"
"    1927"
"    </td>"
"    <td valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Manuel Reyes</td>"
"    <td valign=""top""><center>"
"    1928"
"    </td>"
"    <td valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Jacobo Mart&iacute;nez</td>"
"    <td valign=""top""><center>"
"    1929-1930"
"    </td>"
"    <td valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Antonio Merino</td>"
"    <td valign=""top""><center>"
"    1931-1932"
"    </td>"
"    <td valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Abel Ort&iacute;z D&iacute;az</td>"
"    <td valign=""top""><center>"
"    1933"
"    </td>"
"    <td valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Porfirio D&iacute;az</td>"
"    <td valign=""top""><center>"
"    1934-1935"
"    </td>"
"    <td valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Manuel Reyes</td>"
"    <td valign=""top""><center>"
"    1936"
"    </td>"
"    <td valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Jacobo Mart&iacute;nez</td>"
"    <td valign=""top""><center>"
"    1937"
"    </td>"
"    <td valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Abel Reyes</td>"
"    <td valign=""top""><center>"
"    1938"
"    </td>"
"    <td valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Porfirio D&iacute;az</td>"
"    <td valign=""top""><center>"
"    1939-1940"
"    </td>"
"    <td valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Abel Ort&iacute;z D&iacute;az</td>"
"    <td valign=""top""><center>"
"    1941-1942"
"    </td>"
"    <td valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Cirilo Guti&eacute;rrez Angeles</td>"
"    <td valign=""top""><center>"
"    1943-1944"
"    </td>"
"    <td valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Alejandro Santos B.</td>"
"    <td valign=""top""><center>"
"    1945-1946"
"    </td>"
"    <td valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Manuel Morales D&iacute;az</td>"
"    <td valign=""top""><center>"
"    1947-1948"
"    </td>"
"    <td valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Cirilo Guti&eacute;rrez Angeles</td>"
"    <td valign=""top""><center>"
"    1949-1950"
"    </td>"
"    <td valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Eutiquio D&iacute;az L&oacute;pez</td>"
"    <td valign=""top""><center>"
"    1951"
"    </td>"
"    <td valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Isa&aacute;c Ort&iacute;z D&iacute;az</td>"
"    <td valign=""top""><center>"
"    1952"
"    </td>"
"    <td valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Luis Reyes Fuentes</td>"
"    <td valign=""top""><center>"
"    1953-1956"
"    </td>"
"    <td valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Vicente Ojeda Santos</td>"
"    <td valign=""top""><center>"
"    1957-1959"
"    </td>"
"    <td valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Benito Santos</td>"
"    <td valign=""top""><center>"
"    1960-1962"
"    </td>"
"    <td valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Manuel V&aacute;zquez Gonz&aacute;lez</td>"
"    <td valign=""top""><center>"
"    1963-1965"
"    </td>"
"    <td valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Hermelindo D&iacute;az Gonz&aacute;lez</td>"
"    <td valign=""top""><center>"
"    1966-1968"
"    </td>"
"    <td valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Felipe Angeles Santos</td>"
"    <td valign=""top""><center>"
"    1969-1971"
"    </td>"
"    <td valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Guadalupe Morales</td>"
"    <td valign=""top""><center>"
"    1972-1974"
"    </td>"
"    <td valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Luis Ojeda Jarqu&iacute;n</td>"
"    <td valign=""top""><center>"
"    1975-1977"
"    </td>"
"    <td valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Bulmaro Morales D&iacute;az</td>"
"    <td valign=""top""><center>"
"    1978-1980"
"    </td>"
"    <td valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Carmelo Gonz&aacute;lez Reyes</td>"
"    <td valign=""top""><center>"
"    1981-1983"
"    </td>"
"    <td valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Fidel V&aacute;zquez Gonz&aacute;lez</td>"
"    <td valign=""top""><center>"
"    1984-1986"
"    </td>"
"    <td valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Alberto V&aacute;zquez Robles</td>"
"    <td valign=""top""><center>"
"    1987-1989"
"    </td>"
"    <td valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Casimiro Reyes Morales</td>"
"    <td valign=""top""><center>"
"    1990-1992"
"    </td>"
"    <td align=""center"" valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Filemon Merino D&iacute;az</td>"
"    <td valign=""top""><center>"
"    1993-1995"
"    </td>"
"    <td align=""center"" valign=""top"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Javier Morales V&aacute;zquez<U+00A0></td>"
"    <td valign=""top""><center>"
"    1996-1999"
"    </td>"
"    <td align=""center"" valign=""top"">UYC</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Rolando D&iacute;az Morales</td>"
"    <td valign=""top""><center>"
"    1999-2001"
"    </td>"
"    <td align=""center"" valign=""top"">UYC</td>"
"  </tr>"
"  <tr>"
"    <td>Jaime Morales V&aacute;squez</td>"
"    <td align=""center"">2002-2004</td>"
"    <td align=""center"">UYC</td>"
"  </tr>"
"  <tr>"
"    <td>Eduardo Alfredo V&aacute;zquez Ortiz</td>"
"    <td align=""center"">"
"    2005-2007"
"    </td>"
"    <td align=""center"">UYC</td>"
"  </tr>"
"  <tr>"
"    <td>Pedro Julian Ju<U+00E1>res Mjangos</td>"
"    <td align=""center"">2011-2013</td>"
"    <td align=""center"">UYC</td>"
"  </tr>"
"  <tr>"
"    <td>Luis Gonz<U+00E1>lez Gonz<U+00E1>lez</td>"
"    <td align=""center"">2014-2016</td>"
"    <td align=""center"">UYC</td>"
"  </tr>"
"  </table>  </td>"
"  </tr>"
"  "
"<!--BIBLIOGRAF&Iacute;A -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2"">"
"  <ul>"
"  	<li>Consejo Nacional de Poblaci&oacute;n y Vivienda, <i>La Poblaci&oacute;n"
""
"de los Municipios de M&eacute;xico 1950 - 1990</i>. Ed. UNO Servicios Gr&aacute;ficos,"
""
"M&eacute;xico, Nov., 1994.<br />"
"</li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <i>Censo"
"    "
"    General de Poblaci&oacute;n y Vivienda 2000</i>. M&eacute;xico 2001.<br />"
"    </li>"
"    <li>Secretar&iacute;a de Gobernaci&oacute;n, Centro Nacional de Estudios"
"    "
"    Municipales, Gobierno del Estado de Oaxaca, <i>Los Municipios de Oaxaca</i>,"
"    "
"  &quot;Enciclopedia de los Municipios de M&eacute;xico&quot;. Talleres Gr&aacute;ficos"
"    "
"    de la Naci&oacute;n, M&eacute;xico, D.F. 1988.</li>"
"    <li>Secretar&iacute;a de Gobernaci&oacute;n, Instituto Nacional para el"
"    "
"    Federalismo y el Desarrollo Municipal, <i>Sistema Nacional de Informaci&oacute;n"
"    "
"    Municipal. </i>M&eacute;xico 2002.</li>"
"  </ul>   "
"  </td>"
"  </tr>"
"  "
"<!--CR&Eacute;DITOS -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos"">H. Ayuntamiento de San Ildefonso Sola.</td>"
"  </tr></table>"
"  "
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Oaxaca.</b></td>"
"  </tr>"
"</table>"
"<!-- Oaxaca Find and Replace con el nombre del Estado -->"
"<!-- San Ildefonso Sola Find and Replace con el nombre del municipio-->"
"<!-- 20 Find and Replace con el codigo del Estado -->"
"<!-- 155 Find and Replace con el codigo del municipio -->"
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html"" target=""_parent"" />"
"</map>"
"</body>"
"</html>"
""
""
""
""
