"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Oaxaca - San Jos&eacute; Estancia Grande</title><link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""20titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">San Jos&eacute; Estancia Grande</td>"
"  </tr>"
"</table>"
""
"<!-- inicio de tabla --><table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"	<tr>"
"  <td height=""10px"" colspan=""2"">"
"  </td>"
"  </tr>"
"<!--Nomenclatura -->"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td width=""179"" class=""subtitulos"">Denominaci&oacute;n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"<!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
" <td class=""texto"">San Jos&eacute; Estancia Grande</td>"
"<!--Nomenclatura / Toponimia-->"
" <td class=""texto""><p>En relaci&oacute;n al origen del nombre del pueblo se asegura que el"
""
"t&eacute;rmino &ldquo;Estancia&rdquo;, se debi&oacute; a que tanto piratas como arrieros"
""
"pasaban por ese lugar y aqu&iacute; descansaba, en cuanto los piratas desembarcan"
""
"en la playas de el &quot;Faro&quot; y segu&iacute;an su destino.</p> "
"   <p>En cuanto al t&eacute;rmino &quot;Grande&quot;, hace a&ntilde;os contaba con mayor"
"   "
"   n&uacute;mero de habitantes y terrenos en comparaci&oacute;n con los dem&aacute;s"
"   "
"   pueblos de la regi&oacute;n. </p>"
"   <p>En lo referente a al denominaci&oacute;n de"
"     "
"     &quot;San Jos&eacute;&quot;, este se le adjudic&oacute; posteriormente cuando fue"
"     "
"     nombrado el Santo Patr&oacute;n del pueblo, este en honor a &quot;San Jos&eacute;"
"     "
"     Patriarca de Var&iacute;s&quot;, de ah&iacute; su nombre, San Jos&eacute; Estancia"
"     "
"    Grande.</p></td>"
"  </tr>"
"<!-- Escudo -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center"" valign=""top"">&nbsp;</td>"
"  <td width=""422"" class=""texto"">Este municipio no cuenta con un escudo o alg&uacute;n emblema que lo"
""
"distinga de los dem&aacute;s en especial, sino que utilizan el Escudo Nacional"
""
"Mexicano como s&iacute;mbolo de respeto y patriotismo, al frente de la"
""
"construcci&oacute;n del palacio municipal en la parte alta se localiza"
""
"el escudo, el cual tambi&eacute;n es utilizado en el papel membreteado"
""
"para las cuestiones administrativas.</td>"
"  </tr>"
""
"<!--HISTORIA--> "
" <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"<!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->   "
"  <tr>"
"  <td width=""179"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>Se dice que en a&ntilde;o de 1845, este lugar estaba ubicado dentro"
"  "
"  de una extensa zona propiedad del se&ntilde;or Jos&eacute; Ba&ntilde;os"
"  "
"  Aguirre, misma que abarcaba desde M&aacute;rtires de Tacubaya hasta las"
"  "
"  orillas del mar del Oc&eacute;ano Pac&iacute;fico, en aquellos tiempos"
"  "
"  se llamaba La Mariscala del Castillo, a&ntilde;os m&aacute;s tarde se constituy&oacute;"
"  "
"  en barrios llam&aacute;ndose por lo apellidos m&aacute;s destacados de"
"  "
"  las personas, el de los Salinas, los Corcuera, de los L&oacute;pez, as&iacute;"
"  "
"  como de los Santos.</p>"
"  <p>Para estas fechas sumaban treinta y dos habitantes; en relaci&oacute;n"
"    "
"    al nombre de Estancia se debe a que todos los piratas que desembarcaban"
"    "
"    en la playa del &quot;Faro&quot;, pasaban y permanec&iacute;an en ese lugar por algunos"
"    "
"    d&iacute;as y despu&eacute;s segu&iacute;an su viaje; &quot;Grande&quot; porque al"
"    "
"    pasar los a&ntilde;os se hizo grande y posteriormente le atribuyeron el"
"    "
"    nombre de &quot;San Jos&eacute;&quot; en honor al santo patr&oacute;n.</p>"
"  <p>El desarrollo"
"    "
"    de esta poblaci&oacute;n se debe al esfuerzo constante de sus habitantes,"
"    "
"    desde luego con la buena administraci&oacute;n de sus gobernantes municipales.</p>"
"  <p>Hoy en d&iacute;a este pueblo tiene una antig&uuml;edad de 155 a&ntilde;os"
"    "
"    de haberse fundado; tiempo, esfuerzo y lucha constante de sus habitantes"
"    "
"    ha sido el toque caracter&iacute;stico del proceso evolutivo de la civilizaci&oacute;n,"
"    "
"    pero esto, gracias a la llegada de dos misioneros de la religi&oacute;n"
"    "
"    cat&oacute;lica procedentes de la capital de estado de Oaxaca, uno de ellos"
"    "
"    llamado Jos&eacute; Mar&iacute;a, el cual por necesidades que padec&iacute;an"
"    "
"    los pueblos circunvecinos se tuvo que trasladar a la comunidad de Santa"
"    "
"    Mar&iacute;a Cortijos y el otro, cuyo nombre era el Luis M&eacute;ndez"
"    "
"    se qued&oacute; en este lugar con el prop&oacute;sito de unir a los pueblos"
"    "
"    de la comarca y despertar en ellos el inter&eacute;s por el trabajo comunal.</p>"
"  <p>A pesar de los imponderables obst&aacute;culos que encontr&oacute; este"
"    "
"    predicador, impuls&oacute; la construcci&oacute;n de una presa en el lugar"
"    "
"    llamado Alto del Pozo el cual se localizaba al noroeste de la comunidad,"
"    "
"    esta obra tuvo como objetivo primordial&nbsp; el riego de las tierras cultivables;"
"    "
"    lo que hoy en d&iacute;a solamente queda una peque&ntilde;a laguna.</p>"
"  <p>La necesidad de los fieles cat&oacute;licos y del misionero hizo que"
"    "
"    se construyera un lugar apropiado para elevar sus oraciones a Dios,"
"    "
"    obra que no fue culminada por el cl&eacute;rigo, ya que este fue removido"
"    "
"    por razones desconocidas de este lugar.</p>  </td>"
"  </tr>"
"<!--HISTORIA / Personajes Ilustres--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p>"
"  </p>"
"  </td>"
"  </tr>"
"<!--HISTORIA / Cronolog&iacute;a de Hechos Historicos--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Hist<U+00F3>ricos</td>"
"  <td class=""texto""><table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" align=""center"" class=""textabla"" >"
"  <tr>"
"    <td width=""55"" align=""center""><strong>A&Ntilde;O</strong></td>"
"    <td align=""center""><strong>ACONTECIMIENTOS</strong></td>"
"  </tr>"
"  <tr class=""texto"">"
"    <td align=""center"" valign=""middle"">1922</td>"
"    <td>&Eacute;poca  revolucionaria, se construy&oacute; un templo hecho de adobe, obra ingeniada  y llevada a cabo por la propia gente del pueblo; por lo que fue en este  entonces la elecci&oacute;n del Santo Patr&oacute;n San Jos&eacute; Patriarca  de V&aacute;ris. Esta obra fue destruida por el tiempo y descuido de los  propios feligreses, por lo que posteriormente se construy&oacute; otro  de mejor y mayor consistencia. Desde esa &eacute;poca hasta nuestros d&iacute;as  se le conoce a esta comunidad como San Jos&eacute; Estancia Grande, pertenece  al distrito de Jamiltepec, del Estado Libre y Soberano de Oaxaca, es un  municipio &uacute;nico ya que no cuenta con alguna agencia.</td>"
"  </tr>"
"  </table>"
"<!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos--></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr> "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
"<!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->  "
" 	 <table cellspacing=""5px"" width=""100%""><tr>"
"  	<td width=""380"" ><img src=""mapas/20m168.jpg"" alt=""Municipio de San jos&eacute; estancia grande""/></td>"
"    <td class=""texto"" align=""left""><p>Se localiza en la regi&oacute;n de la Costa chica oaxaque&ntilde;a,"
""
"en las coordenadas 98&deg;15' longitud oeste, 16&deg;22' latitud norte"
""
"y a una altura de 95 metros sobre el nivel del mar. </p>"
"      <p>Limita al noroeste"
"        "
"        con Rancho Nuevo; al suroeste con el Rancho de Los Gregorio; al oeste con"
"        "
"        el Ciruelo Pinotepa Nacional y Santo Domingo Armenta y al este con los"
"        "
"        pueblos de Los Mej&iacute;a y Santa Mar&iacute;a Cortijos.</p>"
"      <p>Su distancia"
"        "
"        aproximada a la capital del estado es de 700 kil&oacute;metros.</p>"
"    </td>"
"    </tr>"
"	  <tr>"
"    <td colspan=""2"" class=""texto"">"
"    </td>"
"    </tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p>La superficie total del municipio es de 65.70 km<sup>2</sup>.</p>  </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>El municipio de San Jos&eacute; Estancia Grande est&aacute; situado"
""
"en una llanura en la que hay una peque&ntilde;a elevaci&oacute;n llamada"
""
"desde tiempos remotos El Alto de la Mula.</p>"
"  <p align=""center""><div align=""center""><img width=""370"" src=""20168/20m168-01.jpg""alt=""vista panor&aacute;mica""/></div> </p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>Esta comunidad por estar ubicada en un lugar seco y arcilloso carece"
""
"de r&iacute;os importantes, solamente cuenta con arroyos que suelen tener"
""
"agua en tiempos de lluvias entre los cuales se mencionan el de Las Piedras,"
""
"se le llama as&iacute; por estar situado en una zona rocosa, el cual se"
""
"localiza en la parte oeste; al noroeste se encuentra el arroyo llamado"
""
"la chica, el cual se distingue por tener poco agua durante el a&ntilde;o,"
""
"en &eacute;poca de lluvia aumenta su caudal; en un lugar llamado el Rinc&oacute;n"
""
"se encuentran dos manantiales de aguas termales o llamados Totonilcos en"
""
"estos nace el agua a altas temperaturas y con un olor a azufre.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto"">Caliente seco</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Principales Ecosistemas--> "
" <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><strong>Flora</strong></p>"
"  <p><strong>&Aacute;rboles:</strong> brasil, carizuelo, espino, cacahuananche, parota, pochota,"
"    "
"    nopal y diversos arbustos.</p>"
"  <p><strong>Fauna</strong></p>"
"  <p><strong>Animales salvajes: </strong>conejos, tej&oacute;n, ardilla, venados y armadillos<br />"
"    <strong>Aves:</strong> palomas, codorniz, pich&oacute;n<br />"
"    <strong>Reptiles:</strong> iguana<br />"
"    <strong>Animales acu&aacute;ticos: </strong>potes, endocos, cangrejo<br />  "
"  </p>"
"  </td>"
"<!--MEDIO F&Iacute;SICO /Recursos naturales -->  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto""><p>La madera es uno de los recursos que m&aacute;s se extrae, ocup&aacute;ndolos"
"  "
"  para la elaboraci&oacute;n de sus casas como por ejemplo las vigas que"
"  "
"  ocupan para los techos y para sus encierros (terrenos en la protecci&oacute;n"
"  "
"  de sus siembras o para enchiquerar a sus animales), la extracci&oacute;n"
"  "
"  de arena ya que este municipio cuenta con dos arroyos que en tiempo de"
"  "
"  lluvias almacenan ese recurso natural y lo recogen en la temporada de sequ&iacute;a.</p>  </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto"">Por estar situada en una llanura con una peque&ntilde;a elevaci&oacute;n"
""
"cuenta con un tipo de suelo arcilloso.</td>"
"  </tr>  "
"<!--Perfil Sociodemogr&aacute;fico -->  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto"">No tiene.</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">No tiene.</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p><strong>Fiestas Populares</strong></p>"
"  <p>La gente de este pueblo se caracteriza por ser alegre y bullanguera (personas que les gusta las fiestas y los lugares con mucha gente),"
"    "
"    por lo que se distingue por sus tradiciones y costumbres en la celebraci&oacute;n"
"    "
"    de sus fiestas.</p>"
"  <p>El 19 de marzo de cada a&ntilde;o se celebra la fiesta del santo patr&oacute;n,"
"    "
"    se inicia desde el 18 y culmina el 20 de marzo; San Jos&eacute; Patriarca"
"    "
"    de Varis en donde todos los creyentes cat&oacute;licos eligen a un mayordomo,"
"    "
"    el cual se encarga de organizar las actividades tales como: misas oficiadas,"
"    "
"    rezos, eventos deportivos, juegos mec&aacute;nicos, jugadas de gallo, quema"
"    "
"    de toritos y los tres d&iacute;as por las noches los populares bailes,"
"    "
"    en los dos primeros la gente tiene que pagar su entrada y ya el tercero"
"    "
"    es completamente gratis para todos los asistentes. </p>"
"  <p>El ocho de diciembre se festeja a la virgen de Juquila, en cuyo honor"
"    "
"    se celebran misas, rezos y la convivencia de las familias tanto en la casa"
"    "
"    del mayordomo, como en el popular baile que es organizado, esto, como muestra"
"    "
"    de agradecimiento a todos los acompa&ntilde;antes.</p>"
"  <p>El 12 de diciembre se le hace un reconocimiento a la patrona del pueblo"
"    "
"    mexicano, virgen de Guadalupe, se celebran misas oficiadas por un sacerdote,"
"    "
"    hay una mayordom&iacute;a, quema de toritos y el popular baile.</p>"
"  <p><strong>Tradiciones</strong></p>"
"  <p>El treinta y uno de octubre la fiesta de todos los santos, se inicia"
"    "
"    este d&iacute;a y culmina el d&iacute;a dos del mes de noviembre; el treinta"
"    "
"    y uno se arreglan los altares con flores de varios colores, pero la flor"
"    "
"    m&aacute;s importante es la flor de muerto, colocan la ofrenda a sus difuntos,"
"    "
"    estos consisten en prepararles y ponerles en el altar los alimentos que"
"    "
"    m&aacute;s les gustaban en vida (mole, tamales, atole, arroz con leche"
"    "
"    y las famosas conservas). El primero de noviembre est&aacute; dedicado"
"    "
"    a todos los santos; pare el dos de noviembre es la visita y el arreglo de las"
"    "
"    tumbas de sus queridos muertos, ah&iacute; mismo, le rezan y&nbsp; elevan"
"    "
"    sus plegarias al todo poderoso para que los tenga con el en su reino, asimismo,"
"    "
"    se disfrutan de las danzas de la regi&oacute;n como por ejemplo, la danza"
"    "
"    del toro y la danza de los diablos.</p>"
"  <p>Las famosas posadas se siguen celebrando con gran alegr&iacute;a y jubilo,"
"    "
"    con las tradicionales pi&ntilde;atas, la colaci&oacute;n, los aguinaldos"
"    "
"    que siempre llevan en su interior los cacahuates, los tejocotes, las j&iacute;camas"
"    "
"    y sin faltar los tradicionales dulces. No se sabe desde cuando; pero se"
"    "
"    nombra a un grupo de ni&ntilde;os para apadrinar el nacimiento del ni&ntilde;o"
"    "
"    Dios.</p>"
"  <p>Por &uacute;ltimo, la celebraci&oacute;n del seis de enero, mejor conocida"
"    "
"    esta fecha, como el d&iacute;a de los reyes magos, en esta fiesta se eligen"
"    "
"    a tres mayordomos que se encargan de animar y organizar las actividades,"
"    "
"    los cuales se visten de reyes magos, se cuenta que anteriormente estos"
"    "
"    regalaban juguetes, pero hoy en d&iacute;a ya no por la escasez de recurso"
"    "
"    econ&oacute;mico.</p>"
"  <p><strong>Danzas</strong></p>"
"  <p>Se destaca la danza de la artesa, ya que para su ejecuci&oacute;n se"
"    "
"    procede en tener un trozo de madera y en forma rectangular a manera de"
"    "
"    caj&oacute;n, se coloca boca abajo, para que sirva de tarima, en donde"
"    "
"    una pareja descalza, baila al son de una guitarra, un viol&iacute;n y un"
"    "
"    bombo.<br />"
"  Tambi&eacute;n se ejecuta la danza del toro y la danza de los diablos.</p>  </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Traje T&iacute;pic-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto"">No tiene.</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto"">No tiene.</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Pinturas-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto"">"
"  <p><strong>Alimentos</strong></p>"
"  <p>Mole, tamales, atole, arroz con leche, las famosas conservas, cacahuates, los tejocotes, las j&iacute;camas y sin faltar los tradicionales dulces.</p>"
"  </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto"">No tiene.</td>"
"  </tr> "
"<!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"<!--GOBIERNO / Principales Localidades -->  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>La cabecera municipal es San Jos&eacute; Estancia Grande, las actividades"
"  "
"  preponderantes son la agricultura y la ganader&iacute;a.</p></td>"
"  </tr>"
"<!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><ul>"
"  <li> Presidente Municipal</li>"
"  <li> S&iacute;ndico</li>"
"  <li> Regidor de Hacienda</li>"
"  <li> Regidor de Educaci&oacute;n</li>"
"  <li> Regidor de Obras</li>"
"  </ul>"
" <p align=""center""><div align=""center""><img width=""370"" src=""20168/20g168-01.jpg""alt=""palacio municipal""/></div></td>"
"  </tr>"
"<!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""><ul>"
"  <li> Presidente</li>"
"  <li> S&iacute;ndico</li>"
"  <li> Regidor de Hacienda</li>"
"  <li> Regidor de Educaci&oacute;n</li>"
"  <li> Regidor de Obras</li>"
"  </ul></td>"
"  </tr>"
"<!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
" <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto"">Delegados.</td>"
"  </tr>"
"<!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><p>El municipio pertenece al distrito electoral federal n&uacute;mero 11,"
"  "
"  con sede en Santiago Pinotepa Nacional y al distrito electoral local n&uacute;mero"
"  "
"  9, con sede en Jamiltepec. </p>  </td>"
"  </tr>"
"<!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><p>Cuenta con un Bando de Polic&iacute;a y Buen Gobierno, cuenta con un"
"  "
"  manual de Usos y Costumbres para la administraci&oacute;n del propio ayuntamiento.</p>  </td>"
"  </tr>"
"<!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales --> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto"">"
"<!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales --> "
" <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" align=""center"">"
"  <tr valign=""CENTER"" align=""center"">"
"    <td width=""229"" align=""center"" valign=""CENTER""><center>"
"    <strong>Presidente Municipal</strong>    </td>"
"    <td width=""92"" align=""center"">"
"    <strong>Per&iacute;odo de<br /> Gobierno</strong>    </td>"
"    <td width=""81"" align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Andr&eacute;s     Avila</td>"
"    <td valign=""CENTER""><center>"
"    1939-1941"
"    </center></td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Antonio Liborio</td>"
"    <td valign=""CENTER""><center>"
"    1942-1944"
"    </center></td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Jos&eacute;     P&eacute;rez Salinas</td>"
"    <td valign=""CENTER""><center>"
"    1945-1947"
"    </center></td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Amador Herrera</td>"
"    <td valign=""CENTER""><center>"
"    1948-1953"
"    </center></td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Juli&aacute;n     Salinas<U+00A0></td>"
"    <td valign=""CENTER""><center>"
"    1954-1956"
"    </center></td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Ubaldo Palacios</td>"
"    <td valign=""CENTER""><center>"
"    1957-1959"
"    </center></td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Macedonio     Corcuera Avila</td>"
"    <td valign=""CENTER""><center>"
"    1960-1962"
"    </center></td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Eduardo Salinas     Bacho</td>"
"    <td valign=""CENTER""><center>"
"    1963-1965"
"    </center></td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Indalecio     Avila Herrera</td>"
"    <td valign=""CENTER""><center>"
"    1966-1968"
"    </center></td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Alberto Cisneros     Rodriguez</td>"
"    <td valign=""CENTER""><center>"
"    1969-1971"
"    </center></td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Juan Avila     Herrera</td>"
"    <td valign=""CENTER""><center>"
"    1972-1974"
"    </center></td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Gildardo Salinas     Avila</td>"
"    <td valign=""CENTER""><center>"
"    1975-1977"
"    </center></td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Alberto Cisneros     Rodr&iacute;guez</td>"
"    <td valign=""CENTER""><center>"
"    1978-1980"
"    </center></td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Florentino     Avila Herrera</td>"
"    <td valign=""CENTER""><center>"
"    1981-1983"
"    </center></td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Pedro Cisneros     Noyola</td>"
"    <td valign=""CENTER""><center>"
"    1984-1986"
"    </center></td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Anastacio     Ayona Noyola</td>"
"    <td valign=""CENTER""><center>"
"    1987-1989"
"    </center></td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Candido Palacios     Noyola</td>"
"    <td valign=""CENTER""><center>"
"    1990-1992"
"    </center></td>"
"    <td align=""center"" valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Zen&oacute;n     Cisneros Rodriguez</td>"
"    <td valign=""CENTER""><center>"
"    1993-1995"
"    </center></td>"
"    <td align=""center"" valign=""CENTER"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Amancio Rojas     Roque</td>"
"    <td valign=""CENTER""><center>"
"    1996-1998"
"    </center></td>"
"    <td align=""center"" valign=""CENTER"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Juan Rodriguez     Cisneros</td>"
"    <td valign=""CENTER""><center>"
"    1999-2001"
"    </center></td>"
"    <td align=""center"" valign=""CENTER"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td>Candido Eliel Palacios Noyola</td>"
"    <td align=""center"">2002-2004</td>"
"    <td align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td>Israel Reyes Montes</td>"
"    <td><center>"
"    2005-2007"
"    </center></td>"
"    <td align=""center"">PRD</td>"
"  </tr>"
"  <tr>"
"    <td>Leonardo Gil Salinas Hern&aacute;ndez </td>"
"    <td align=""center"">2008-2010</td>"
"    <td align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td>Felix Rufino Metodio Corcuera</td>"
"    <td align=""center"">2011-2013</td>"
"    <td align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td>Felix Rifino Metodio Corcuera </td>"
"    <td align=""center"">2014-2016</td>"
"    <td align=""center"">PRI</td>"
"  </tr>"
"  </table>  </td>"
"  </tr>"
"  "
"<!--BIBLIOGRAF&Iacute;A -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2"">"
"  <ul>"
"  	<li>Consejo Nacional de Poblaci&oacute;n y Vivienda, <i>La Poblaci&oacute;n"
""
"de los Municipios de M&eacute;xico 1950 - 1990</i>. Ed. UNO Servicios Gr&aacute;ficos,"
""
"M&eacute;xico, Nov., 1994.<br />"
"Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <i>Censo"
""
"General de Poblaci&oacute;n y Vivienda 2000</i>. M&eacute;xico 2001.<br />"
"</li>"
"    <li>Secretar&iacute;a de Gobernaci&oacute;n, Centro Nacional de Estudios"
"    "
"    Municipales, Gobierno del Estado de Oaxaca, <i>Los Municipios de Oaxaca</i>,"
"    "
"  &quot;Enciclopedia de los Municipios de M&eacute;xico&quot;. Talleres Gr&aacute;ficos"
"    "
"    de la Naci&oacute;n, M&eacute;xico, D.F. 1988.<br />"
"    </li>"
"    <li>Secretar&iacute;a de Gobernaci&oacute;n, Instituto Nacional para el"
"    "
"    Federalismo y el Desarrollo Municipal, <i>Sistema Nacional de Informaci&oacute;n"
"    "
"    Municipal. </i>M&eacute;xico 2002.</li>"
"  </ul>   "
"  </td>"
"  </tr>"
"  "
"<!--CR&Eacute;DITOS -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos"">H. Ayuntamiento de San Jos&eacute; Estancia Grande.</td>"
"  </tr></table>"
"  "
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Oaxaca.</b></td>"
"  </tr>"
"</table>"
"<!-- Oaxaca Find and Replace con el nombre del Estado -->"
"<!-- San Jos&eacute; Estancia Grande Find and Replace con el nombre del municipio-->"
"<!-- 20 Find and Replace con el codigo del Estado -->"
"<!-- 168 Find and Replace con el codigo del municipio -->"
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html"" target=""_parent"" />"
"</map>"
"</body>"
"</html>"
""
""
""
""
