"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Oaxaca - San Juan Bautista Coixtlahuaca</title><link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""20titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">San Juan Bautista Coixtlahuaca</td>"
"  </tr>"
"</table>"
""
"<!-- inicio de tabla --><table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"	<tr>"
"  <td height=""10px"" colspan=""2"">"
"  </td>"
"  </tr>"
"<!--Nomenclatura -->"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"<!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
" <td class=""texto"">San Juan Bautista Coixtlahuaca.</td>"
"<!--Nomenclatura / Toponimia-->"
" <td class=""texto""><p>Coixtlahuaca significa en el llano de las culebras, proviene de las"
"   "
"   voces c&oacute;atl: &quot;culebra&quot;, Ixtlahuatl: &quot;llano o llanura&quot; y ca: &quot;en&quot;.</p> </td>"
"  </tr>"
"<!-- Escudo -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center"" valign=""top""><div align=""center""><img width=""150"" height=""200"" src=""escudos/20esc176.jpg"" alt=""Escudo de San juan bautista coixtlahuaca""/></div></td>"
"  <td width=""500"" class=""texto""> </td>"
"  </tr>"
""
"<!--HISTORIA--> "
" <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"<!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->   "
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>Esta poblaci&oacute;n fue fundada en el a&ntilde;o 37 d.C. por los chocholtecas,"
"  "
"  quienes les dieron el nombre. Entre los emperadores m&aacute;s sobresalientes"
"  "
"  se encuentran el rey Atonaltzin, quien fue el &uacute;ltimo emperador de"
"  "
"  la dinast&iacute;a Coixtlahuaca, el cual entabl&oacute; luchas constantes"
"  "
"  contra los mexicas, en dos ocasiones siendo vencido en la primera y capturado"
"  "
"  en la segunda ocasi&oacute;n en la misma poblaci&oacute;n de Coixtlahuaca,"
"  "
"  por el rey Moctezuma II, tambi&eacute;n llamado Moctezuma Ilhuicamina,"
"  "
"  cuyo reinado caracterizado por la guerra, habiendo sometido a una gran"
"  "
"  parte del pa&iacute;s deseaba extender sus dominios por el lado sur.</p>"
"  <p>El Rey viv&iacute;a pensando en el d&iacute;a en que los mexicas se"
"    "
"    decidieran a atacarlos, motivo por el cual manifestaban un gran repudio"
"    "
"    por los comerciantes mexicas que pasaban por sus dominios, esta hostilidad"
"    "
"    fue aprovechada por su pueblo porque odiaban motivo por el cual cometieron"
"    "
"    una masacre, en la cual fueron sacrificados 160 mercaderes mexicas, despu&eacute;s"
"    "
"    de despojarlos de sus pertenencias. Sin amenazas de guerra el monarca azteca"
"    "
"    exigi&oacute; satisfacci&oacute;n al rey Atonaltzin mediante una embajada"
"    "
"    la cual fue precedida por el poeta Netzahualc&oacute;yolt el cual entreg&oacute;"
"    "
"    un riqu&iacute;simo obsequio siendo correspondido por otro igual de parte"
"    "
"    de Atonaltzin.</p>"
"  <p>No se encuentran c&oacute;dices prehisp&aacute;nicos donde existan fechas"
"    "
"    de transici&oacute;n entre las culturas Mixteca Prehisp&aacute;nica y la"
"    "
"  &uacute;ltima cultura despu&eacute;s de la conquista. En tiempos prehisp&aacute;nicos"
"    "
"    fue un poderoso reino. Coixtlahuaca fue un centro de comercio destacado"
"    "
"    principalmente en el comercio"
"    "
"    de seda de la cual ya no existen vestigios. La Conquista se consuma en"
"    "
"    los siglos de dominaci&oacute;n colonial en el siglo VI, se inician la"
"    "
"    construcci&oacute;n del convento a cargo de los frailes Dominicos.</p>  </td>"
"  </tr>"
"<!--HISTORIA / Personajes Ilustres--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p>Uno de los personajes m&aacute;s importantes para este municipio fue"
""
"el <strong>Rey Atonaltzin</strong> y su esposa la <strong>Reina Choquitzal (diosa del pulque)</strong> de"
""
"los cuales se desconoce m<U+00E1>s datos.</p>"
"  <p>Otro personaje originario de este lugar"
"    "
"    y que sobresali&oacute; de manera muy importante fue el <strong>General zapatista"
"    "
"    Manuel Mart&iacute;nez Miranda </strong>el cual muri&oacute; en el a&ntilde;o de"
"    "
"  1927.</p></td>"
"  </tr>"
"<!--HISTORIA / Cronolog&iacute;a de Hechos Historicos--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Hist<U+00F3>ricos</td>"
"  <td class=""texto"">"
"<!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos--> "
"  <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" align=""center"" class=""textabla"" >"
"  <tr>"
"    <td width=""55"" align=""center""><strong>A&Ntilde;O</strong></td>"
"    <td align=""center""><strong>ACONTECIMIENTOS</strong></td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER""><center>"
"    1080 <U+0096> 1110"
"    </center></td>"
"    <td valign=""CENTER"">Se llev&oacute; a cabo la fundaci&oacute;n  de Coixtlahuaca.</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER""><center>"
"    1490"
"    </center></td>"
"    <td valign=""CENTER"">Fueron dominados por los aztecas.</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER""><center>"
"    1517"
"    </center></td>"
"    <td valign=""CENTER"">Llegada de los espa&ntilde;oles.</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER""><center>"
"    1535"
"    </center></td>"
"    <td valign=""CENTER"">Se llev&oacute; a cabo la construcci&oacute;n  de la Iglesia.</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER""><center>"
"    1576"
"    </center></td>"
"    <td valign=""CENTER"">Terminaci&oacute;n del Ex-convento.</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER""><center>"
"    1930"
"    </center></td>"
"    <td valign=""CENTER"">Epidemias de fiebre Tifoidea.</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER""><center>"
"    1980"
"    </center></td>"
"    <td valign=""CENTER"">Terremoto que dej&oacute; muchos da&ntilde;os  materiales.</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER""><center>"
"    1985"
"    </center></td>"
"    <td valign=""CENTER"">Se suscit&oacute; otro terremoto que igualmente  dej&oacute; muchos muertos.</td>"
"  </tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr> "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
"<!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->  "
" 	 <table cellspacing=""5px"" width=""100%""><tr>"
"  	<td width=""380"" ><img src=""mapas/20m176.jpg"" alt=""Municipio de San juan bautista coixtlahuaca""/></td>"
"    <td class=""texto"" align=""left""><p>Se localiza en la parte noreste del estado, en las coordenadas 17&deg;43'"
"      "
"      longitud oeste, 97&deg;19' latitud norte y a una altura de 2,100 metros"
"      "
"      sobre el nivel del mar.</p>"
"      <p>Limita al norte con San Miguel Tequixtepec y Santa"
"        "
"        Mar&iacute;a Ixcatl&aacute;n; al sur con Santa Mar&iacute;a Chicahua, Santa"
"        "
"        Mar&iacute;a Chachoapan y Santa Mar&iacute;a Nativitas; al oriente con"
"        "
"        San Miguel Huautla y Santiago Apoala; al poniente con Crist&oacute;bal"
"        "
"        Suchixtlahuaca y San Miguel Tequixtepec. Su distancia aproximada a la capital"
"        "
"        del estado es de 169 kil&oacute;metros.</p></td>"
"    </tr>"
"  	 <tr>"
" 	   <td colspan=""2"" class=""texto"">"
"   </td>"
"    </tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p>La superficie total del municipio es de 282.53 km<sup>2</sup> y la superficie"
"  "
"  del municipio en relaci&oacute;n con el estado es del 0.28%.</p>  </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>La poblaci&oacute;n se encuentra situada en la Mixteca Alta, limitada"
"  "
"  por grandes monta&ntilde;as que la circundan: Al este se encuentra el cerro"
"  "
"  del Le&oacute;n y el cerro de la Virgen; en el sur se encuentra el cerro"
"  "
"  Verde, el cerro de Nduxa, Naxudi y Or&uacute;a, estos cerros se dice que"
"  "
"  forman el nudo Mixteco el cual une a la sierra Madre del Sur con la sierra"
"  "
"  Madre Oriental; al oeste se encuentra el cerro de la Monjita, Piedra de"
"  "
"  la Iglesia, el cerro de Los Tres Oros; al norte se encuentra la loma Cushinady"
"  "
"  y el Cudaisi, existiendo as&iacute; otros cerros los cuales corresponden"
"  "
"  a los nombres de cerro H&uacute;medo hacia el suroeste, cerro del Agua,"
"  "
"  cerro del Calvario hacia el oriente, cerro del Ixcate, cerro del Metatal,"
"  "
"  cerro de la Canela, cerro de La Nata y m&aacute;s, que constituyen todo"
"  "
"  lo que es el municipio de Coixtlahuaca.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>En la poblaci&oacute;n de Coixtlahuaca se encuentra un r&iacute;o de"
"  "
"  poca afluencia el cual es conocido como el r&iacute;o de la Culebra, el"
"  "
"  cual proviene de una poblaci&oacute;n llamada Santo Domingo Tonaltepec,"
"  "
"  que pasa por Santa Mar&iacute;a Nativitas y Coixtlahuaca, donde se une"
"  "
"  con otro de nombre el Topigillo y la Escalera, continuando hasta desembocar"
"  "
"  en el R&iacute;o Papaloapan. Al sureste se encuentra el manantial que es"
"  "
"  el que abastece de agua la mayor parte del a&ntilde;o a la poblaci&oacute;n,"
"  "
"  con una disminuci&oacute;n muy importante en la temporada de calor. Adem&aacute;s"
"  "
"  existe una presa que lleva el nombre de Atonaltzin la cual est&aacute;"
"  "
"  en desuso.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>El clima que predomina aqu&iacute; es el mismo que en las otras comunidades"
"  "
"  y que es fr&iacute;o, el cual se va acentuando en el mes de marzo y as&iacute;"
"  "
"  mismo se inicia en el mes de abril el clima caluroso, frecuentando las"
"  "
"  lluvias durante el mes de junio  o julio, para concluir en el mes de agosto"
"  "
"  y septiembre por lo cual se aprovecha para la siembra.</p>  </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Principales Ecosistemas--> "
" <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><strong>Flora</strong></p>"
"  <p>La flora existente en este medio y por las condiciones del suelo es:"
"    "
"    Enebro, espinos, sabinos, mezquites, pinos en diferentes tipos, el pir&uacute;.</p>"
"  <p>Los &aacute;rboles frutales existentes en esta comunidad son: Durazno,"
"    "
"    tejocote, n&iacute;speros, moras, manzana, granada. Entre las flores de"
"    "
"    ornato que se cultivan en casa encontramos: Las margaritas, las rosas,"
"    "
"    las dalias, los geranios, el alcatraz y los lirios, asimismo se encuentran"
"    "
"    semillas que se cultivan de manera temporal, tenemos: Ma&iacute;z, frijol,"
"    "
"    avena, trigo, cebada y haba.</p>"
"  <p><strong>Fauna</strong></p>"
"  <p>Las aves silvestres que aun podemos encontrar y que de acuerdo al clima"
"    "
"    se han adaptado son: Gorriones, zanates, cenzontles, &aacute;guilas, cuervos,"
"    "
"    b&uacute;hos; asimismo entre los animales ponzo&ntilde;osos est&aacute;n"
"    "
"    el alacr&aacute;n, la viuda negra; entre los reptiles encontramos a la"
"    "
"    v&iacute;bora de cascabel, la corredora y el coralillo.</p>"
"  <p align=""center""><div align=""center""><img width=""370"" src=""20176/20m176-01.jpg""alt=""ecosistema""/></div><br />  "
"  </p>"
"  </td>"
"<!--MEDIO F&Iacute;SICO /Recursos naturales -->  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto"">"
"  </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto"">El tipo de suelo localizado en el municipio es el tipo cambisol c&aacute;lcico,"
""
"es propicio para la vegetaci&oacute;n boscosa de con&iacute;feras latofiadas."
""
"Predomina el suelo calizo o tierra blanca, la cual es productiva, asimismo"
""
"existe en los alrededores la tierra hum&iacute;fera la que es utilizada"
""
"como abono de las plantas, la otra es rocosa, donde prevalece la escasa"
""
"vegetaci&oacute;n.</td>"
"  </tr>  "
"<!--Perfil Sociodemogr&aacute;fico -->  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"  <p>El templo y convento de Coixtlahuaca son edificaciones de gran belleza"
""
"arquitect&oacute;nica. Construidos en el siglo XVI, la portada es de car&aacute;cter"
""
"renacentista. Los retablos del interior son de estilo churrigueresco.</p>"
"  <p>En"
"    "
"    esta comunidad se cuenta con una zona arqueol&oacute;gica, la cual se encuentra"
"    "
"    en tierra virgen, entre las obras importantes se cuenta con ex-convento"
"    "
"    dominicano, as&iacute; mismo se cuenta con casas del siglo XVI contando"
"    "
"    tambi&eacute;n con la capilla de la Pur&iacute;sima que data del siglo"
"    "
"    XVI aproximadamente, otra obra es el reloj municipal. </p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">No tiene. Actualmente se est&aacute;"
"    "
"    intentando abrir a la exposici&oacute;n del turismo un museo con objetos"
"    "
"    localizados en la comunidad.</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p><strong>Fiestas Populares</strong></p>"
"  <p>El 15 de mayo se lleva a cabo la fiesta religiosa de San Isidro Labrador"
"    "
"    y el 24 de junio San Juan Bautista Coixtlahuaca. Presentaci&oacute;n del"
"    "
"    jarabe Chololteco, danza original de Coixtlahuaca.</p>"
"  <p><strong>Tradiciones</strong></p>"
"  <p>Entre las tradiciones de este municipio se encuentran las que se celebran"
"    "
"    en la Navidad y el A&ntilde;o Nuevo, as&iacute; como la celebraci&oacute;n"
"    "
"    de la Semana Santa en donde se lleva a cabo el V&iacute;a crucis, tambi&eacute;n"
"    "
"    destaca la fiesta del se&ntilde;or del Calvario que se celebra en el mes"
"    "
"  de mayo.</p>  </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Traje T&iacute;pic-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto""><p>La m&uacute;sica propia de la regi&oacute;n as&iacute; como la de la"
"  "
"  mayor&iacute;a de las poblaciones es la m&uacute;sica de viento o banda.</p>  </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto""><p>Con anterioridad se realizaban artesan&iacute;as con palma y entre ellas"
"  "
"  tenemos tenates, escobetas, sombreros, actualmente se elaboran pero con"
"  "
"  material sint&eacute;tico.</p>  </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Pinturas-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto"">"
"  <p><strong>Alimentos</strong></p>"
"  <p>En este municipio es muy notorio por la tradici&oacute;n en lo que ha"
""
"su gastronom&iacute;a se refiere, actualmente se convive con un platillo"
""
"muy rico llamado barbacoa de chivo o borrego, el cual es acompa&ntilde;ado"
""
"de un cocido llamado pozole el cual se elabora bas&aacute;ndose en ma&iacute;z"
""
"y sangre del mismo animal. As&iacute; mismo en otros eventos se realizan"
""
"diversos platillos muy ricos como son: pozole de ma&iacute;z reventado,"
""
"el cual es acompa&ntilde;ado de mole oaxaque&ntilde;o, chile-atole que"
""
"es un alimento bas&aacute;ndose en ma&iacute;z tierno y picante; tambi&eacute;n"
""
"se encuentran los tradicionales tamales de mole, los cuales se realizan"
""
"en Semana Santa, frijol de bola, que consiste en poner a coser el frijol"
""
"y acompa&ntilde;arlo de cazuelas de masa, los cuales son cocidos en el"
""
"mismo caldo de fr&iacute;jol.</p>"
"  <p><strong>Dulces</strong></p>"
"  <p>En cuanto a los postres se elabora dulce de trigo con panela, Pinole"
""
"de Ma&iacute;z tostado con panela.</p>"
"  <p><strong>Bebidas</strong></p>"
"  <p>Como complemento las bebidas alcoh&oacute;licas"
""
"se encuentra el&nbsp; pulque bebida preparada con aguamiel de maguey fermentado"
""
"y los preparados de alcohol como son los amargos.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto"">En el municipio, existen vestigios prehisp&aacute;nicos, han sido hallados"
""
"gran n<U+00FA>mero de sepulcros de los que se han extra&iacute;do valiosas piezas"
""
"de joyer&iacute;a y cer&aacute;mica, as&iacute; como el c&oacute;digo Coixtlahuaca,"
""
"importante documento hist&oacute;rico-geogr&aacute;fico.</td>"
"  </tr> "
"<!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"<!--GOBIERNO / Principales Localidades -->  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>La cabecera municipal es San Juan Bautista Coixtlahuaca, su actividad"
"  "
"  preponderante es la agricultura. El n&uacute;mero de habitantes aproximado"
"  "
"  es de 1,008. De 33 localidades las de mayor importancia son: La Estancia,"
"  "
"  el R&iacute;o Poblado, el R&iacute;o Blanco, San Jer&oacute;nimo Otla,"
"  "
"  Santa Catarina Ocotl&aacute;n y la Ci&eacute;nega.</p></td>"
"  </tr>"
"<!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><ul>"
"  <li> Presidente Municipal</li>"
"  <li> S&iacute;ndico Municipal</li>"
"  <li> Regidor de Educaci&oacute;n</li>"
"  <li> Regidor de Hacienda</li>"
"  <li> Regidor de Maquinar&iacute;a</li>"
"  </ul>"
"  <p align=""center""><div align=""center""><img width=""370"" src=""20176/20g176-01.jpg""alt=""palacio municipal""/></div></td>"
"  </tr>"
"<!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""> <p align=""center""><div align=""center""><img width=""370"" height=""250"" src=""20176/20og176.jpg"" alt=""Organigrama de San juan bautista coixtlahuaca""/></div></p>"
"  </td>"
"  </tr>"
"<!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
" <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto""><p><strong>Denominaci&oacute;n</strong><br /> "
"  Agencias municipales: La estancia, R&iacute;o Poblano,"
"  "
"  R&iacute;o Blanco, San Jer&oacute;nimo Otla, Santa Catarina Ocotl&aacute;n"
"  "
"  y la agencia de polic&iacute;a de la Ci&eacute;nega.</p>"
"  <p><strong>Nombramiento</strong><br /> "
"    Al igual que las autoridades municipales, &eacute;stas"
"    "
"    se eligen a trav&eacute;s del sistema de usos y costumbres.</p>"
"  <p><strong>N&uacute;mero</strong><br /> "
"    El n&uacute;mero de autoridades auxiliares depende del"
"    "
"    n&uacute;mero de habitantes de la localidad, as&iacute; como de las necesidades"
"    "
"    del mismo.</p>"
"  <p><strong>Funciones</strong><br /> "
"    Entre las principales funciones de estas autoridades auxiliares"
"    "
"    encontramos las de representar al Ayuntamiento ante su comunidad, as&iacute;"
"    "
"    como la de gestionar ante las autoridades municipales las diferentes necesidades"
"    "
"   de su localidad.</p></td>"
"  </tr>"
"<!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><p>El municipio pertenece al 03 distrito federal electoral y al XIV distrito"
"  "
"  local electoral.</p>  </td>"
"  </tr>"
"<!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><p>El municipio cuenta con Ordenanzas Municipales.</p>  </td>"
"  </tr>"
"<!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales --> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto"">"
"<!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales --> "
" <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" align=""center"">"
"  <tr valign=""CENTER"" align=""center"">"
"    <td width=""236"" align=""center"" valign=""CENTER""><center>"
"    <strong>Presidente Municipal</strong>"
"    </center></td>"
"    <td width=""89""><center>"
"    <strong>Per&iacute;odo de<br /> Gobierno</strong>"
"    </center></td>"
"    <td width=""83"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Luis Guzm&aacute;n Guzm&aacute;n</td>"
"    <td valign=""CENTER""><center>"
"    1982-1985"
"    </center></td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Antonio Mej&iacute;a Cruz</td>"
"    <td valign=""CENTER""><center>"
"    1986-1988"
"    </center></td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Reneo Bermeo Cruz</td>"
"    <td valign=""CENTER""><center>"
"    1987-1989"
"    </center></td>"
"    <td align=""center"" valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Primitivo Antonio Baz&aacute;n Ju&aacute;rez</td>"
"    <td valign=""CENTER""><center>"
"    1990-1992"
"    </center></td>"
"    <td align=""center"" valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Justo Jos&eacute; Castro Cruz</td>"
"    <td valign=""CENTER""><center>"
"    1993-1995"
"    </center></td>"
"    <td align=""center"" valign=""CENTER"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Luis Ram&oacute;n Mateos Salinas</td>"
"    <td valign=""CENTER""><center>"
"    1996-1998"
"    </center></td>"
"    <td align=""center"" valign=""CENTER"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Ing. Sergio Cruz Ojeda</td>"
"    <td valign=""CENTER""><center>"
"    1999-2001"
"    </center></td>"
"    <td align=""center"" valign=""CENTER"">UYC</td>"
"  </tr>"
"  <tr>"
"    <td>Filem&oacute;n Miguel Cruz</td>"
"    <td align=""center"">2002-2004</td>"
"    <td align=""center"">UYC</td>"
"  </tr>"
"  <tr>"
"    <td>Reyes L&oacute;pez Salinas</td>"
"    <td><center>"
"    2005-2007"
"    </center></td>"
"    <td align=""center"">UYC</td>"
"  </tr>"
"  <tr>"
"    <td>Fernando Ju&aacute;rez </td>"
"    <td align=""center"">2008-2010</td>"
"    <td align=""center"">UYC</td>"
"  </tr>"
"  <tr>"
"    <td>Oscar Guzm<U+00E1>n Cruz</td>"
"    <td align=""center"">2011-2013</td>"
"    <td align=""center"">UYC</td>"
"  </tr>"
"  <tr>"
"    <td>Ra<U+00FA>l L<U+00F3>pez Carrizosa</td>"
"    <td align=""center"">2014-2016</td>"
"    <td align=""center"">UYC</td>"
"  </tr>"
"  </table>  </td>"
"  </tr>"
"  "
"<!--BIBLIOGRAF&Iacute;A -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2"">"
"  <ul>"
"  	<li>Consejo Nacional de Poblaci&oacute;n y Vivienda, <i>La Poblaci&oacute;n"
""
"de los Municipios de M&eacute;xico 1950 - 1990</i>. Ed. UNO Servicios Gr&aacute;ficos,"
""
"M&eacute;xico, Nov., 1994.<br />"
"</li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <i>Censo"
"    "
"    General de Poblaci&oacute;n y Vivienda 2000</i>. M&eacute;xico 2001.<br />"
"    </li>"
"    <li>Secretar&iacute;a de Gobernaci&oacute;n, Centro Nacional de Estudios"
"    "
"    Municipales, Gobierno del Estado de Oaxaca, <i>Los Municipios de Oaxaca</i>,"
"    "
"  &quot;Enciclopedia de los Municipios de M&eacute;xico&quot;. Talleres Gr&aacute;ficos"
"    "
"    de la Naci&oacute;n, M&eacute;xico, D.F. 1988.</li>"
"    <li>Secretar&iacute;a de Gobernaci&oacute;n, Instituto Nacional para el"
"    "
"    Federalismo y el Desarrollo Municipal, <i>Sistema Nacional de Informaci&oacute;n"
"    "
"    Municipal. </i>M&eacute;xico 2002.</li>"
"  </ul>   "
"  </td>"
"  </tr>"
"  "
"<!--CR&Eacute;DITOS -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos"">H. Ayuntamiento de San Juan Bautista Coixtlahuaca.</td>"
"  </tr></table>"
"  "
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Oaxaca.</b></td>"
"  </tr>"
"</table>"
"<!-- Oaxaca Find and Replace con el nombre del Estado -->"
"<!-- WWW Find and Replace con el nombre del municipio-->"
"<!-- 20 Find and Replace con el codigo del Estado -->"
"<!-- 176 Find and Replace con el codigo del municipio -->"
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html"" target=""_parent"" />"
"</map>"
"</body>"
"</html>"
""
""
""
""
