"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Oaxaca - San Juan Bautista Lo de Soto</title><link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""20titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">San Juan Bautista Lo de Soto</td>"
"  </tr>"
"</table>"
""
"<!-- inicio de tabla --><table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"	<tr>"
"  <td height=""10px"" colspan=""2"">"
"  </td>"
"  </tr>"
"<!--Nomenclatura -->"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"<!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
" <td class=""texto"">San Juan Bautista Lo de Soto.</td>"
"<!--Nomenclatura / Toponimia-->"
" <td class=""texto"">San Juan Bautista es el patr&oacute;n de la comunidad. Lo de Soto, cuentan"
""
"que existi&oacute; un cacique en esta zona que se apellidaba Soto y que"
""
"cuando los peones estaban alrededor de la hacienda iban all&aacute; y se"
""
"encontraban en el camino se preguntaban &iquest;a d&oacute;nde vas?, contestaban"
""
"a su estilo coste&ntilde;o a Lo de Soto.</td>"
"  </tr>"
"<!-- Escudo -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center"" valign=""top"">&nbsp;</td>"
"  <td width=""500"" class=""texto""> </td>"
"  </tr>"
""
"<!--HISTORIA--> "
" <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"<!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->   "
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>Algunas personas entrevistadas de edad avanzada, calculan que de 1800"
"  "
"  a 1820 fue fundado dicho lugar. Hubo tambi&eacute;n un encuentro en el"
"  "
"  lugar, entre el ejercito federal al mando del general Juan Jos&eacute;"
"  "
"  Ba&ntilde;os y los soldados zapatistas dirigido por el general Pi&ntilde;as,"
"  "
"  por otra parte la repartici&oacute;n de tierras ejidales, fue realizada"
"  "
"  durante el gobierno del general L&aacute;zaro C&aacute;rdenas en el a&ntilde;o"
"  "
"  de 1936.</p>"
"  <p>De acuerdo a comentarios de ancianos, en los tiempos del general don"
"    "
"    Porfirio D&iacute;az, pas&oacute; huyendo por esta poblaci&oacute;n pernoctando"
"    "
"    aproximadamente 15 d&iacute;as en la casa que hoy es propiedad del se&ntilde;or"
"    "
"    Ernesto Hern&aacute;ndez Urbina, saliendo con destino a San Nicol&aacute;s"
"    "
"    Guerrero. </p>"
"  <p>Hasta el a<U+00F1>o de 1980 en ese municipio se hablaba constantemente"
"    "
"    de tonos, se dec&iacute;a que una persona que ten&iacute;a su tuno o doble,"
"    "
"    que era de especie animal no se curaba con medicinas qu&iacute;micas,"
"    "
"    que &uacute;nicamente eran curados por hierbas y atendidos por tonos adultos,"
"    "
"    la transformaci&oacute;n de esos tonos se realizaba sacando al beb<U+00E9> reci&eacute;n"
"    "
"    nacido y en luna llena sin que se diera cuenta la madre, el acto ritual"
"    "
"    era ponerlo en un cruce de caminos en donde pasaban todos los animales"
"    "
"    y el animal que lo lam&iacute;a ese era su tono.</p></td>"
"  </tr>"
"<!--HISTORIA / Personajes Ilustres--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>Juan Clemente Melo</strong><br />"
"  Compositor.</p>"
"  <p><strong>Alfredo Canelo Urbina</strong><br />"
"  Boxeador campe&oacute;n nacional de peso wuelter en tres ocasiones.</p>"
"  <p><strong>Tom&aacute;s Anica Salinas y Juan Esteves Valent&iacute;n</strong><br />"
"  Dueto blanco y negro, compositores y cantantes.</p>"
"  <p><strong>Urpicio Marroqu&iacute;n</strong><br />"
"  Compositor.</p>"
"  <p> </p></td>"
"  </tr>"
"<!--HISTORIA / Cronolog&iacute;a de Hechos Historicos--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Hist<U+00F3>ricos</td>"
"  <td class=""texto"">"
"<!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos--> "
"  <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" align=""center"" class=""textabla"" >"
"  <tr>"
"    <td width=""55"" align=""center""><strong>A&Ntilde;O</strong></td>"
"    <td align=""center""><strong>ACONTECIMIENTOS</strong></td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER""><center>"
"    1891"
"    </center></td>"
"    <td valign=""CENTER"">Reconocimiento oficial de la comunidad el  23 de octubre, cuando se le da la categor&iacute;a de pueblo.</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER""><center>"
"    1936"
"    </center></td>"
"    <td valign=""CENTER"">Repartici&oacute;n de tierras ejidales en  el gobierno del general L&aacute;zaro C&aacute;rdenas.</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER""><center>"
"    1965-1970"
"    </center></td>"
"    <td valign=""CENTER"">Campe&oacute;n nacional de peso wuelter,  Alfredo Canelo Urbina.</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER""><center>"
"    1960"
"    </center></td>"
"    <td valign=""CENTER"">Juan Clemente Melo, compone la Sote&ntilde;ita  y la Quiero a Usted Se&ntilde;ora.</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER""><center>"
"    1976-1977"
"    </center></td>"
"    <td valign=""CENTER"">Se fund&oacute; el comit&eacute; preconstrucci&oacute;n  del centro de salud, el cual fue inaugurado en 1979.</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER""><center>"
"    1989"
"    </center></td>"
"    <td valign=""CENTER"">El dueto blanco y negro compone Viernes de  Dolores.</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER""><center>"
"    1990"
"    </center></td>"
"    <td valign=""CENTER"">Urpicio Marroqu&iacute;n compone el corrido  de Pedro Torres.</td>"
"  </tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr> "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
"<!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->  "
" 	 <table cellspacing=""5px"" width=""100%""><tr>"
"  	<td width=""380"" ><img src=""mapas/20m180.jpg"" alt=""Municipio de San juan bautista lo de soto""/></td>"
"    <td class=""texto"" align=""left""><p>Se localiza en la parte suroeste del estado, en las coordenadas 90&deg;20'50&quot; longitud oeste, 16&deg;30'35&quot; latitud norte y a una altura"
"        "
"        de 75&nbsp; metros sobre el nivel del mar. </p>"
"      <p>Limita al norte con el estado"
"        "
"        de Guerrero; al sur con Santiago Tapextla y Santo Domingo Armenta; al oeste"
"        "
"        con el estado de Guerrero; al este con M&aacute;rtires de Tacubaya, Santa"
"        "
"        Mar&iacute;a Cortijo y Santiago Llano Grande.</p>"
"      <p>Su distancia aproximada a"
"        "
"        la capital del estado es de 453 kil&oacute;metros.</p></td>"
"    </tr>"
"  	 <tr>"
" 	   <td colspan=""2"" class=""texto"">"
"   </td>"
"    </tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p>La superficie total del municipio es de 87.44 Km&sup2;.</p>  </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>Cerro Pastoso, cerro Grande al oeste de la poblaci&oacute;n y al noroeste"
"  "
"  cerro Bronco.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto"">Los principales r&iacute;os son el r&iacute;o Panam&aacute; y el r&iacute;o"
""
"Juchatengo. Cuenta con el arroyo liro que nace en la brecha Soto-El Quiza,"
""
"que desemboca en el r&iacute;o cortijo, al poniente se encuentra el arroyo"
""
"el lim&oacute;n que desemboca en el mismo r&iacute;o.</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>El clima es el c&aacute;lido-h&uacute;medo, con una temperatura de 27.2&deg;C y una precipitaci&oacute;n pluvial del 1041.2 mil&iacute;metros.</p>  </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Principales Ecosistemas--> "
" <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><strong>Flora</strong></p>"
"  <p><strong>Flores:</strong> rosales, adelfa, copa de oro, bugambilia, cempas<U+00FA>chitl, San"
"    "
"    Francisco, tulipan, platanillo, amor de un rato, parag&uuml;ito, limonaria,"
"    "
"    garsita, estrella del mar, reuni&oacute;n de se&ntilde;oritas, cola de"
"    "
"    novia, enagua de vieja, gardenia, Berta, amapola, traicionera, flor de"
"    "
"    bocote, noche buena, amapola, parecita, itayata.<br />"
"    <strong>Plantas comestibles:</strong> epazote, hierba buena, hierba santa, cand&oacute;,"
"    "
"    quelite, verdolaga, chep&iacute;l, hierba mora, gu&iacute;a de chicayote,"
"    "
"    nopal, huaje, papalo, flor de calabaza.<br />"
"    <strong>&Aacute;rboles:</strong> cacahuanano, roble, toronjil, parota, pochota, cuatololote,"
"    "
"    sasa&ntilde;il, huizache, mulato, mango, zapote, aguacate, naranjo, cuailote,"
"    "
"    quebrache, cacho de toro, tepehuaje, tatat&iacute;a, macahuite, cuahulote,"
"    "
"    campeche, armiguillo, frutillo, tlachic&oacute;n, pie de cabra, chipilillo,"
"    "
"    huachipile, palo de villa, drago, tecomasuche, palo zanate, carnisuelo,"
"    "
"    palo garrobo, guamuche, bocote, liro, cotorro, simarr&oacute;n, huapinol,"
"    "
"    eucalipto, alague, arcacia, toront&oacute;n, itayato, tejoruco, chilamate,"
"    "
"    anota, guicon, pi&ntilde;&oacute;n, samaritano, jicaro, espino.<br />"
"    <strong>Frutos:</strong> sand&iacute;a, mel&oacute;n, mango,  coco, naranja,"
"    "
"    lim&oacute;n, zapote prieto, zapote mamey, aguacate, pl<U+00E1>tano, icaco, nanche,"
"    "
"    ciruela, chirimoya, toronja, bra&ntilde;ona, tamarindo, guamuche, papaya,"
"    "
"    pepino, chico zapote, almendra, guayaba, pi&ntilde;a, pu&ntilde;uela, mandaria,"
"    "
"    aguacate, camote de china, camote morado, camote de palo, camote vaquero,"
"    "
"    capul&iacute;n, cocuyu, ca&ntilde;a, j&iacute;cama, anona, ilama, cacahuate,"
"    "
"    canicuisle, tuna, chicle, tomate, lima, chilamate, papaya orejona, ca&ntilde;a"
"    "
"    de castilla y fraylecillo.<br />"
"    <strong>Plantas ex&oacute;ticas:</strong> gracenas, helechos, ficus, palmas d&aacute;tiles,"
"    "
"    palmarecas, crotos y &oacute;rganos.<br />"
"    <strong>Plantas medicinales:</strong> epazote, cando, hierbabuena, ruda, camote de"
"    "
"    ajenjible, reto&ntilde;o de nache, reto&ntilde;o de anona, hierba mora,"
"    "
"    s&aacute;bila, campeche, cuachalalate, quina, u&ntilde;a de gato, guarumbo,"
"    "
"    ixtafiate, golondrina, zopilote, albahaca, bugambilia, eucalipto, palo"
"    "
"    de golpe, cuatillo, jamaica, coco, drago, guayabo, telim&oacute;n, cochiril,"
"    "
"    caballero, pi&ntilde;uela, revent&oacute;n, tlapa, cachunanche, frijolillo,"
"    "
"    timoreal, sasa&ntilde;il, chian, mara&ntilde;ona, lima.</p>"
"  <p><strong>Fauna</strong></p>"
"  <p><strong>Aves silvestres:</strong> cotorro, loros, pericos, calandrias, golondrinas zopilote,"
"    "
"    garza, zanate, hurraca, paloma, pichiche, tecolote, cucuchita, ticundo,"
"    "
"    primavera, paloma morada, paloma guamilera, paloma anda pie, paloma real,"
"    "
"    paloma pico de guacamaya, paloma cacera, p&aacute;jaro ruiz, p&aacute;jaro"
"    "
"    carpintero, halc&oacute;n, zacuaro, chichalaca, patita real, buso, gallinita"
"    "
"    de agua, pacheco, buho, lechuza, tortolita, arconsillo, <U+00E1>guila, chupo rosa,"
"    "
"    colibr&iacute;, quelele, zarceta, garz&oacute;n, san mart&iacute;n, san"
"    "
"    martincillo, ting&uuml;iliche.<br />"
"    <strong>Animales salvajes:</strong> tigrillos, lobos, venados, ardillas, conejo, coyote,"
"    "
"    jabal&iacute;, onza, zorrillo, armadillo, gato montes, rat&oacute;n, perro"
"    "
"    de agua, jiquinilla, tlacuache, ardilla, mapache, tej&oacute;n, marta,"
"    "
"    tuza, rata, puerco esp&iacute;n, oso hormiguero.<br />"
"    <strong>Insectos:</strong> zancudo, tabano, mosca, cucaracha, hormiga, arriera, avispa,"
"    "
"    chapul&iacute;n, chicharra, grillo, cucuni&ntilde;o, chambale, avispa huarache,"
"    "
"    avispa culo amarillo, avispa campana, avispa prieta, avispa zopilote, avispa"
"    "
"    iglesia, garrapata, conchuda, pinilillo, abeja, pulga, piojo, chinche,"
"    "
"    ara&ntilde;a, alacr&aacute;n, tar&aacute;ntula, cien pies, chicatana, comejen"
"    "
"    y gusano.<br />"
"    <strong>Especies acu&aacute;ticas:</strong> mojarra negra, alaguate, blanquillas, endoco,"
"    "
"    tortuga de cerro y agua dulce, pote, jalmiche, entierra arena, chacal&iacute;n.<br />"
"    <strong>Reptiles:</strong> v&iacute;bora, coralillo, v&iacute;bora sin cuate, v&iacute;bora"
"    "
"    masacoa, culebra balla, iguana, escorpi&oacute;n, cuija, culebra sapera,"
"    "
"    culebra timoltera, culebra jiquimilla, lagarto, v&iacute;bora sorda, culebra"
"    "
"    lechosa, culebra ticute azul y ballo, salamanquesa, culebra venadera. <br />"
"    <strong>Animales dom&eacute;sticos:</strong> caballos, asnos, vacas, gallinas, guajolotes,"
"    "
"    patos, perros, marranos, borrego, cabra, gato.</p>"
"  <p align=""center""><div align=""center""><img width=""370"" src=""20180/20m180-01.jpg""alt=""vegetaci&oacute;n""/></div> </p>"
"   </td>"
"<!--MEDIO F&Iacute;SICO /Recursos naturales -->  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto""><p>El recurso natural que tienen es el de los montes madera que ocupan"
"  "
"  para hacer sus casas.</p>  </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto"">Los tipos de suelo con los que cuenta esta comunidad son el cambisol,"
""
"feozen, haplico, luvisol, eutrico y districo; estos suelos son j&oacute;venes"
""
"y muy pocos desarrollados, pueden tener cualquier tipo de vegetaci&oacute;n"
""
"ya que encuentran acondicionados por el clima.</td>"
"  </tr>  "
"<!--Perfil Sociodemogr&aacute;fico -->  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"  <p>Con el &uacute;nico monumento hist&oacute;rico que cuenta este Municipio,"
""
"es su templo y la campana que datan del a&ntilde;o de 1840 aproximadamente.</p>  "
"  <p align=""center""><div align=""center""><img width=""370"" src=""20180/20t180-01.jpg""alt=""campana de 1840""/></div> </p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">No tiene.</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p><strong>Fiestas populares:</strong></p>"
"  <p>Se destaca por la celebraci&oacute;n del d&iacute;a de San Juan, el"
"    "
"    24 de Junio, nombr&aacute;ndose capitanas que son las madrinas de la fiesta,"
"    "
"    despu&eacute;s de haber celebrado la misa del medio d&iacute;a, se re&uacute;nen"
"    "
"    en la cancha municipal para repartir tamales y atole a todos los asistentes."
"    "
"    El 29 de Junio se festeja San Pedro y San Pablo, El Rosario que se celebra"
"    "
"    el primer domingo de Octubre.</p>"
"  <p><strong>Tradiciones</strong></p>"
"  <p>Entre las tradiciones que encontramos en este municipio se encuentran"
"    "
"    las siguientes: d&iacute;a de reyes (6 de enero), d&iacute;a de la candelaria"
"    "
"    (2 de febrero), d&iacute;a del amor y la amistad (14 de febrero), carnaval,"
"    "
"    6&deg; viernes de dolores (semana santa), d&iacute;a del ni&ntilde;o (30"
"    "
"    de abril),&nbsp; d&iacute;a de las madres (10 de mayo),  d&iacute;a del maestro (15 de mayo), d&iacute;a del"
"    "
"    estudiante (23 de mayo), las carmelitas"
"    "
"    (16 de julio), fiestas patrias (15 y 16 de septiembre, 17 del mismo mes"
"    "
"    que se efect&uacute;a el jaripeo tradicional), todos los santos (31 de octubre,"
"    "
"    1 y 2 de noviembre), la navidad (24 y 25 de diciembre), a&ntilde;o nuevo"
"    "
"    (31 de diciembre y 1 de enero).</p>"
"  <p><strong>Danzas</strong></p>"
"  <p>Los diablos, toro de petate, macho mula, la tortuga, las pastoras y"
"    "
"  la conquista.</p>  </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Traje T&iacute;pic-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto""><p>La m&uacute;sica que se escucha en este municipio son las chilenas y"
"  "
"  sones propios de esta regi&oacute;n, con los cuales se identifican, tambi&eacute;n"
"  "
"  se escucha al dueto blanco y negro, cuya caracter&iacute;stica es la interpretaci&oacute;n"
"  "
"  de boleros y otros ritmos con la guitarra.</p>  </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto""><p>Entre las artesan&iacute;as de este municipio encontramos: los comales,"
"  "
"  ollas c&aacute;ntaros y cazuelas todos hechos de barro; as&iacute; tambi&eacute;n"
"  "
"  encontramos los bordados en tela, cuadriler, etc. Tejidos con gancho y"
"  "
"  agujas.</p>  </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Pinturas-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto"">"
"  <p><strong>Alimentos</strong></p>"
"  <p><strong>Platillos</strong>: mole de guajolote, de pollo, de iguana verde, mole de iguana"
""
"prieta, mole verde, mole de paloma, mole dulce, mole de cabeza de cerdo,"
""
"mole de pescado seco, mole de pichichi, mole de conejo, mole de armadillo,"
""
"barbacoa de pollo, barbacoa de res, barbacoa de chivo, barbacoa de pichichi,"
""
"barbacoa de venado, barbacoa de mapache, barbacoa de armadillo, caldo de"
""
"panza y pata, caldo de res en rojo con verduras y en blanco, consom&eacute;"
""
"de pollo, pollo entomatado, pollo a&nbsp; la brasa, pollos en adobo, chorizo"
""
"de res, carne enchilada de res, patitas de puerco en chile ajo, chorizo"
""
"de cerdo, carne enchilada de cerdo, frijoles fritos con cecina y ensalada,"
""
"espagueti, sopas de pastas, sopas de arroz, caldo de pescado, caldo de"
""
"chacalin, conejo enchilado, a la brava, palomas asadas, palomas en chile"
""
"ajo, ceviche de res, ceviche de tichinda, ceviche de pulpo, ceviche de"
""
"camar&oacute;n, ceviche de mariscos, biuches,&nbsp; chicharr&oacute;n en"
""
"salsa roja y en salsa verde, caldo de especie de gallina ranchera, pescado"
""
"frito con ensalada, caldo de hierbamoras, caldo de chepil, vaso de res,"
""
"menudo de res, menudo de chivo, menudo de venado, mole de ejotes, calabacitas"
""
"a la mexicana, sopa de verduras, sopa de zanahoria, sopa de papa, sopa"
""
"de chayotes, sopa de elotes, etc.</p>"
"  <p><strong>Dulces</strong></p>"
"  <p>Conservas de camote, cocuyul,&nbsp; de papaya, de ciruela,&nbsp;"
""
"de tejocote, de almendra, de pl&aacute;tano, de calabaza,&nbsp; de chilacayota.</p>"
"  <p><strong>Bebidas</strong></p>"
"  <p>Ponche, atole de coco, chicha (compuesto de nanche), atole"
""
"de arroz, agua de: pl&aacute;tano, tamarindo, coco, jamaica,"
""
"naranja, mango, pepino, papaya, guanabano, chilacayota, chaya con naranja, lima, toronja, sand&iacute;a, mel&oacute;n.</p>"
"  <p><strong>Antojitos</strong></p>"
"  <p>Tamales de dulce, de mole de pollo, de guajolote y"
""
"de chile rojo llamados de carne cruda de marrano, de pollo, de rajas, de"
""
"chepil, de fr&iacute;jol, de tichinda, de calabaza, de elote; pulpa de"
""
"tamarindo, manjar, quesadillas de: flor de calabaza,  queso, at&uacute;n, pescado, res; tostadas, enchiladas, entomatadas, enfrijoladas, tacos"
""
"dorados, tortas, tacos de: cecina, tripita, carne de venado, carne"
""
"enchilada, barbacoa de pollo, barbacoa de res, tostadas de tinga"
""
"de pollo o de res.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto"">No tiene.</td>"
"  </tr> "
"<!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"<!--GOBIERNO / Principales Localidades -->  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>La cabecera municipal es San Juan Bautista Lo de soto, Jamiltepec. La"
"  "
"  localidad de mayor importancia es San Pedro Orizaba y su actividad preponderante"
"  "
"  es la agricultura.</p></td>"
"  </tr>"
"<!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><ul>"
"  <li> Presidente Municipal</li>"
"  <li> S&iacute;ndico</li>"
"  <li> Regidor de Hacienda</li>"
"  <li> Regidor de Obras&nbsp;</li>"
"  <li> Regidor de Salud</li>"
"  <li> Regidor de Educaci&oacute;n</li>"
"  <li> Regidor de Seguridad P&uacute;blica</li>"
"  <li> Regidor de Desarrollo Social y Atenci&oacute;n P&uacute;blica</li>"
"  <li> Regidor de Protecci&oacute;n Ciudadana</li>"
"  </ul></td>"
"  </tr>"
"<!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""><ul>"
"  <li> Presidente</li>"
"  <li> Sindico</li>"
"  <li> Tesorero</li>"
"  <li> Secretario</li>"
"  <li> Alcalde</li>"
"  <li> Regidor de Hacienda</li>"
"  <li> Regidor de Obras</li>"
"  <li> Regidor de Salud</li>"
"  <li> Regidor de Educaci&oacute;n</li>"
"  <li> Regidor de Seguridad P&uacute;blica&nbsp;</li>"
"  <li> Regidor de Desarrollo Social</li>"
"  <li> Regidor de Protecci&oacute;n Ciudadana</li>"
"  </ul></td>"
"  </tr>"
"<!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
" <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto""><p>El municipio s&oacute;lo cuenta con una agencia municipal.</p>"
"  <p><strong>Denominaci&oacute;n</strong><br />"
"  San Pedro Orizaba.</p>"
"  <p><strong>Nombramiento</strong><br />"
"    La elecci&oacute;n de sus autoridades municipales se lleva a cabo por"
"    "
"  elecci&oacute;n popular.</p>"
"  <p><strong>Funciones</strong><br />"
"    Las funciones de las autoridades municipales son: auxiliar en los"
"    "
"    encargos que tiene el Presidente municipal, mantener el orden, la tranquilidad"
"    "
"    y la seguridad de su poblaci&oacute;n, siempre con estricto apego a la"
"    "
"   ley de reglamentos en vigor de la federaci&oacute;n, estado y municipio.</p></td>"
"  </tr>"
"<!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><p>El municipio pertenece al distrito electoral federal n&uacute;mero 11"
"  "
"  con sede en Santiago Pinotepa Nacional y al distrito electoral local n&uacute;mero"
"  "
"  11 con sede en Jamiltepec.</p>  </td>"
"  </tr>"
"<!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><p>El municipio cuenta con la Ley Org&aacute;nica Municipal y la Constituci&oacute;n"
"  "
"  Pol&iacute;tica del Estado.</p>  </td>"
"  </tr>"
"<!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales --> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto"">"
"<!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales --> "
" <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" align=""center"">"
"  <tr valign=""CENTER"" align=""center"">"
"    <td width=""259"" align=""center"" valign=""CENTER""><center>"
"    <strong>Presidente Municipal</strong>"
"    </center></td>"
"    <td width=""85""><center>"
"    <strong>Per&iacute;odo de<br /> Gobierno</strong>"
"    </center></td>"
"    <td width=""70"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Jos&eacute; Salinas</td>"
"    <td valign=""CENTER""><center>"
"    1920-1922"
"    </center></td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Jos&eacute; Albino Arellanes</td>"
"    <td valign=""CENTER""><center>"
"    1923"
"    </center></td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Arnulfo Pe&ntilde;aloza</td>"
"    <td valign=""CENTER""><center>"
"    1924"
"    </center></td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Aurelio Valent&iacute;n<U+00A0></td>"
"    <td valign=""CENTER""><center>"
"    1925"
"    </center></td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Bustamante Ojeda Carmona</td>"
"    <td valign=""CENTER""><center>"
"    1933"
"    </center></td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Othoniel Montor</td>"
"    <td valign=""CENTER""><center>"
"    1937"
"    </center></td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Aquileo Aguirre Lorenzo</td>"
"    <td valign=""CENTER""><center>"
"    1943-1944"
"    </center></td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Rosalindo Gil Guzm&aacute;n<U+00A0></td>"
"    <td valign=""CENTER""><center>"
"    1945"
"    </center></td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Ignacio Armenta Lorenzo</td>"
"    <td valign=""CENTER""><center>"
"    1946"
"    </center></td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Cristobal Cortes L&oacute;pez</td>"
"    <td valign=""CENTER""><center>"
"    1947"
"    </center></td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Amado Guill&eacute;n Ruiz</td>"
"    <td valign=""CENTER""><center>"
"    1948"
"    </center></td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Alberto Olmedo Ibarra</td>"
"    <td valign=""CENTER""><center>"
"    1949"
"    </center></td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Evodio Cande la</td>"
"    <td valign=""CENTER""><center>"
"    1950"
"    </center></td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Aquileo Aguirre Lorenzo</td>"
"    <td valign=""CENTER""><center>"
"    1951-1952"
"    </center></td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Sergio Armenta Lorenzo</td>"
"    <td valign=""CENTER""><center>"
"    1953-1956"
"    </center></td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Ignacio Hern&aacute;ndez Javier</td>"
"    <td valign=""CENTER""><center>"
"    1957-1958"
"    </center></td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Francisco Clemente Melo</td>"
"    <td valign=""CENTER""><center>"
"    1959"
"    </center></td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Procoro Aguirre M&eacute;ndez</td>"
"    <td valign=""CENTER""><center>"
"    1960-1962"
"    </center></td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Esteban Olmedo Ibarra</td>"
"    <td valign=""CENTER""><center>"
"    1963-1965"
"    </center></td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Aten&oacute;genes Gasga Quiterio</td>"
"    <td valign=""CENTER""><center>"
"    1966-1968"
"    </center></td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Manuel Sotelo Carmona</td>"
"    <td valign=""CENTER""><center>"
"    1972-1974"
"    </center></td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Esteban Aguirre M&eacute;ndez</td>"
"    <td valign=""CENTER""><center>"
"    1975-1977"
"    </center></td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Lizandro Bernardino</td>"
"    <td valign=""CENTER""><center>"
"    1978-1980"
"    </center></td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Procoro Aguirre M&eacute;ndez</td>"
"    <td valign=""CENTER""><center>"
"    1981-1983"
"    </center></td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Jes&uacute;s A&ntilde;orve Anica</td>"
"    <td valign=""CENTER""><center>"
"    1984-1986"
"    </center></td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Ing. Jiben A. Carmona Bustos</td>"
"    <td valign=""CENTER""><center>"
"    1987-1989"
"    </center></td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Wilfrido Aguirre M&eacute;ndez</td>"
"    <td valign=""CENTER""><center>"
"    1990-1992"
"    </center></td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Felipe Esparza</td>"
"    <td valign=""CENTER""><center>"
"    1993"
"    </center></td>"
"    <td align=""center"" valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Gaspar Clemente Rodr&iacute;guez </td>"
"    <td valign=""CENTER""><center>"
"    1994-1995"
"    </center></td>"
"    <td align=""center"" valign=""CENTER"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Procoro Aguirre M&eacute;ndez</td>"
"    <td valign=""CENTER""><center>"
"    1996-1998"
"    </center></td>"
"    <td align=""center"" valign=""CENTER"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Rufino P. Guti&eacute;rrez Bautista</td>"
"    <td valign=""CENTER""><center>"
"    1999-2001"
"    </center></td>"
"    <td align=""center"" valign=""CENTER"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td>Adri&aacute;n P&eacute;rez Bravo</td>"
"    <td align=""center"">2002-2004</td>"
"    <td align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td>Nicol&aacute;s Santamar&iacute;a Hern&aacute;ndez</td>"
"    <td><center>"
"    2005-2007"
"    </center></td>"
"    <td align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td>Alfredo Vicente Ojeda Serrano </td>"
"    <td align=""center"">2008-2010</td>"
"    <td align=""center"">CONVER</td>"
"  </tr>"
"  <tr>"
"    <td>Jos<U+00E9> Alberto Hern<U+00E1>ndez Clemente</td>"
"    <td align=""center"">2011-2013</td>"
"    <td align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td>Rey Olmedo Mrt<U+00ED>nez</td>"
"    <td align=""center"">2014-2016</td>"
"    <td align=""center"">PUP</td>"
"  </tr>"
"  </table>  </td>"
"  </tr>"
"  "
"<!--BIBLIOGRAF&Iacute;A -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2"">"
"  <ul>"
"  	<li>Consejo Nacional de Poblaci&oacute;n y Vivienda, <i>La Poblaci&oacute;n"
""
"de los Municipios de M&eacute;xico 1950 - 1990</i>. Ed. UNO Servicios Gr&aacute;ficos,"
""
"M&eacute;xico, Nov., 1994.<br />"
"</li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <i>Censo"
"    "
"    General de Poblaci&oacute;n y Vivienda 2000</i>. M&eacute;xico 2001.<br />"
"    </li>"
"    <li>Secretar&iacute;a de Gobernaci&oacute;n, Centro Nacional de Estudios"
"    "
"    Municipales, Gobierno del Estado de Oaxaca, <i>Los Municipios de Oaxaca</i>,"
"    "
"  &quot;Enciclopedia de los Municipios de M&eacute;xico&quot;. Talleres Gr&aacute;ficos"
"    "
"    de la Naci&oacute;n, M&eacute;xico, D.F. 1988.</li>"
"    <li>Secretar&iacute;a de Gobernaci&oacute;n, Instituto Nacional para el"
"    "
"    Federalismo y el Desarrollo Municipal, <i>Sistema Nacional de Informaci&oacute;n"
"    "
"    Municipal. </i>M&eacute;xico 2002.</li>"
"  </ul></td>"
"  </tr>"
"  "
"<!--CR&Eacute;DITOS -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos"">H. Ayuntamiento de San Juan Bautista Lo de Soto.</td>"
"  </tr></table>"
"  "
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Oaxaca.</b></td>"
"  </tr>"
"</table>"
"<!-- Oaxaca Find and Replace con el nombre del Estado -->"
"<!-- WWW Find and Replace con el nombre del municipio-->"
"<!-- 20 Find and Replace con el codigo del Estado -->"
"<!-- 180 Find and Replace con el codigo del municipio -->"
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html"" target=""_parent"" />"
"</map>"
"</body>"
"</html>"
""
""
""
""
