"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Oaxaca - San Juan Coatzospam</title><link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""20titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">San Juan Coatzospam</td>"
"  </tr>"
"</table>"
""
"<!-- inicio de tabla --><table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"	<tr>"
"  <td height=""10px"" colspan=""2"">  </td>"
"  </tr>"
"<!--Nomenclatura -->"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"<!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
" <td class=""texto"">San Juan Coatzospam.</td>"
"<!--Nomenclatura / Toponimia-->"
" <td class=""texto""><p>San Juan: Nombre del Santo que se venera &quot;San Juan Evangelista&quot;; se"
"   "
"   agreg&oacute; el nombre el cual fue impuesto por los monjes de la orden"
"   "
"   de los Jesuitas como pleno dominio de la religi&oacute;n cat&oacute;lica"
"   "
"   en la comunidad.</p>"
"   <p>Coatzospam significa &quot;En la altura o cumbre de la culebra&quot;, se compone"
"   "
"   de Coatl: culebra o serpiente, Tzontli: caballera que en sentido figurado"
"   "
"   es altura o cumbre y pan: en.</p>"
"   <p>Otras versiones indican que las ra&iacute;ces etimol&oacute;gicas de"
"   "
"   Coatzospam provienen del n&aacute;huatl y que significa Coatl: serpiente,"
"   "
"   tzospa: cabeza y M: funciona como plural (muchas), interpret&aacute;ndose"
"   "
"   de la siguiente manera:&quot;serpiente de cabezas&quot;; pero los escritos encontrados"
"   "
"   en la iglesia prueban lo contrario y dan a entender que significa: &quot;cabezas"
"   "
"   de serpiente&quot;.</p> </td>"
"  </tr>"
"<!-- Escudo -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center"" valign=""top"">&nbsp;</td>"
"  <td width=""500"" class=""texto""> </td>"
"  </tr>"
""
"<!--HISTORIA--> "
" <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"<!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->   "
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>El origen de esta comunidad proviene de la regi&oacute;n de la mixteca"
"  "
"  alta, de Tilantongo distrito de Nochixtl&aacute;n, seg&uacute;n documentos"
"  "
"  encontrados en la iglesia de la comunidad y documentos que existen en Tilantongo;"
"  "
"  mencionan que la primera emigraci&oacute;n se concreto a solo dos familias"
"  "
"  que salieron entre 1530 a 1550; estos grupos atravesaron y se trasladaron"
"  "
"  por rumbo a Cuicatl&aacute;n en busca de mejores tierras de cultivo y para"
"  "
"  no ser esclavizados por los espa&ntilde;oles.</p>"
"  <p>La primera familia decidi&oacute; quedarse en Santa Ana, perteneciente"
"    "
"    a Cuicatl&aacute;n, la otra familia decidi&oacute; continuar su camino"
"    "
"    y cruzaron el r&iacute;o Quitepec para llegar posteriormente a Huautla,"
"    "
"    dominio de los Mazatecos; decidieron quedarse en lo que hoy es Barrio mixteco,"
"    "
"    para fundar el pueblo, pero los mazatecos les declararon la guerra expuls&aacute;ndolos"
"    "
"    de su territorio y quemando sus casas; la guerra dur&oacute; varios a&ntilde;os"
"    "
"    y por &uacute;ltimo fueron derrotados y continuaron avanzando por el sur,"
"    "
"    por la monta&ntilde;a, donde los mazatecos no pudieron llegar por lo abrupto"
"    "
"    del cerro y el temor a las cosas sobrenaturales.</p>"
"  <p>En este lugar hab&iacute;a muchos animales venenosos, fue el motivo"
"    "
"    que los mazatecos dejaron en paz a los mixtecos y es aqu&iacute; donde"
"    "
"    establecieron Coatzospam, esto fue entre 1560 a 1580.</p>"
"  <p>Este grupo Mixteco emigr&oacute; a esta regi&oacute;n para no ser conquistado"
"    "
"    por los espa&ntilde;oles; pero seg&uacute;n testimonios, posteriormente"
"    "
"    los monjes de la orden de los Jesuitas los conquistaron espiritualmente,"
"    "
"    prueba de ello se encuentra la iglesia cat&oacute;lica, donde su esplendor"
"    "
"    y belleza al estilo barroco, plasma el sacrificio de los mismos ind&iacute;genas"
"    "
"    Mixtecos, desde que se inicio la construcci&oacute;n hasta su terminaci&oacute;n"
"    "
"    que tard&oacute; varios a&ntilde;os en concluirse.</p>"
"  <p>Los ind&iacute;genas aprendieron a fabricar la cal con barro para cimentar"
"    "
"    la iglesia, la carpinter&iacute;a, la ebanister&iacute;a, el trabajo del"
"    "
"    oro para lograr la decoraci&oacute;n de tan grande obra, de majestuosa"
"    "
"    belleza interior, donde los a&ntilde;os y los siglos parecen no sentir"
"    "
"    estas decoraciones barrocas ba&ntilde;adas de oro en todos los cinco altares"
"    "
"    que adornan la iglesia; para estos trabajos se oblig&oacute; al ind&iacute;gena"
"    "
"    a respetar a Dios con el castigo de la muerte para el que no cre&iacute;a"
"    "
"    en &eacute;l y no cumpl&iacute;a con sus obligaciones, o sea el diezmo"
"    "
"    y el trabajo obligatorio con la iglesia.</p>"
"  <p>Como prueba de esto se encuentra la piedra del sacrificio a un lado"
"    "
"    del mismo templo, una roca de 1.20 por 2 metros; este era utilizado para"
"    "
"    cortar la cabeza al desobediente a Dios, acus&aacute;ndolo de ser aliado"
"    "
"    del diablo. La orden religiosa, para ellos era la orden de Dios.</p>"
"  <p>Pol&iacute;ticamente el pueblo se encuentra dividido en tres grupos"
"    "
"    que Son Pri&iacute;stas, Perred&iacute;stas y Usos y Costumbres; cuando"
"    "
"    el pueblo era un solo grupo eran unidos y obedientes a sus autoridades,"
"    "
"    a los mandatos de sus gobernantes, a los acuerdos populares; por eso los"
"    "
"    partidos pol&iacute;ticos lejos de unir nuevamente al pueblo los han fraccionado,"
"    "
"    han perdido el inter&eacute;s por los trabajos colectivos, enemist&aacute;ndose"
"    "
"    con sus hermanos y familiares.</p>"
"  <p>Anteriormente su organizaci&oacute;n de trabajo era la ayuda mutua entre"
"    "
"    los habitantes, para hacer sus parcelas, siembras y cosechas de sus productos;"
"    "
"    en aquellos tiempos no se conoc&iacute;a el dinero, sus comercios los hac&iacute;an"
"    "
"    por medio del trueque, con las poblaciones cercanas, Ayautla, Chiquihuitlan"
"    "
"    y en ocasiones a Huautla al cual no se acud&iacute;a regularmente por los"
"    "
"    problemas de la etnia y el antecedente hist&oacute;rico del desalojo de"
"    "
"    Barrio Mixteco por v&iacute;a de la guerra.</p>"
"  <p>La &uacute;ltima guerra que tuvieron fue por la invasi&oacute;n de tierras"
"    "
"    en mano de los de San Miguel, misma que se inicio en 1949 y termin&oacute;"
"    "
"    en febrero de 1958, donde dos familias la iniciaron: Agust&iacute;n Carrera"
"    "
"    y su familia y Macario Bravo y familia, al asesinar a Leonardo Arellano"
"    "
"    y Sotero Valdivia, por orden del Presidente Municipal Albino Granja, ya"
"    "
"    que estas dos personas asesinadas desacataban las ordenes de Albino, no"
"    "
"    lo obedec&iacute;an; por eso contrat&oacute; a Agust&iacute;n Carrera y"
"    "
"    Macario Bravo, pistoleros a sueldo que estaban respaldados por San Miguel,"
"    "
"    el Camar&oacute;n y Santa Catarina, con la &uacute;nica condici&oacute;n"
"    "
"    de entregarles tierra en vez de dinero.</p>"
"  <p>En esta emboscada cayeron sin vida el tesorero Sotero Valdivia Viera,"
"    "
"    Leonardo Arellano, Celerino Pueblita, resultando heridos Jos&eacute; Mej&iacute;a"
"    "
"    y Pablo Cayetano. Cumplidos los trabajos de los pistoleros, San Miguel,"
"    "
"    El Camar&oacute;n y Santa Catarina fijaron de donde a donde se abrir&iacute;a"
"    "
"    la brecha de colindancia del terreno, avalado por Albino Granja, asesino"
"    "
"    intelectual de los emboscados.</p>"
"  <p>Durante este conflicto cost&oacute; varias bajas tanto de los Mixtecos"
"    "
"    como de los mazatecos, prueba de ello se encontraba en la raya una agencia"
"    "
"    habitada por mazatecos, misma que fue aniquilada a mano de los mixtecos,"
"    "
"    matando a todos los habitantes que ten&iacute;an sus casa establecidas,"
"    "
"    masacraron a ni&ntilde;os, mujeres, hombres y ancianos quemando sus casas.</p>"
"  <p>Fue por eso que los mazatecos firmaron posteriormente el tratado de"
"    "
"    paz en donde el presidente municipal Jos&eacute; Mar&iacute;a Granja, se"
"    "
"    present&oacute; con todos sus habitantes; hombres y ni&ntilde;os fueron"
"    "
"    armados con armas, machetes y hondas en caso de ser una trampa; por el"
"    "
"    otro lado los Mazatecos de San Miguel, El Camar&oacute;n y Santa Catarina"
"    "
"    en alianza se presentaron en la raya, conocida como la mojonera, como punto"
"    "
"    de lindero entre San Juan y los dem&aacute;s pueblos, tambi&eacute;n fuertemente"
"    "
"    armados y por batallones en caso de no firmarse el documento; el presidente"
"    "
"    que firm<U+00F3> este tratado a pesar de ser sordo era muy inteligente y valeroso;"
"    "
"    no le import&oacute; perder la vida con tal de que la paz volviera a reinar"
"    "
"    en la poblaci&oacute;n y se respetara el primer lindero como era anteriormente;"
"    "
"    las familias durante este per&iacute;odo vivieron en&nbsp; las cuevas,"
"    "
"    como refugio seguro contra del enemigo.</p>"
"<p>Al firmar este tratado, quedo sellada la paz respet&aacute;ndose&nbsp;"
"  "
"  el primer lindero, el de Pe&ntilde;a Blanca, conforme a las mojoneras del"
"  "
"  pueblo.</p>"
"  <p>En 1949-1958, segunda guerra por invasi&oacute;n de tierras y llevado"
"    "
"    a cabo por el municipio de San Miguel Huautepec, agencias de el Camar&oacute;n"
"    "
"    Huautepec y Santa Catarina Huautla, encabezado por los hermanos Agust&iacute;n"
"    "
"    Carrera y Macario Bravo.</p>"
"  <p>En el a&ntilde;o de 1992-1993, surge el partido de la Revoluci&oacute;n"
"    "
"    Democr&aacute;tica, dividiendo a la poblaci&oacute;n en dos bandos que"
"    "
"    son el PRI y el PRD, anteriormente las elecciones se hac&iacute;an en asambleas"
"    "
"    generales donde asist&iacute;an todos los ciudadanos para nombrar el ayuntamiento"
"    "
"    junt&aacute;ndose los ciudadanos de las dos agencias a trav&eacute;s de"
"    "
"    la votaci&oacute;n popular, de esta forma era abanderado por el PRI.</p>"
"  <p>En 1994 se funda la escuela primaria &quot;Macedonio Alcal&aacute;&quot;; por"
"    "
"    conflicto de partidos, muchos ni&ntilde;os que sus padres participaban"
"    "
"    en las filas del PRI el personal de la escuela primaria y el comit&eacute;"
"    "
"    de la escuela Benito Ju&aacute;rez, encabezados por el C. Mauro Castro"
"    "
"    Ju&aacute;rez, impidieron la estancia de los ni&ntilde;os en dichas escuelas.</p>"
"  <p>Por tal motivo m&aacute;s de 165 alumnos no pudieron asistir en el ciclo"
"    "
"    93-94, motivo por el cual el C. Presidente Municipal Antonio Morales Pacheco,"
"    "
"    gestion&oacute; ante el&nbsp; Gobierno estatal una nueva escuela para estos"
"    "
"    ni&ntilde;os que no fueron aceptados en la escuela Benito Ju&aacute;rez;"
"    "
"    el gobierno autoriz&oacute; la clave 20DPB2032P, con el nombre de Macedonio"
"    "
"    Alcal&aacute;, que funcion<U+00F3> provisionalmente en casas particulares siendo"
"    "
"    su primer director el Profr. Armando Garc&iacute;a Hern&aacute;ndez.</p>  </td>"
"  </tr>"
"<!--HISTORIA / Personajes Ilustres--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>Jos&eacute; Mar&iacute;a Granja</strong><br />"
"  Presidente Municipal que dio fin a la <U+00FA>ltima guerra por invasi&oacute;n"
""
"de tierras, llevado a cabo por los municipios de San Miguel Huautepec,"
""
"El Camar&oacute;n Huautepec y Santa Catarina Huautla; dicho personaje,"
""
"fue astuto y con decisi&oacute;n firme, armo al pueblo con armas de fuego"
""
"y machetes para defender la soberan&iacute;a de Coatzospam, poniendo sus"
""
"denuncias en Oaxaca.</p>"
"  <p>Atraves&oacute; infinidad de veces los territorios de Santa Ana, Buenos"
"    "
"    Aires, Cuicatl&aacute;n, para llegar al estado acompa&ntilde;ado &uacute;nicamente"
"    "
"    de su secretario el C. Fidencio Cayetano Pueblita; este presidente fue"
"    "
"    sordo por problemas de salud y estando as&iacute; llev&oacute; a cabo todas"
"    "
"    las gestiones de paz con los pueblos en conflictos, firmo el acuerdo en"
"    "
"    La Raya, hoy Pe&ntilde;a Blanca, en febrero de 1958.</p>"
"  <p><strong>Don Sotero Valdivia Viera </strong><br />"
"    Perteneci&oacute; al ayuntamiento, ostentaban el cargo de tesorero"
"    "
"    cuando fue vilmente acribillado a balazos en manos de sus enemigos, los"
"    "
"    Carreras y los Bravos en 1949, pistoleros a sueldo pagados por San Miguel,"
"    "
"    El Camar&oacute;n y Santa Catarina, fue valiente muy inteligente para las"
"    "
"    gestor&iacute;as en el gobierno, hablaba el espa&ntilde;ol a la perfecci&oacute;n,"
"    "
"  sab&iacute;a leer y escribir, defendi&oacute; la soberan&iacute;a de Coatzospam.</p>  </td>"
"  </tr>"
"<!--HISTORIA / Cronolog&iacute;a de Hechos Historicos--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Hist<U+00F3>ricos</td>"
"  <td class=""texto"">"
"<!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos--> "
"  <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" align=""center"" class=""textabla"" >"
"  <tr>"
"    <td width=""55"" align=""center""><strong>A&Ntilde;O</strong></td>"
"    <td align=""center""><strong>ACONTECIMIENTOS</strong></td>"
"  </tr>"
"  <tr class=""texto"">"
"    <td align=""center"" valign=""middle"">1540-1560</td>"
"    <td>Fue la primera guerra con los mazatecos por  su invasi&oacute;n de territorio al establecer el primer asentamiento en  los que hoy se le conoce como &quot;Barrio Mixteco&quot;, per&iacute;odo en la cual  buscaba donde fundar.</td>"
"  </tr>"
"  </table>  </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr> "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
"<!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->  "
" 	 <table cellspacing=""5px"" width=""100%""><tr>"
"  	<td width=""380"" ><img src=""mapas/20m187.jpg"" alt=""Municipio de San juan coatzospam""/></td>"
"    <td class=""texto"" align=""left""><p>El municipio colinda al norte con la localidad de San Miguel Huautepec"
"    "
"    y las agencias de Pe&ntilde;a Blanca y El Camar&oacute;n; al sur con el"
"    "
"    municipio de Ayautla y la agencia de la Soledad; al este atraviesa el R&iacute;o"
"    "
"    Santo Domingo, mismo que tiene el nombre de Quiotepec a esta altura, encontr&aacute;ndose"
"    "
"    las comunidades de Teotila, Chiquihuitl&aacute;n y Santa Ana, pertenecientes"
"    "
"    al distrito de Cuicatl&aacute;n, al oeste con el municipio de Tenango.</p>    </td>"
"    </tr>"
"  	 <tr>"
" 	   <td colspan=""2"" class=""texto""> Geogr&aacute;ficamente el municipio se encuentra comprendido entre"
""
"los 18&ordm;03' de latitud norte y los 96&ordm;45' de longitud oeste, a"
""
"una altura de 1,880 metros sobre el nivel del mar; se ubica a una distancia"
""
"aproximada de 266 Kil&oacute;metros al noroeste de la capital del Estado.</td>"
"    </tr>"
"  </table>  </td>"
"  </tr>"
"<!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p>La superficie total del municipio es de 72.19 km<sup>2</sup> y la superficie en relaci&oacute;n al total del Estado es del 0.07%.</p>  </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>En terrenos del municipio se encuentra establecida parte de la sierra"
"  "
"  norte de la ca&ntilde;ada, rodeado por los cerros oeste como el este, la"
"  "
"  &uacute;nica salida es de norte a sur encontr&aacute;ndose con la carretera"
"  "
"  de Tuxtepec-Huautla, se encuentra a una altura de 1,880 metros sobre el"
"  "
"  nivel del mar, con una vista panor&aacute;mica de gran belleza.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>Sus fuentes de abastecimiento de agua provienen de los pozos de Agua"
"  "
"  Mosquito, agua trementina; estos manantiales que nacen del cerro, se secan"
"  "
"  en los meses de abril y mayo, &uacute;nicamente en junio a marzo se cuenta"
"  "
"  con este vital l&iacute;quido.</p>"
"  <p>La fuente de abastecimiento m&aacute;s importante del pueblo en &ldquo;Agua"
"    "
"    huipil&rdquo;, encontr&aacute;ndose al sur de la poblaci&oacute;n, misma que"
"    "
"    ayuda a mantener a toda la poblaci&oacute;n, conect&aacute;ndose a ella"
"    "
"    con una red de tuber&iacute;as, almacenando el agua en tanques de buen"
"    "
"    Vol&uacute;men, ubicado en la parte baja de la poblaci&oacute;n, bombe&aacute;ndose"
"    "
"    posteriormente a un tanque de almacenamiento m&aacute;s grande que se encuentra"
"    "
"    en la parte oeste de la poblaci&oacute;n, mismas que distribuyen posteriormente"
"    "
"    en diferentes redes de tomas, este manantial se es insuficiente para el"
"    "
"    crecimiento de la poblaci&oacute;n, n&uacute;meros de habitantes y congregaciones"
"    "
"  que se van formando recientemente.</p>"
"  <p>El proyecto m&aacute;s grande y que no se ha concluido encontr&aacute;ndose"
"    "
"    en una avance del 90%, por la distancia, la altura sobre el nivel del mar,"
"    "
"    el sistema de bombeo, la red de energ&iacute;a el&eacute;ctrica, es aprovechar"
"    "
"    el manantial que nace de agua platanar; cuando este proyecto se concluya"
"    "
"    ser&aacute; de gran beneficio para los habitantes de la comunidad, ya que"
"    "
"    la escasez de agua ser&aacute; un olvido.</p>"
"  <p>Al este atraviesa como lindero natural el R&iacute;o Quiotepec, llamado"
"    "
"    tambi&eacute;n Santo Domingo, un R&iacute;o muy caudaloso que vienen de"
"    "
"    Cuicatlan y desemboca en la presa Cerro de Oro, siendo fuente principal"
"    "
"  de suministro de agua.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>Existen 3 tipos de climas:</p>"
"  <p>En la parte baja donde el nivel del mar esta a 500 a 700 metros sobre"
"    "
"    el nivel del mar, predomina el clima caliente (tropical h&uacute;medo)"
"    "
"    llamado tierra caliente.</p>"
"  <p>En la parte media de 800 a 1,400 metros sobre el nivel del mar predomina"
"    "
"    un clima templado h&uacute;medo, con terrenos m&aacute;s productivos para"
"    "
"    el caf&eacute; y la milpa.</p>"
"  <p>En la parte alta de 1,500 a 2,400 metros sobre el nivel del mar el clima"
"    "
"    es tan fr&iacute;o con bastante humedad en el bosque, donde la neblina"
"    "
"    a cada momento lo cubre y dificulta la visibilidad, esta misma humedad"
"    "
"    permite el cultivo de la milpa y el fr&iacute;jol.</p>  </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Principales Ecosistemas--> "
" <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p>Existe todo tipo de flora y fauna en las partes bajas; cierta variedad"
"  "
"  en el clima templado y fr&iacute;o, son los siguientes de manera general.</p>"
"  <p><strong>Flora</strong></p>"
"  <p><strong>Plantas Comestibles:</strong> Quelite amargo, hoja de frijol, camote amargo,"
"    "
"    calabazas, chilacayotas, camote malangar, quintonil, huele de noche, hierba"
"    "
"    mora, camote de pierna, yuca y hierba santa.<br />"
"    <strong>Frutos:</strong> Mango, naranja, hobos, pl&aacute;tanos, mispero, guayaba, cuajinicuil,"
"    "
"    nanche, papaya, zapote, chicozapote, coyul, chirimoya, aguacate, durazno,"
"    "
"    pera, membrillo, ca&ntilde;a y caca de ni&ntilde;o.<br />"
"    <strong>&Aacute;rboles: </strong>Encino, pino, cedro, ocote, elite, oyamel, mezquite"
"    "
"    y mulato.<br />"
"    <strong>Plantas Medicinales:</strong> ruda, lim&oacute;n, hierba buena, epazote, hoja"
"    "
"  de algod&oacute;n, hoja de leche, pisiete, Santa Mar&iacute;a y manzanilla.</p>"
"  <p><strong>Fauna</strong></p>"
"  <p><strong>Aves silvestres: </strong>p&aacute;jaros de gran diversidad.<br />"
"    <strong>Animales Salvajes:</strong> zorrillo, zorros, mapaches, tlacuaches, tej&oacute;n,"
"    "
"    armadillo, venado, temazate, jabal&iacute;es, tigrillos, iguanas.<br />"
"    <strong>Reptiles:</strong> culebra tilcoa, voladora, culebra negra, coralillo, bejuquillo,"
"    "
"    eslaboncillo, salamanquesa, metlapil, rabo de hueso, nahuyaca o sorda y"
"    "
"    la ratonera.<br />"
"    <strong>Animales Dom&eacute;sticos:</strong> tej&oacute;n, armadillo, venado, jabal&iacute;es"
"    "
"  e iguanas.<br />"
"  </p>  </td>"
"<!--MEDIO F&Iacute;SICO /Recursos naturales -->  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto""><p>El recurso natural m&aacute;s importante es el cultivo del caf&eacute;"
"  "
"  ya que la poblaci&oacute;n en general practica el monocultivo; la milpa"
"  "
"  lo trabajan &uacute;nicamente para el gasto familiar, nunca para vender,"
"  "
"  raz&oacute;n por lo cual con la ca&iacute;da de los precios del caf&eacute;,"
"  "
"  la pobreza aument&oacute; y provoca la emigraci&oacute;n masiva de familias"
"  "
"  completas a M&eacute;xico vendiendo pan y desempe&ntilde;ando actividades"
"  "
"  diversas para sobrevivir.</p>"
"  <p>Actualmente con las familias restantes, aprovechando los programas gubernamentales,"
"    "
"    se est&aacute; promoviendo la siembra de &aacute;rboles frutales propicios"
"    "
"    para este clima, &uacute;nicamente los que faltan es la asesor&iacute;a"
"    "
"    de t&eacute;cnicos especializados en esta rama y as&iacute; poder fructificar"
"    "
"    el proyecto, la siembra de flores y algunos en la ganader&iacute;a.</p>"
"  <p align=""center""><div align=""center""><img width=""370"" src=""20187/20m187-01.jpg""alt=""explotaci&oacute;n forestal""/></div> </p>  </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto"">El principal tipo de suelo es el litosol d&iacute;strico; cuenta con"
""
"una capa superficial delgada y el subsuelo se extiende desde el l&iacute;mite"
""
"inferior hasta m&aacute;s del metro y medio de profundidad, sus colores"
""
"rojizos son &aacute;cidos e inf&eacute;rtiles; su vegetaci&oacute;n natural"
""
"es de bosque o selva y se utilizan para cultivar granos y con pastizales"
""
"inducidos dan buenos resultados en la cr&iacute;a de bovinos.</td>"
"  </tr>  "
"<!--Perfil Sociodemogr&aacute;fico -->  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"  <p><strong>La iglesia cat&oacute;lica</strong><br />"
"  Es el primer monumento hist&oacute;rico del pueblo; se inicio su cimentaci&oacute;n"
""
"en 1597 construy&eacute;ndose en diferentes etapas y terminando su construcci&oacute;n"
""
"en 1693; posteriormente en 1747 se le anexaron los retablos interiores"
""
"para el coro y la banda de m&uacute;sica sacra que interpretaba los cantos"
""
"religiosos; en 1905 se construy&oacute; la torre que alberga las tres campanas"
""
"principales de llamado.</p>  "
"  <p>La supervisi&oacute;n de esta construcci&oacute;n estuvo a cargo de"
"  "
"  los monjes dominicos, decorando su interior al estilo barroco y bizantino"
"  "
"  como lo demuestra sus 5 altares gigantes, todos de cedro ba&ntilde;ados"
"  "
"  en oro.</p>"
"  <p>Actualmente pertenece a la categor&iacute;a de monumentos hist&oacute;ricos"
"  "
"  y patrimonio de la naci&oacute;n; recientemente fue remodelada, trabajo"
"  "
"  que estuvo a cargo del INAH y se desempe&ntilde;aron trabajadores propios"
"  "
"  de la comunidad.</p>"
"  <p><strong>La piedra del sacrificio</strong><br />"
"  Segundo monumento hist&oacute;rico que se destin&oacute; para la ejecuci&oacute;n"
"  "
"  de los condenados y no creyentes en la fe cat&oacute;lica, se encuentra"
"  "
"  ubicado en el municipio.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">No tiene.</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p><strong>Fiestas tradicionales</strong></p>"
"  <p><em>Fiesta de los muertos</em><br />"
"    Se desconoce el origen, pero es una celebraci&oacute;n que se realiza"
"  "
"  a&ntilde;o con a&ntilde;o; en estas fiestas se venera a los que ya no est&aacute;n"
"  "
"  en este mundo y se ponen ofrendas para compartir con ellos, ya que regresan"
"  "
"  en calidad de visita con sus familiares vivos; como parte de esta creencia"
"  "
"  muchas personas llegan a sus lugares de origen para velar a sus difuntos,"
"  "
"  trayendo ofrendas como velas, pan, dulces, mole, flores, etc.</p>"
"  <p>A partir del d&iacute;a 27 de octubre comienza esta fiesta; en cada"
"    "
"    hogar se adornan los altares con &aacute;rboles de liquidambar en forma"
"    "
"    de arco, dejando una mesa con mantel bordado donde son depositadas las"
"    "
"    diferentes ofrendas antes mencionadas, agregando frutas como: naranjas"
"    "
"    y pl&aacute;tanos por racimos que le dan mayor vista; en un petate nuevo"
"    "
"    al centro del arco son colocadas las im&aacute;genes cristianas.</p>"
"  <p>Normalmente las ofrendas que se colocan son: tamales de carne y de frijol,"
"    "
"    mole de diferentes clases, atole, tesmole de pollo o guajolote, tortillas,"
"    "
"    panes, cervezas, aguardiente, veladoras, morrales nuevos, cubetas nuevas,"
"    "
"    etc., agregando una mesa de m&aacute;s los d&iacute;as primero y dos de"
"    "
"    noviembre que es cuando, se cree, acuden en mayor cantidad. </p>"
"  <p>Durante estas fiestas nadie trabaja, la gente convive y las mujeres"
"    "
"    solo hacen comida platicando entre todos los familiares o compadres. Desde"
"    "
"    el 27 de octubre al 2 de noviembre las campanas sonar&aacute;n d&iacute;a"
"    "
"    y noche por los encargados de la iglesia. La velada en el pante&oacute;n"
"    "
"    es concurrida por todo el pueblo sin distinci&oacute;n de edades o sexo.</p>"
"  <p><strong>Danzas</strong></p>"
"  <p><em>La Danza de la Malinche</em><br />"
"    La fiesta de la Malinche se celebra del 16 al 26 de julio que es cuando"
"    "
"    se baila; durante el d&iacute;a 22 de julio en que se celebra a la Virgen"
"    "
"    Mar&iacute;a Magdalena, el 24 de julio en la v&iacute;spera de la fiesta"
"    "
"    del Se&ntilde;or Santiago, continuando el baile los d&iacute;as 25 y 26"
"    "
"    de julio.</p>"
"  <p>Cuentan los ancianos que con la llegada de los espa&ntilde;oles quienes"
"    "
"    pasaron por este rumbo, construyeron la iglesia y ven&iacute;an con Hern&aacute;n"
"    "
"    Cort&eacute;s, siendo recibida en este pueblo por la Malintzi, quien lo"
"    "
"    recibi&oacute; con un baile al comp&aacute;s del viol&iacute;n, la acompa&ntilde;aron"
"    "
"    sus muchachas y ellas representaban a nuestras mujeres, a nuestro pueblo.</p>"
"  <p>Este baile trata de darle esa interpretaci&oacute;n, por lo que las"
"    "
"    mujeres que bailan esta danza son j&oacute;venes en edad casadera que interpretan"
"    "
"    el recibimiento a Cort&eacute;s; la vestimenta de las malinches es especial"
"    "
"    ya que en la cabeza la adornan con diferentes listones multicolores colgados"
"    "
"    hasta 50 CMS; utilizan un huipil y un pa&ntilde;uelo rojo; en la danza"
"    "
"    ellas se arrodillan al comp&aacute;s del viol&iacute;n con mirada sumisa"
"    "
"    frente a su compa&ntilde;era que es su pareja; es un baile mestizo que"
"    "
"    tiene 25 sones y actualmente se bailan &uacute;nicamente 15 sones; cada"
"    "
"    son significa diferente mensaje: &quot;bienvenidos, reunidos, al&eacute;grense&quot;."
"    "
"    La malinche mayor es adornada con m&aacute;s listones.</p>"
"  <p>Comentan que cuando la malinche se arrodilla con el pa&ntilde;uelo en"
"    "
"    la mano, simula que esta haciendo tortillas para ponerlas en el comal por"
"    "
"    lo que se tienen que agachar representando en ese momento el arrodillamiento.</p>"
"  <p>Ndexuma, movimiento que realizan las malinches cuando dan la vuelta"
"    "
"    con sus compa&ntilde;eras al comp&aacute;s del pa&ntilde;uelo rojo.</p>"
"  <p>En la actualidad este baile se realiza al comp&aacute;s del viol&iacute;n,"
"    "
"    interpretado &uacute;nicamente en la poblaci&oacute;n por el Sr. Juan Dublan"
"    "
"    quien funge como maestro mayor acompa&ntilde;ado de varios m&uacute;sicos"
"    "
"    m&aacute;s.</p>"
"  <p><em>La Danza del Santiaguero</em><br />"
"    Esta danza se baila el 25 de julio en honor a Santiago Ap&oacute;stol"
"    "
"    se representa al Ap&oacute;stol Santiago matando al diablo, bail&aacute;ndose"
"    "
"    al son de las flautas y el tambor; seg&uacute;n las creencias el de las"
"    "
"    m<U+00E1>scara es el mal y el ap&oacute;stol Santiago y su caballo es el bueno;"
"    "
"    que cuando truena es que Santiago le da con su espada al diablo y camina"
"    "
"    por todo el mundo atacando el mal.</p>"
"  <p>Tocando las piezas se dan las tocadas de espadas teniendo que dar pasos"
"    "
"    al ritmo del tambor, realizando movimientos el Ap&oacute;stol Santiago;"
"    "
"    esta danza es bailada por 3 personas: Santiago que va montado en un caballo"
"    "
"    de madera; colgado a su cintura y sostenida en sus hombros en forma de"
"    "
"    X est&aacute; el &quot;negrito&quot; quien es el diablo mayor llamado &quot;sabario&quot;,"
"    "
"    el cual se encuentra vestido con capa negra, espada y escudo de madera.</p>"
"  <p>El diablito lleva &uacute;nicamente un escudo de madera y sirve de mensajero"
"    "
"    del sabario quien provoca e insulta a Santiago para entrar en la guerra"
"    "
"    y es el personaje al que le toca la mayor parte de los castigos, golpes"
"    "
"  y patadas, todo en nombre de Dios.</p>  </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Traje T&iacute;pic-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Traje T&iacute;pico</td>"
"  <td class=""texto""><p>El traje t&iacute;pico de la localidad para las mujeres es de un huipil"
"  "
"  blanco de algod&oacute;n bordado en sus mangas con hilos de colores diversos"
"  "
"  que tienen la forma de tri&aacute;ngulos con figuras diversas centradas,"
"  "
"  puntos, cuadrados, l&iacute;neas triangulares en zic zac, todo esto d&aacute;ndole"
"  "
"  vistosidad a dicha huipil; el huipil debe llegar hasta las rodillas; debajo"
"  "
"  de este mismo huipil se coloca la enagua de color azul y blanco, complet&aacute;ndose"
"  "
"  en este momento el traje; se acompa&ntilde;a de una trenza adornada con"
"  "
"  list&oacute;n negro que cuelga y aretes de vistosos colores.</p>"
"  <p>El var&oacute;n utiliza calz&oacute;n de manta de color blanco y camisa"
"    "
"    de manta con bolsas a los costados, sombrero de palma y huaraches.</p>"
"  <p>En la actualidad esta ropa se encuentra en decadencia dando paso a nuevas"
"    "
"    costumbres.</p>"
"  <p align=""center""><div align=""center""><img width=""370"" src=""20187/20t187-01.jpg""alt=""traje t&iacute;pico y celebraci&oacute;n de mayordom&iacute;a""/></div></p>  </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto""><p>Los instrumentos musicales que se tocan en bodas, lavada de manos y"
"  "
"  en fiestas tradicionales son el viol&iacute;n, la flauta y tambores de"
"  "
"  diferentes sonidos; los sones que se interpretan son muy diferentes; hay"
"  "
"  sones exclusivos para el baile de las malinches, con un total de 25 sones"
"  "
"  interpret&aacute;ndose &uacute;nicamente 15; para el lavamanos (lavada"
"  "
"  de manos) se tocan 6 sones exclusivos para esta ceremonia. Durante las"
"  "
"  bodas se interpreta m&uacute;sica tradicional a trav&eacute;s de conjuntos"
"  "
"  musicales de la regi&oacute;n.</p>"
"  <p>De los m&uacute;sicos mayores que aun quedan en el pueblo se cuentan"
"    "
"    al se&ntilde;or Juan Dublan en el viol&iacute;n y Pedro Torres en la flauta.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto""><p>En la actualidad es practicado &uacute;nicamente el bordado de huipiles,"
"  "
"  manteles y servilletas, realizados por las mujeres.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Pinturas-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto"">"
"  <p><strong>Alimentos</strong></p>"
"  <p>En esta comunidad se consumen los siguientes platillos principalmente:"
""
"tamales de carne, de coyul o de fr&iacute;jol; tortillas de pl&aacute;tano"
""
"o bolas de pl&aacute;tano con fr&iacute;jol; tesmole de pollo o de huevo;"
""
"camote amargo, camote de tortuga o camote malangar; quintoniles, quelites"
""
"de cerro, hierba mora y huele de noche; hongos de ocote, de jonote o de"
""
"teta; memelitas de tepejilote, de gu&iacute;as de chayote o de huitlacoche"
""
"con flor de cimarr&oacute;n; tambi&eacute;n se consume la carne de tej&oacute;n,"
""
"jabal&iacute;, tepezcuintle, venado y armadillo, todos preparados en tesmole.</p>"
"  <p><strong>Bebidas</strong></p>"
"  <p>Entre las bebidas principales se cuenta el atole de panela y el atole"
""
"de masa.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto"">No tiene.</td>"
"  </tr> "
"<!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"<!--GOBIERNO / Principales Localidades -->  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>Se cuenta con la cabecera municipal de San Juan Coatzospam y las agencias"
"  "
"  municipales de Agua Espa&ntilde;ol y San Isidro, quienes son elegidas por"
"  "
"  elecci&oacute;n popular en una asamblea que las propias autoridades de"
"  "
"  las agencias convocan y avalado por el Presidente municipal para el cambio"
"  "
"  de poder. Estos cargos tienen una duraci&oacute;n de un a&ntilde;o.</p></td>"
"  </tr>"
"<!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p>La autoridad municipal se constituye por los siguientes integrantes:</p>"
"    <ul>"
"      <li>Presidente Municipal<br />"
"        </li>"
"      <li>S&iacute;ndico Municipal<br />"
"        </li>"
"      <li>4 Regidores<br />"
"        Hacienda, Educaci&oacute;n, Salud, Obras P&uacute;blicas y pante&oacute;n,"
"        "
"        todos con sus respectivos suplentes.</li>"
"    </ul>"
"  <p>Tambi&eacute;n se cuentan con 2 alcaldes municipales y 4 suplentes,"
"    "
"    estos cargos tienen una duraci&oacute;n de una a&ntilde;o.</p>"
"  <p>Existen comit&eacute;s de padres de familia de las diferentes escuelas"
"    "
"    que funcionan tanto en la cabecera municipal como en las agencias, as&iacute;"
"    "
"  como comit&eacute;s de salud.</p></td>"
"  </tr>"
"<!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto"">&nbsp;</td>"
"  </tr>"
"<!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
" <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto""><p>Los cargos de confianza en el ayuntamiento, como el tesorero y el secretario"
"  "
"  municipal tambi&eacute;n son elegidos en asamblea general, si estos no"
"  "
"  colaboran activamente o no funcionan el presidente puede determinar por"
"  "
"   <U+00FA>ltimo quien deber&aacute; ocupar estos cargos.</p></td>"
"  </tr>"
"<!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto"">  </td>"
"  </tr>"
"<!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><p>El Municipio se rige por la Ley Org&aacute;nica Municipal.</p></td>"
"  </tr>"
"<!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales --> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto"">"
"<!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales --> "
" <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" align=""center"">"
"  <tr valign=""CENTER"" align=""center"">"
"    <td width=""248"" align=""center"" valign=""CENTER""><center>"
"    <strong>Presidente Municipal</strong>"
"    </center></td>"
"    <td width=""90""><center>"
"    <strong>Per&iacute;odo de<br /> Gobierno</strong>"
"    </center></td>"
"    <td width=""70"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Albino Granja</td>"
"    <td valign=""CENTER""><center>"
"    1948-1950"
"    </center></td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Francisco Avenda&ntilde;o Pe&ntilde;a</td>"
"    <td valign=""CENTER""><center>"
"    1951-1953"
"    </center></td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Higinio De Castillo Marin</td>"
"    <td valign=""CENTER""><center>"
"    1954-1956"
"    </center></td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Jos&eacute; Mar&iacute;a Granja</td>"
"    <td valign=""CENTER""><center>"
"    1957-1959"
"    </center></td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Prisciliano Mej&iacute;a Valdivia</td>"
"    <td valign=""CENTER""><center>"
"    1960-1962"
"    </center></td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Baldomero Castro Dublan</td>"
"    <td valign=""CENTER""><center>"
"    1963-1965"
"    </center></td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Sixto Mej&iacute;a Valdivia</td>"
"    <td valign=""CENTER""><center>"
"    1966-1968"
"    </center></td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Marcelino Gonz&aacute;lez</td>"
"    <td valign=""CENTER""><center>"
"    1969-1970"
"    </center></td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Felix Morales Garc&iacute;a (Interino)</td>"
"    <td valign=""CENTER""><center>"
"    1971"
"    </center></td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Aureliano Hern&aacute;ndez Gonz&aacute;lez</td>"
"    <td valign=""CENTER""><center>"
"    1972-1974"
"    </center></td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Francisco Pi&ntilde;a Dublan</td>"
"    <td valign=""CENTER""><center>"
"    1975-1977"
"    </center></td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Fidencio Cayetano Pueblita</td>"
"    <td valign=""CENTER""><center>"
"    1978-1980"
"    </center></td>"
"    <td align=""center"" valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Honorato Vivanco Granja</td>"
"    <td valign=""CENTER""><center>"
"    1981-1983"
"    </center></td>"
"    <td align=""center"" valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Alberto Castro Ju&aacute;rez</td>"
"    <td valign=""CENTER""><center>"
"    1984-1986"
"    </center></td>"
"    <td align=""center"" valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Felix Ram&iacute;rez Acosta</td>"
"    <td valign=""CENTER""><center>"
"    1987-1989"
"    </center></td>"
"    <td align=""center"" valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Ernesto Flores Contreras</td>"
"    <td valign=""CENTER""><center>"
"    1990-1992"
"    </center></td>"
"    <td align=""center"" valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Antonio Morales Pacheco</td>"
"    <td valign=""CENTER""><center>"
"    1993-1995"
"    </center></td>"
"    <td align=""center"" valign=""CENTER"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Pedro Ram&iacute;rez Gonz&aacute;lez</td>"
"    <td valign=""CENTER""><center>"
"    1996-1998"
"    </center></td>"
"    <td align=""center"" valign=""CENTER"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Nicol&aacute;s Pueblita Pacheco</td>"
"    <td valign=""CENTER""><center>"
"    1999-2001"
"    </center></td>"
"    <td align=""center"" valign=""CENTER"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td>Nicol&aacute;s Avenda&ntilde;o Mej&iacute;a</td>"
"    <td align=""center"">2002-2004</td>"
"    <td align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td>Gregorio Espinoza Castro</td>"
"    <td><center>"
"    2005-2007"
"    </center></td>"
"    <td align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td>Epifanio Flores Pueblita </td>"
"    <td align=""center"">2008-2010</td>"
"    <td align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td>Pablo Vivanco Bravo</td>"
"    <td align=""center"">2011-2013</td>"
"    <td align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td>Alejandro Morales Pacheco</td>"
"    <td align=""center"">2014-2016</td>"
"    <td align=""center"">PRI</td>"
"  </tr>"
"  </table>  </td>"
"  </tr>"
"  "
"<!--BIBLIOGRAF&Iacute;A -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2"">"
"  <ul>"
"  	<li>Consejo Nacional de Poblaci&oacute;n y Vivienda, <i>La Poblaci&oacute;n"
""
"de los Municipios de M&eacute;xico 1950 - 1990</i>. Ed. UNO Servicios Gr&aacute;ficos,"
""
"M&eacute;xico, Nov., 1994.<br />"
"</li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <i>Censo"
"    "
"    General de Poblaci&oacute;n y Vivienda 2000</i>. M&eacute;xico 2001.<br />"
"    </li>"
"    <li>Secretar&iacute;a de Gobernaci&oacute;n, Centro Nacional de Estudios"
"    "
"    Municipales, Gobierno del Estado de Oaxaca, <i>Los Municipios de Oaxaca</i>,"
"    "
"  &quot;Enciclopedia de los Municipios de M&eacute;xico&quot;. Talleres Gr&aacute;ficos"
"    "
"    de la Naci&oacute;n, M&eacute;xico, D.F. 1988.</li>"
"    <li>Secretar&iacute;a de Gobernaci&oacute;n, Instituto Nacional para el"
"    "
"    Federalismo y el Desarrollo Municipal, <i>Sistema Nacional de Informaci&oacute;n"
"    "
"    Municipal. </i>M&eacute;xico 2002.</li>"
"  </ul>   </td>"
"  </tr>"
"  "
"<!--CR&Eacute;DITOS -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos"">H. Ayuntamiento de San Juan Coatzospam.</td>"
"  </tr></table>"
"  "
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Oaxaca.</b></td>"
"  </tr>"
"</table>"
"<!-- Oaxaca Find and Replace con el nombre del Estado -->"
"<!-- WWW Find and Replace con el nombre del municipio-->"
"<!-- 20 Find and Replace con el codigo del Estado -->"
"<!-- 187 Find and Replace con el codigo del municipio -->"
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html"" target=""_parent"" />"
"</map>"
"</body>"
"</html>"
""
""
""
""
