"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Oaxaca - San Juan Ihualtepec</title><link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""20titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">San Juan Ihualtepec</td>"
"  </tr>"
"</table>"
""
"<!-- inicio de tabla --><table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"	<tr>"
"  <td height=""10px"" colspan=""2"">  </td>"
"  </tr>"
"<!--Nomenclatura -->"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"<!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
" <td class=""texto"">San Juan Ihualtepec.</td>"
"<!--Nomenclatura / Toponimia-->"
" <td class=""texto""><p>Ihualtepec significa &quot;En el cerro de los mensajeros&quot;, se forma de las"
""
"voces Ihualli: Mensajero, Tepetl: cerro y&nbsp; c: en.</p>"
"   <p>Significa en mexicano, pueblo que env&iacute;a muchos mensajeros, etimolog&iacute;a"
"   "
"   Igualli en enviar mensajeros Altepetl, pueblo. </p>"
"   <p>En mixteco, Yucunicana: dos cerros iguales de donde sale el Sol.</p>"
"   <p>El nombre de San Juan Bautista es el patr&oacute;n del pueblo, es el"
"   "
"   que prepara los caminos de Cristo y lo bautiz&oacute;. Tambi&eacute;n se"
"   "
"   cuenta con un Cristo crucificado en su adveraci&oacute;n al Se&ntilde;or"
"   "
"   de la Capilla que se venera el cuarto viernes de Cuaresma, su hallazgo"
"   "
"   fue en el lugar denominado Las Huertas, en unas ruinas que se componen"
"   "
"   por 16 celdas en donde hay un manantial de agua dulce.</p>"
"   <p>En este se congregan todos los fieles visitantes devotos de dicha imagen"
"   "
"  para tomar agua de ese manantial el d&iacute;a de la fiesta anual.</p></td>"
"  </tr>"
"<!-- Escudo -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center"" valign=""top"">&nbsp;</td>"
"  <td width=""500"" class=""texto""> </td>"
"  </tr>"
""
"<!--HISTORIA--> "
" <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"<!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->   "
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>Narran los antepasados que cuando la iglesia reinaba, el r&eacute;gimen"
"  "
"  de esclavitud ten<U+00ED>a que entregarle a los amos por cada tributo que hac&iacute;an"
"  "
"  en un periodo, un c&aacute;ntaro de miel y cera para as&iacute; mantener"
"  "
"  la cantidad de esclavos que se encontraban en poder de ellos.</p>"
"  <p>En otros rubros, los donativos era una cosa muy valiosa para poder mantener"
"    "
"    y subsistir la cantidad de esclavos que trabajaban en sus haciendas y sin"
"    "
"    percibir ning&uacute;n ingreso.</p>"
"  <p>El 12 de julio de 1548 ante el Virrey, los indios cada 80 d&iacute;as"
"    "
"    ten&iacute;an que dar doce cargas de ropa y veinte pesos cada uno de ellos"
"    "
"    y adem&aacute;s un jarro de miel y cinco panes de cera, tambi&eacute;n"
"    "
"    una arroba de algod&oacute;n hilado por cada tributo y lo ten&iacute;an"
"    "
"    que ir a entregar a la ciudad.</p>"
"  <p>El 25 de mayo de 1550 los indios de Ihualtepec, cada seis a&ntilde;os"
"    "
"    ten&iacute;an que entregar una parte de sus productos a los virreyes, a"
"    "
"    los mayordomos y al gobernador para mantener a sus esclavos.</p>"
"  <p>El 12 de diciembre de 1555 en M&eacute;xico apareci&oacute; don Juan"
"    "
"    como Gobernador de este pueblo, Tom&aacute;s como alcalde, Miguel Siguakual,"
"    "
"    Juan Belace, don Luis, don Diego, Juan Francisco, Pedro Agust&iacute;n"
"    "
"    y Domingo y Miguel Alonso en grupo llegaron con el fraile para ratificar"
"    "
"    los convenios firmados en los a&ntilde;os cuarenta, para que tuvieran vigor"
"    "
"    tal como se manejaba anteriormente y sin hacer ninguna modificaci&oacute;n"
"    "
"    al respecto lo firmaron y lo empezaron a respetar.</p>"
"  <p>El 21 de julio de 1574 en la Ciudad de M&eacute;xico, la Audiencia Real"
"    "
"    de espada estaba informada que el pueblo de Ihualtepec estaba encomendado"
"    "
"    una parte a Garc&iacute;a de Aguilar y la otra parte la ten&iacute;a encomendada"
"    "
"    Francisco Terrazas.</p>"
"  <p>&nbsp;</p></td>"
"  </tr>"
"<!--HISTORIA / Personajes Ilustres--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>Hermenegildo Jos&eacute; Hern&aacute;ndez Belmas (1879-1953)</strong><br />"
"  Profesor de &oacute;rgano y trompetista, el m&aacute;s sobresaliente"
""
"de todos los m&uacute;sicos; naci&oacute; en el a&ntilde;o 1879 y falleci&oacute;"
""
"el d&iacute;a 8 de octubre del a&ntilde;o 1953, a la edad de 74 a&ntilde;os.</p>"
"  <p><strong>Prof. Mateo Gonz&aacute;lez Ram&iacute;rez (1865-1954)</strong><br />"
"    El gran autor y director de la banda musical de esta comunidad quien"
"    "
"    recorri&oacute; varias comunidades de la regi&oacute;n, autor de las obras"
"    "
"    sobresalientes de toda esta regi&oacute;n, se hace menci&oacute;n de algunas"
"    "
"    de ellas: Mi &Uacute;ltimo Sentimiento, Obertura, Aurora &Oacute;pera,"
"    "
"    Mi Reina &Oacute;pera, Volv&iacute; a mi Patria, Marcha, etc. Naci&oacute;"
"    "
"  el 21 de septiembre y falleci&oacute; el 15 de octubre.</p>"
"  <p><strong>Prof. Erasmo Zenaido Cu&eacute;llar Su&aacute;rez</strong><br />"
"    Tiene a su cargo la banda municipal de este municipio, ha recorrido"
"    "
"    varias partes de la regi&oacute;n y distintas partes del pa&iacute;s, autor"
"    "
"    y director de diferentes bandas, ha ocupado cargos importantes. De 1974"
"    "
"    a 1976 fue representante de los terrenos comunales, en 1978 a 1980 ocupo"
"    "
"    la presidencia municipal y fue el primer Comisariado de bienes comunales,"
"    "
"    en 1990 a 1992, fue S&iacute;ndico municipal, en la actualidad nuevamente"
"    "
"  ocupa la presidencia municipal.</p>  </td>"
"  </tr>"
"<!--HISTORIA / Cronolog&iacute;a de Hechos Historicos--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Hist<U+00F3>ricosS</td>"
"  <td class=""texto"">"
"<!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos--> "
"  <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" align=""center"" class=""textabla"" >"
"  <tr>"
"    <td width=""55"" align=""center""><strong>A&Ntilde;O</strong></td>"
"    <td align=""center""><strong>ACONTECIMIENTOS</strong></td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER""><center>"
"      1808-1809"
"    </center></td>"
"    <td valign=""CENTER"">Francisco Jos&eacute; Mendoza Terrazas y  Moctezuma, cacique del pueblo de Ihualtepec, jurisdicci&oacute;n de Huajuapan,  solicitaron las tierras arrendadas a la hacienda de Santa Ana.</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER""><center>"
"    1598"
"    </center></td>"
"    <td valign=""CENTER""><p>En diligencias realizadas por Ruy D&iacute;az  Cer&oacute;n, Juez comisario, sobre la elecci&oacute;n de los sitios donde  se hab&iacute;an de congregar los pueblos sujetos a la cabecera de Ihualtepec.  Contiene la descripci&oacute;n de los recursos naturales, del clima y  del n&uacute;mero de tributarios de los pueblos visitados, entre los que  se encuentran: Cuezcomaiztapa, con sus dos cacer&iacute;as, Xali Iztapa  y Coxi Ixtapa; San Bartolom&eacute; Xocouqui Ixtapa, con su caser&iacute;a  Huilo Iztapa; Santa Ana Mazacuitlapilco; Santa Mar&iacute;a Chiyapapalzco;  San Pablo Tecuantla; San Miguel Xaltitlanapa; San Francisco Zoyatitlanapa,  Santiago Cuachilapa, San Pedro Teopatlazala, San Sebasti&aacute;n Pochitecala,  San Mateo Nexapa, San Andr&eacute;s Tepemingo, Acahitecpan, San Juan Xilomolzo,  Iztlahuaca; Santa Mar&iacute;a Lenexcalco, San Miguel Ahuetitlan, San Juan  Tlathuacpan, Santiago Huaucauztla, Santo Domingo Xami, Ixtlahuaca, Santiago  Tamazola y la Estancia Ayoxochicuilazala.</p></td>"
"  </tr>"
"  </table>  </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr> "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
"<!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->  "
" 	 <table cellspacing=""5px"" width=""100%""><tr>"
"  	<td width=""380"" ><img src=""mapas/20m199.jpg"" alt=""Municipio de San juan ihualtepec""/></td>"
"    <td class=""texto"" align=""left""><p>Se localiza en la parte noroeste del estado, en las coordenadas 98&deg;17'"
"    "
"    de longitud oeste y 17&deg;40' de latitud norte, a una altura de"
"    "
"    1,760 metros sobre el nivel del mar.</p>"
"    <p>Limita al norte con Cieneguilla, al oeste con Zapotitl&aacute;n Lagunas,"
"    "
"    al sur con Ahuchuctitl&aacute;n y al este con San Luis Morelia. Su distancia"
"    "
"    aproximada a la capital del estado es de 315 kil&oacute;metros.</p></td>"
"    </tr>"
"  	 <tr>"
" 	   <td colspan=""2"" class=""texto"">   </td>"
"    </tr>"
"  </table>  </td>"
"  </tr>"
"<!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p>La superficie total del municipio es de 53.16 km<sup>2</sup> y la superficie"
"  "
"  del municipio con relaci&oacute;n al estado es del 0.05 %.</p>  </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>En las inmediaciones de este municipio hacia el oeste, atraviesa una"
"  "
"  cordillera de cerros que viene a ser ramal de la monta&ntilde;a Coycoyan"
"  "
"  y gira de sur a norte formando el cerro de Ihualtepec, a 2,500 metros sobre"
"  "
"  el nivel del mar.</p>"
"  <p>Tambi&eacute;n existe el cerro Llor&oacute;n, cerro del Jilotepec, cerro"
"    "
"  del Totomoxtle, cerro del Zacatal y cerro del Yucupeto.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>Este municipio se provee de las aguas que producen 6 manantiales que"
"  "
"  existen en las barrancas de que se hizo menci&oacute;n, dichos manantiales"
"  "
"  son permanentes y se hayan al norte, poniente y sur del pueblo, como a"
"  "
"  distancia de 50 metros uno de otro, ignor&aacute;ndose si sus aguas son"
"  "
"  o no medicinales.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>Su clima es fr&iacute;o, sin embargo en los meses de abril y mayo el"
"  "
"  term&oacute;metro llega a subir hasta 36&deg;C debi&eacute;ndose advertir"
"  "
"  que la escarcha es temprana en este lugar, pues muchas veces a fines de"
"  "
"  noviembre ya empieza a causar sus efectos lo mismo que las heladas hasta"
"  "
"  el 15 de enero. El viento dominante es el del sur.</p>  </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Principales Ecosistemas--> "
" <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><strong>Flora</strong></p>"
"  <p>Flor de estrella, flor de peric&oacute;n, cempas&uacute;chil, cacalozuchitl,"
"    "
"    alaches, verdolagas, quelites, nopales, encino roble, encino cucharo, encino"
"    "
"    chaparro, encino blanco, guayaba, nanche colorado, nuez, laurel, palma,"
"    "
"    cucharilla, tlachinole, marrubio, salvia, ruda, yerba buena, yerba maestra.</p>"
"  <p><strong>Fauna</strong></p>"
"  <p>&Aacute;guilas, zopilotes, gavilanes, tecolotes, palomas, codornices,"
"    "
"    chachalacas, tigrillos, coyotes, zorros, conejos, liebres, tejones, mapaches,"
"    "
"    chapulines, moscas, zancudos, tortugas, sapos, ranas, chilolos, v&iacute;boras,"
"    "
"    lagartijas, culebras.<br />  "
"    </p>  </td>"
"<!--MEDIO F&Iacute;SICO /Recursos naturales -->  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto""><p>Se cuenta con una gran variedad de encinos pero no son explotados.</p>  </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto"">El tipo de suelo localizado en el municipio es el cambisol c&aacute;lcico,"
""
"es propicio para la vegetaci&oacute;n de selva baja. Su suelo tipo es arenoso,"
""
"tierra negra, barrosa y la mayor&iacute;a es agostadero.</td>"
"  </tr>  "
"<!--Perfil Sociodemogr&aacute;fico -->  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"  <p>Se cuenta con un templo parroquial que data del siglo XVI, un edificio"
""
"en donde vivi&oacute; el cacique del pueblo do&ntilde;a Isabel de Mendoza,"
""
"que hoy en la actualidad se ocupa como capilla de la cofrad&iacute;a de"
""
"la Virgen del Rosario.</p>  </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto""><p>Se cuenta con un peque&ntilde;o museo de letras de mano escrita de los"
"  "
"  antepasados de los a&ntilde;os de 1800.</p> 	</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p><strong>Fiestas Populares</strong></p>"
"  <p>Se celebra la fiesta religiosa el 24 de junio en honor al santo patr&oacute;n"
"    "
"    San Juan Bautista, lo ameniza la banda musical Los Cenzontles, esta banda"
"    "
"    se compone por 18 elementos, se desconoce su fundaci&oacute;n, seg&uacute;n"
"    "
"    la historia hace m&aacute;s de 120 a&ntilde;os ya exist&iacute;a la banda"
"    "
"    municipal; como tradici&oacute;n ellos se encargan de amenizar las fiestas"
"    "
"    religiosas, profanas, nacionales y tambi&eacute;n las bandas de la regi&oacute;n"
"    "
"    vienen a amenizar dichas fiestas,  como divisi&oacute;n hay quema de castillos,"
"    "
"    maromas, encuentros deportivos.</p>"
"  <p>El cuarto viernes de Cuaresma es la fiesta tradicional que se viene"
"    "
"    celebrando desde el siglo XVI, es la m&aacute;s concurrente, ya que esta"
"    "
"    feria dura una semana y vienen muchos fieles devotos al Cristo crucificado"
"    "
"    el Se&ntilde;or de la Capilla de diferentes partes del pa&iacute;s.</p>"
"  <p>Se organizan por hermandades y se congregan en una capilla en donde"
"    "
"    existe un Mayordomo con sus integrantes organizadores de la fiesta,"
"    "
"    se encargan de darles sus alimentos y hospedaje, el d&iacute;a jueves es"
"    "
"    la v&iacute;spera del Se&ntilde;or de la Capilla. A las 14:00 horas se"
"    "
"    hace una solemne procesi&oacute;n de ofrendas florales por las principales"
"    "
"    calles de la comunidad, todas las hermandades con sus respectivas ofrendas"
"    "
"    y el d&iacute;a viernes a las 7:00 de la ma&ntilde;ana, todos los visitantes"
"    "
"    se congregan al lugar del hallazgo: Del denominado Se&ntilde;or de la Capilla,"
"    "
"    las huertas distan de un kil&oacute;metro y medio de la poblaci&oacute;n"
"    "
"    para participar en la celebraci&oacute;n eucar&iacute;stica.</p>"
"  <p>En dicho lugar se congregan aproximadamente cinco mil fieles, toman"
"    "
"    de ese manantial y llenan sus c&aacute;ntaros para llevarlos a sus respectivas"
"    "
"    comunidades como recuerdo de la fiesta y otros como agua curativa, esta"
"    "
"    feria de a&ntilde;o en a&ntilde;o se hace m&aacute;s grande porque ha crecido"
"    "
"    la fe; por los milagros que se han visto y los beneficios que reciben,"
"    "
"    a dicho manantial vienen personas de diferentes lugares y se ba&ntilde;an"
"    "
"    con esa agua para curarse de sus enfermedades.</p>"
"  <p><strong>Fiestas Profanas</strong></p>"
"  <p>Durante los d&iacute;as de la feria hay juegos mec&aacute;nicos, juegos"
"    "
"    artificiales, encuentros deportivos, jaripeo de toros, maromas con artistas"
"    "
"    de la regi&oacute;n.</p>"
"  <p><strong>Tradiciones</strong></p>"
"  <p>Hace m&aacute;s de 100 a&ntilde;os que existen 8 mayordomos con sus"
"    "
"    respectivos diputados y en total conforman 40 elementos, ellos son los"
"    "
"    encargados de realizar las fiestas religiosas y profanas.</p>"
"  <p>En esta comunidad existieron muchas danzas pero a trav&eacute;s del"
"    "
"    tiempo est&aacute;n desapareciendo, en la actualidad s&oacute;lo existe"
"    "
"    la danza del Guajolote, esta danza solamente se baila en el d&iacute;a"
"    "
"    del contrato de un enlace matrimonial; cuando el joven pretende casarse"
"    "
"    con una dama los padres del joven re&uacute;nen a todos sus parientes y"
"    "
"    padrinos para exhortar al joven para elegir a su esposa y una vez que el"
"    "
"    joven los re&uacute;ne se busca un representante que le llaman embajador"
"    "
"    para pedir la mano de la joven a trav&eacute;s de sus padres.</p>"
"  <p>El embajador por primera vez toca las puertas en la casa de la joven,"
"    "
"    como tradici&oacute;n debe ser a las cuatro o cinco de la ma&ntilde;ana"
"    "
"    y cuando el padre de la joven abre las puertas de su casa para darle la"
"    "
"    entrada al embajador, este pronuncia las primeras palabras &quot;Ave Mar&iacute;a"
"    "
"    Pur&iacute;sima&quot; el casero contesta &quot;de gracia concebida&quot; y una vez estando"
"    "
"    adentro de la habitaci&oacute;n el embajador pide permiso al casero para"
"    "
"    poner una vela blanca en su altar y despu&eacute;s expresa los motivos"
"    "
"    de su visita, por petici&oacute;n de los interesados pidiendo la mano de"
"    "
"    su hija.</p>"
"  <p>El casero se sorprende por ser la primera vez, le fija una fecha para"
"    "
"    darle soluci&oacute;n al respecto, el padre de la novia hace lo mismo y"
"    "
"    re&uacute;ne a todos los parientes y padrinos para exhortar a la joven"
"    "
"    si acepta contraer matrimonio con el joven solicitante, el embajador hace"
"    "
"    varios viajes para tener la respuesta de la joven; cuando la joven acepta"
"    "
"    los padres de la joven fijan un d&iacute;a para darles la palabra del s&iacute;"
"    "
"    y en esa fecha se fija otra fecha para celebrar el contrato a las cuatro"
"    "
"    de la ma&ntilde;ana.</p>"
"  <p>Por tradici&oacute;n le tienen que tocar las ma&ntilde;anitas a la joven"
"    "
"    y como acto seguido se hace el contrato, despu&eacute;s del contrato se"
"    "
"    baila El Guajolote en la casa del novio, sale bailando un grupo de danzantes,"
"    "
"    uno se encarga de bailar el guajolote y otro con dos botellas y dos damas"
"    "
"    con una canasta de flores cada una, por tradici&oacute;n se ha de hacer"
"    "
"    de someate o con confeti, hacen un recorrido bailando hasta llegar a la"
"    "
"    casa de la novia y despu&eacute;s de esta ofrenda se lleva a cabo el banquete.</p>"
"  <p>Despu&eacute;s, del banquete se re&uacute;nen las dos familias de la"
"    "
"  de novia y la del novio a bailar para celebrar el contrato p<U+00FA>blico.</p>  </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Traje T&iacute;pic-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto""><p>De viento (banda filarm&oacute;nica).</p>  </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto"">Elaboraci&oacute;n de petates, tenates, sopladores y sombreros de palma,"
"  "
"  huaraches de cuero, estrellas de cucharilla y canastos de carrizo.</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Pinturas-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto"">"
"  <p><strong>Alimentos</strong></p>"
"  <p>Mole de guajolote, mole de res, mole de gallina, atole de ma&iacute;z,"
""
"tacos al pastor, quesadillas de flor de calabaza, quesadillas de hongos,"
""
"conserva de chilacayote.</p>"
"  </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto"">El lugar m&aacute;s concurrente de todos los visitantes es el lugar"
""
"denominado Las Huertas, que dista de un kil&oacute;metro y medio de la"
""
"poblaci&oacute;n en donde existe un manantial de agua dulce y es el lugar"
""
"del hallazgo del Se&ntilde;or de la Capilla, que se venera el cuarto viernes"
""
"de Cuaresma, lo visitan m&aacute;s de cinco mil fieles, tambi&eacute;n"
""
"el agua la usan como agua curativa para sus enfermedades.</td>"
"  </tr> "
"<!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"<!--GOBIERNO / Principales Localidades -->  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>La cabecera municipal es San Juan Bautista Ihualtepec. La localidad"
"  "
"  de mayor importancia es San Jos&eacute; Chepetl&aacute;n. Su actividad"
"  "
"  preponderante es la agricultura. El n&uacute;mero de habitantes aproximado"
"  "
"  es de 751.</p></td>"
"  </tr>"
"<!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><ul>"
"    <li>Presidente Municipal</li>"
"    <li>S&iacute;ndico<br />"
"      </li>"
"    <li>3 Regidores</li>"
"  </ul></td>"
"  </tr>"
"<!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""> <p align=""center""><div align=""center""><img width=""370"" height=""250"" src=""20199/20og199.jpg"" alt=""Organigrama de San juan ihualtepec""/></div></p>  </td>"
"  </tr>"
"<!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
" <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto""><ul>"
"    <li>Secretario<br />"
"      </li>"
"    <li>Tesorero<br />"
"      </li>"
"    <li>Agente Municipal</li>"
"  </ul></td>"
"  </tr>"
"<!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><p>El municipio pertenece al XXI Distrito Electoral Federal y al 03 Distrito"
"  "
"  Electoral Local.</p></td>"
"  </tr>"
"<!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto"">Ley Org<U+00E1>nica municipal.</td>"
"  </tr>"
"<!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales --> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto"">"
"<!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales --> "
" <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" align=""center"">"
"  <tr valign=""CENTER"" align=""center"">"
"    <td width=""240"" align=""center"" valign=""CENTER""><center>"
"    <strong>Presidente Municipal</strong>"
"    </center></td>"
"    <td width=""90""><center>"
"    <strong>Per&iacute;odo de<br /> Gobierno</strong>"
"    </center></td>"
"    <td width=""81"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Enrique F. Gonz&aacute;lez</td>"
"    <td valign=""CENTER""><center>"
"    1940"
"    </center></td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Celestino Gonz&aacute;lez</td>"
"    <td valign=""CENTER""><center>"
"    1941-1942"
"    </center></td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Juan Pe&ntilde;a</td>"
"    <td valign=""CENTER""><center>"
"    1943"
"    </center></td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Miguel Gonz&aacute;lez</td>"
"    <td valign=""CENTER""><center>"
"    1944"
"    </center></td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Carlos M. <U+00C1>lvarez</td>"
"    <td valign=""CENTER""><center>"
"    1945-1946"
"    </center></td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Ernesto Mart&iacute;nez</td>"
"    <td valign=""CENTER""><center>"
"    1947-1948"
"    </center></td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">David Hernandez</td>"
"    <td valign=""CENTER""><center>"
"    1949"
"    </center></td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Miguel Mart&iacute;nez</td>"
"    <td valign=""CENTER""><center>"
"    1950"
"    </center></td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Celestino Torreblanca</td>"
"    <td valign=""CENTER""><center>"
"    1951-1952"
"    </center></td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Francisco Olivera</td>"
"    <td valign=""CENTER""><center>"
"    1953-1956"
"    </center></td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Ernesto Mart&iacute;nez</td>"
"    <td valign=""CENTER""><center>"
"    1957-1959"
"    </center></td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Panfilo Zayas</td>"
"    <td valign=""CENTER""><center>"
"    1960-1962"
"    </center></td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Flavio Cuellar Gonz&aacute;lez</td>"
"    <td valign=""CENTER""><center>"
"    1963-1965"
"    </center></td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Carlos Othon Gonz&aacute;lez</td>"
"    <td valign=""CENTER""><center>"
"    1966-1968"
"    </center></td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Miguel Palafox Estrada</td>"
"    <td valign=""CENTER""><center>"
"    1969-1971"
"    </center></td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Valentin Farfan</td>"
"    <td valign=""CENTER""><center>"
"    1972-1974"
"    </center></td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Gregorio Rodr&iacute;guez Polaco</td>"
"    <td valign=""CENTER""><center>"
"    1975-1977"
"    </center></td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Erasmo Senaido Cuellar Su&aacute;rez</td>"
"    <td valign=""CENTER""><center>"
"    1978-1980"
"    </center></td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Jer&oacute;nimo Proculo Falfan Gonz&aacute;lez</td>"
"    <td valign=""CENTER""><center>"
"    1981-1983"
"    </center></td>"
"    <td align=""center"" valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Gregorio Rodr&iacute;guez Polaco</td>"
"    <td valign=""CENTER""><center>"
"    1984-1986"
"    </center></td>"
"    <td align=""center"" valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Juan Gonz&aacute;lez Cuellar</td>"
"    <td valign=""CENTER""><center>"
"    1987-1989"
"    </center></td>"
"    <td align=""center"" valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Elpidio Reyes Alvarez</td>"
"    <td valign=""CENTER""><center>"
"    1990-1992"
"    </center></td>"
"    <td align=""center"" valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Maximino Gonz&aacute;lez Guzm&aacute;n</td>"
"    <td valign=""CENTER""><center>"
"    1993-1995"
"    </center></td>"
"    <td align=""center"" valign=""CENTER"">PAN</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Fabi&aacute;n Gonz&aacute;lez Rosas</td>"
"    <td valign=""CENTER""><center>"
"    1996-1998"
"    </center></td>"
"    <td align=""center"" valign=""CENTER"">PAN</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Erasmo Senaido Cuellar Su&aacute;rez</td>"
"    <td valign=""CENTER""><center>"
"    1999-2001"
"    </center></td>"
"    <td align=""center"" valign=""CENTER"">PAN</td>"
"  </tr>"
"  <tr>"
"    <td>Felipe A. Guzm&aacute;n Gonz&aacute;lez</td>"
"    <td align=""center"">2002-2004</div></td>"
"    <td align=""center"">PAN</td>"
"  </tr>"
"  <tr>"
"    <td>Fabi&aacute;n Artemio Gonz&aacute;lez Rosas</td>"
"    <td><center>"
"    2005-2007"
"    </center></td>"
"    <td align=""center"">PAN</td>"
"  </tr>"
"  <tr>"
"    <td>Abel Urbano Villalba Le&oacute;n </td>"
"    <td align=""center"">2008-2010</td>"
"    <td align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td>Elpidio Felicitos Reyes</td>"
"    <td align=""center"">2011-2013</td>"
"    <td align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td>Emilio Cimtrio Salmer<U+00F3>n Polaco</td>"
"    <td align=""center"">2014-2016</td>"
"    <td align=""center"">PRD</td>"
"  </tr>"
"  </table>  </td>"
"  </tr>"
"  "
"<!--BIBLIOGRAF&Iacute;A -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2"">"
"  <ul>"
"  	<li>Consejo Nacional de Poblaci&oacute;n y Vivienda, <i>La Poblaci&oacute;n"
""
"de los Municipios de M&eacute;xico 1950 - 1990</i>. Ed. UNO Servicios Gr&aacute;ficos,"
""
"M&eacute;xico, Nov., 1994.<br />"
"</li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <i>Censo"
"    "
"    General de Poblaci&oacute;n y Vivienda 2000</i>. M&eacute;xico 2001.<br />"
"    </li>"
"    <li>Secretar&iacute;a de Gobernaci&oacute;n, Centro Nacional de Estudios"
"    "
"    Municipales, Gobierno del Estado de Oaxaca, <i>Los Municipios de Oaxaca</i>,"
"    "
"  &quot;Enciclopedia de los Municipios de M&eacute;xico&quot;. Talleres Gr&aacute;ficos"
"    "
"    de la Naci&oacute;n, M&eacute;xico, D.F. 1988.</li>"
"    <li>Secretar&iacute;a de Gobernaci&oacute;n, Instituto Nacional para el"
"    "
"    Federalismo y el Desarrollo Municipal, <i>Sistema Nacional de Informaci&oacute;n"
"    "
"    Municipal. </i>M&eacute;xico 2002.</li>"
"  </ul>   </td>"
"  </tr>"
"  "
"<!--CR&Eacute;DITOS -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos"">H. Ayuntamiento de San Juan Ihualtepec.</td>"
"  </tr></table>"
"  "
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Oaxaca.</b></td>"
"  </tr>"
"</table>"
"<!-- Oaxaca Find and Replace con el nombre del Estado -->"
"<!-- WWW Find and Replace con el nombre del municipio-->"
"<!-- 20 Find and Replace con el codigo del Estado -->"
"<!-- 199 Find and Replace con el codigo del municipio -->"
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map></body>"
"</html>"
""
""
""
""
