"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"  <head>"
"  <meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"  <title>OAXACA - San Lorenzo Cuaunecuiltitla. "
"  </title>"
"  <link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"  </head>"
"  <body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"  <table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto""> "
"  <tr> 	<td>"
"    <a name=""00""></a>"
"    <img src=""20titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>  "
"  </tr> "
"  <tr> 	"
"    <td class=""municipio"">San Lorenzo Cuaunecuiltitla</td> "
"  </tr>"
"  </table>"
"  <table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto""> "
"  <tr> 	"
"    <td colspan=""2"" class=""titulos"">"
"    <a name=""01""></a>NOMENCLATURA</td> "
"  </tr> "
"  <tr> "
"    <td class=""subtitulos"">Denominaci&oacute;n</td> "
"    <td width=""447"" class=""subtitulos"">Toponimia</td> "
"  </tr>  "
"  <tr> "
"    <td width=""154"" class=""texto"">San Lorenzo Cuaunecuiltitla</td> "
"    <td class=""texto""><p> Cuaunecuiltitla es una palabra proveniente del N&aacute;huatl , que designa a un &aacute;rbol leguminoso cuyas vainas de regular tama&ntilde;o dan semillas comestibles y significa: Lugar entre cuajinicuiles.</p>"
"      <p>San Lorenzo, se debe en honor al Santo Patr&oacute;n del pueblo.<br>"
"    </p></td> "
"  </tr>"
"  </table>	 "
"  <table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto""> "
"  <tr> 	"
"    <td colspan=""2"" class=""titulos"">"
"    <a name=""02""></a>HISTORIA</td> "
"  </tr>  "
"  <tr>  "
"    <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>  "
"    <td width=""500"" class=""texto""><p>San Lorenzo Cuaunecuiltitla, es un pueblo de los m&aacute;s antiguos de la regi&oacute;n mazateca; no existen datos que indiquen cuando se fund&oacute;, pero se tiene conocimiento que de el partieron grupos de familias para habitar en otros lugares, inclusive del estado de Puebla por su colindancia; son ejemplo de esto los pueblos de Ovatero, Mazatzongo de Guerrero, Zacatepec de Bravo, as&iacute; como San Julio Chilchotla y La Trinidad Chilchotla, Oax.</p>"
"    <p>Se comprueba por el tono que dan al dialecto que ellos hablan el cual es id&eacute;ntico y aunque este var&iacute;a de un pueblo a otro se conoce como ""dialecto mazateco"".</p></td> "
"  </tr> "
"  </table>"
"  <table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">  "
"  <tr>  "
"    <td colspan=""2"" class=""titulos"">"
"    <a name=""03""></a>MEDIO F&Iacute;SICO</td>  "
"  </tr>  "
"  <tr>  	"
"    <td colspan=""2"" class=""subtitulos""><strong>Localizaci&oacute;n</strong></td>  "
"  </tr>  "
"  <tr>  "
"    <td colspan=""2""> 	 "
"    <table cellspacing=""10px"">"
"    <tr>  	"
"      <td >"
"      <img src=""mapas/20m228.jpg"" alt=""Municipio de San lorenzo cuaunecuiltitla.  ""/></td>    "
"      <td class=""texto""><p>Este municipio pertenece al distrito de Teotitl<U+00E1>n de Flores Mag&oacute;n, el cual se localiza al norte de la capital del estado a 18&deg;12' latitud norte y 96&deg;54' longitud oeste a una altitud de 1,940 msnm (metros sobre el nivel del mar), al igual que en este mismo sentido se encuentra San Lorenzo de su cabecera distrital. </p>"
"        <p>Sus colindancias son: Santa Ana Ateixtlahuaca al este y San Pedro Ocopetatillo al sur, ubic&aacute;ndose al poniente San Francisco Huehuetl&aacute;n y al norte con el estado de Puebla; se encuentra e una distancia de 378 kms de la capital del estado.</p></td>"
"    </tr>   "
"    </table></td>  "
"  </tr>  "
"  <tr>  "
"    <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>  "
"  </tr>   "
"  <tr>  "
"    <td width=""150"" class=""subtitulos"">Extensi&oacute;n</td>  "
"    <td width=""500"" class=""texto"">La superficie total del municipio es de 8.64 km&sup2; y la superficie del municipio en relaci&oacute;n al estado es del 0.01%.</td>  "
"  </tr>  "
"  <tr>  "
"    <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>  "
"  </tr>   "
"  <tr>  "
"    <td class=""subtitulos"">Orograf&iacute;a</td>  "
"    <td class=""texto"">El municipio se encuentra enclavado en la ladera de un cerro y se rodea de varios de estos denominados: Cerro del Ocote que se encuentra frente al pueblo, cerro de Pe&ntilde;a Alta, esta ubicado atr&aacute;s del municipio y el cerrito de Piedra Ancha, entre los m&aacute;s importantes.</td>  "
"  </tr>  "
"  <tr>  "
"    <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>  "
"  </tr>   "
"  <tr>  "
"    <td class=""subtitulos"">Hidrograf&iacute;a</td>  "
"    <td class=""texto"">En la entrada del pueblo existe un manantial permanente denominado Cabeza de Pozo, el cual sirve para obtenci&oacute;n de agua potable; en terrenos del municipio se cuenta con varios arroyos, siendo el m&aacute;s importante el llamado Agua Bendita, que todo el tiempo cuenta con agua, pues los otros se llegan a secar.</td>  "
"  </tr>  "
"  <tr>  "
"    <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>  "
"  </tr>   "
"  <tr>  "
"    <td class=""subtitulos"">Clima</td>  "
"    <td class=""texto"">El clima predominante es el templado con temperaturas de 5 a 15&deg;C en invierno y de 20 a 30&deg;C en verano; las lluvias se registran de junio a septiembre presentando una humedad absoluta.</td>  "
"  </tr>  "
"  <tr>  "
"    <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>  "
"  </tr>   "
"  <tr>  "
"    <td class=""subtitulos"">Principales Ecosistemas</td>  "
"    <td class=""texto""><strong>Flora</strong><br>"
"    <br>  "
"    Es variada, predominando las con&iacute;feras principalmente; ejemplo de esto son la abundancia de pinos, ocotes, liquidambar y cipr&eacute;s. Los grandes bosques con que se contaba han sido destruidos para el aprovechamiento de la madera, quedando en la actualidad peque&ntilde;os espacios de bosques.<br>"
"    <br>  <strong>Fauna</strong><br>"
"    <br>  "
"    La fauna es escasa abundando los roedores como los conejos, ardillas y tuzas; el temazate es un tipo de siervo peque&ntilde;o muy perseguido por los cazadores; en cuanto a aves silvestres todav&iacute;a se encuentran p&aacute;jaros de diferentes especies, gavilanes y aguilillas.</td>  "
"  </tr>  "
"  <tr>  "
"    <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>  "
"  </tr>   "
"  <tr>  "
"    <td class=""subtitulos"">Recursos Naturales</td>  "
"    <td class=""texto"">Los bosques todav&iacute;a se pueden considerar como un recurso natural importante, el cual se encuentra en peligro; se talan los <U+00E1>rboles por el simple hecho de convertir los suelos en &aacute;reas de cultivo.</td>  "
"  </tr>   "
"  <tr>  "
"    <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>  "
"  </tr>  "
"  <tr>  "
"    <td class=""subtitulos"">Caracter&iacute;sticas y Uso del Suelo</td>  "
"    <td class=""texto"">El tipo de suelo m&aacute;s importante es el luvisol <U+00F3>rtico. En su mayor&iacute;a se destina para el cultivo de ma&iacute;z y frijol que es la base de alimentaci&oacute;n del pueblo.<br>  </td>  "
"  </tr>   "
"  <td colspan=""2"" class=""titulos"">"
"    <a name=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>  "
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>  "
"    <td colspan=""2"" class=""titulos"">"
"    <a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>  "
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>  "
"    <td colspan=""2"" class=""titulos"">"
"    <a name=""06""></a>ACTIVIDAD ECONOMICA</td>  "
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>  "
"    <td colspan=""2"" class=""titulos"">"
"    <a name=""07""></a>ATRACTIVOS CULTURALES Y TUR&Iacute;STICOS</td>  "
"  </tr>  "
"  <tr>  "
"    <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>  "
"    <td class=""texto"">Se cuenta con una iglesia antigua en honor a San Lorenzo M&aacute;rtir, la cual fue construida en el siglo XVIII; as&iacute; tambi&eacute;n a un costado se encuentran tres campanas de hierro de tama&ntilde;o grande las cuales se desconoce la &eacute;poca en que fueron trasladadas a San Lorenzo.<br>  </td>  "
"  </tr>  "
"  <tr>  "
"    <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>  "
"  </tr>  "
"  <tr>  "
"    <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>  "
"    <td class=""texto""><p><strong>Fiestas Populares </strong><br>"
"      <br>  "
"      El 9 de agosto es la v&iacute;spera del Santo Patr&oacute;n San Lorenzo       M&aacute;rtir; en este d&iacute;a se celebran varias misas desde la madrugada       y durante el d&iacute;a; durante la madrugada con repiques de campana se       anuncia la elaboraci&oacute;n de dos velas en casa de los mayordomos las       cuales son de cera virgen, o sea aquella que se extrae de la miel se abeja.    Por otro lado, previa convocatoria se realizan torneos deportivos de       basquetbol llev&aacute;ndose como premio los ganadores: toros, chivos y       guajolotes o dinero en efectivo.</p>"
"      <p>Se lleva a cabo la verbena que consiste       en la venta de distintos productos y antojitos, as&iacute; como un baile       que es amenizado por conjuntos musicales, provenientes de Puebla o Veracruz.  El 10 de agosto da inicio la fiesta con una misa que es sufragada por       el mayordomo correspondiente, instal&aacute;ndose el tianguis en todo el     &aacute;rea del centro.</p>"
"      <p>A esta fiesta concurre gran cantidad de gente de       los pueblos circunvecinos, organiz&aacute;ndose un baile m&aacute;s por       la noche, el cual es menos concurrido. El 11 de agosto se renuevan a las       personas que fungieron como mayordomos eligi&eacute;ndose a los nuevos       que preparan la festividad del pr&oacute;ximo a&ntilde;o.<br>  "
"        <br>"
"        <strong>Tradiciones</strong><br>"
"        <br>  "
"        <i>Semana Santa</i><br>  "
"        Se lleva a cabo la representaci&oacute;n de la crucifixi&oacute;n de       Cristo acondicionando un lugar dentro de la iglesia conocido como el calvario;       por tradici&oacute;n se le ofrece pescado a&nbsp; los que fungen como ap&oacute;stoles    en la <U+00FA>ltima cena, participando despu&eacute;s las autoridades municipales;     durante la cuaresma, los viernes y domingos se realizan procesiones en     un recorrido ya se&ntilde;alado dentro de la poblaci&oacute;n.<br>  "
"        <br>"
"        <i>Fiesta de Todos los Santos</i><br>  "
"        En este pueblo, como en la mayor&iacute;a de los que se encuentran en     la regi&oacute;n mazateca ""se baila con la muerte""; esta festividad se     anuncia desde el d&iacute;a 27 de octubre, con el repique constante de     la campana m&aacute;s peque&ntilde;a que se escucha en todo el pueblo,       la gente se prepara, nadie trabaja, se reza a los muertos de cada familia       en sus hogares, se baila con disfraces, utilizando mascaras y con m&uacute;sica       t&iacute;pica, acompa&ntilde;ada de un tamborcito al ritmo de: uno, uno,       uno, dos, tres; se pronuncian cantos propios al ritmo de la m&uacute;sica;       a los disfrazados se les llama Huehuentones, que d&iacute;a a d&iacute;a       van aumentando hasta terminar la fiesta.<br>"
"        <br>"
"        Cada hogar pone su ofrenda con       productos que a los muertos les gustaba en vida: aguardiente, tepache,       mole, frutas variadas y velas encendidas con un somerio donde queman incienso.  A trav&eacute;s de generaciones se platica que los muertos el d&iacute;a       primero y dos de Noviembre salen de sus tumbas para visitar sus hogares,       all&iacute; son esperados por sus familiares de tal manera que al pasar       un visitante, inmediatamente lo invitan a comer o a saborear una fruta, por que se tiene la idea de que puede ser uno de sus muertos; as&iacute;       tambi&eacute;n los huehuentones (personas disfrazadas que realizan danzas       y bailes, que son representados en estas fechas) ocultan sus rostros para       hacer pensar que son los muertos que han llegado.<br>"
"        <br>  Se baila todos los d&iacute;as, el d&iacute;a primero en las casas particulares       durante la noche y el d&iacute;a dos cuando los muertos se van; primero       se lleva a la iglesia y luego los huehuentones salen a despedirse en todos       los hogares bailando y rezando, acompa&ntilde;ados por una autoridad de       lugar; se recogen las ofrendas por los encargados que las almacenan en       una casa y clasifican el producto; despu&eacute;s de tres o cuatro d&iacute;as       terminan de despedirse, llagan a&nbsp; la iglesia y descubren su rostro       llev&aacute;ndose cada huehuenton todo lo levantado en partes iguales;       as&iacute; se da fin a la fiesta de todos los santos.<br>  "
"        <br>"
"        <strong>Danza</strong><br>"
"        <br>  "
"        La danza de los huehuentones es una de las m<U+00E1>s practicadas asi como       la flor de naranjos en bodas.<br>       "
"        <br> "
"        <strong>Traje T&iacute;pico</strong><br>"
"    <br>  En la poblaci&oacute;n es utilizado por las mujeres un traje t&iacute;pico       que consiste en un huipil adornado con listones de variados colores alrededor       de este; la blusa tambi&eacute;n se adorna a la altura del cuello con listones       y con bordes dentados que los hacen engranar de tal manera que se cubre       la manta de la blusa; este traje actualmente esta en decadencia por lo       costoso y por que la mujer va cambiando sus ropas.      </p>"
"    <p>Los hombres en su mayor&iacute;a y por las labores del campo, utilizan       calz&oacute;n de manta amplio y que se sostiene con cintas en cintura y       en el tobillo, la camisa tambi&eacute;n es de manta. Tambi&eacute;n se     encuentra en decadencia.</p></td>  "
"  </tr>  "
"  <tr>  "
"    <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>  "
"  </tr>   "
"  <tr>  "
"    <td class=""subtitulos"">M&uacute;sica</td>  "
"    <td class=""texto"">Se interpretan m&uacute;sica de viento por una banda local la cual ameniza las fiestas populares y las diversas festividades.</td>  "
"  </tr>  "
"  <tr>  "
"    <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>  "
"  </tr>   "
"  <tr>  "
"    <td class=""subtitulos"">Gastronom&iacute;a</td>  "
"    <td class=""texto"">Existe un platillo t&iacute;pico en el municipio, los tamales. Se pone a agriar masa para hacer unos tamales de forma triangular y que son acompa&ntilde;ados con frijoles a los que se les llama ""frijoles de mayordomo"" por que se les agrega picante y cilantro, los tamales se dan en todas las festividades que se realizan.</td>  "
"  </tr>  "
"  <tr>  "
"    <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>  "
"  </tr>   "
"  <tr>  "
"    <td class=""subtitulos"">Centros Tur&iacute;sticos</td>  "
"    <td class=""texto"">Los cerros son propicios para largas caminatas, mismos que&nbsp; son visitados por los familiares que radican fuera; as&iacute; tambi&eacute;n los diversos arroyos.</td>  "
"  </tr>   "
"  <tr>  "
"    <td colspan=""2"" class=""titulos"">"
"    <a name=""08""></a>GOBIERNO</td>  "
"  </tr>   "
"  <tr>  "
"    <td class=""subtitulos"">Principales Localidades </td>  "
"    <td class=""texto"">La cabecera municipal es San Lorenzo Cuaunecuiltitla, no teniendo el municipio agencias municipales ni de polic&iacute;a, siendo esta la &uacute;nica localidad.</td>  "
"  </tr>  "
"  <tr>  "
"    <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>  "
"  </tr>   "
"  <tr>  "
"    <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>  "
"    <td class=""texto"">El municipio para la elecci&oacute;n de sus autoridades municipales          se rigen por el sistema de Usos y Costumbres con un periodo de tres a&ntilde;os en el cargo. Se integra de la siguiente manera:"
"      <ul>    "
"      <li> Presidente Municipal</li>    "
"      <li> S&iacute;ndico Municipal</li>    "
"      <li> 3 Regidores</li>    "
"    </ul>"
"    Todos con sus respectivos suplentes. Adem&aacute;s se apoyan en la administraci&oacute;n municipal de un Tesorero Municipal y un Secretario Municipal.</td>  "
"  </tr>  "
"  <tr>  "
"    <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>  "
"  </tr>   "
"  <tr>  "
"    <td class=""subtitulos""><b>Regionalizaci&oacute;n Pol&iacute;tica</b></td>  "
"    <td class=""texto"">El municipio pertenece al distrito electoral federal y al XVII distrito local electoral.</td>  "
"  </tr>  "
"  <tr>  "
"    <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>  "
"  </tr>   "
"  <tr>  "
"    <td class=""subtitulos"">Reglamentaci&oacute;n Municipal </td>  "
"    <td class=""texto"">El municipio se rige por la Ley Org&aacute;nica municipal.</td>  "
"  </tr>  "
"  <tr>  "
"    <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>  "
"  </tr>   "
"  <tr>  "
"    <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>  "
"    <td class=""texto"">  "
"    <table border=""1px"" cellpadding=""2px"" cellspacing=""0"" bordercolor=""#666666""  align=""center"">    "
"    <tr>    "
"      <td width=""271"" VALIGN=CENTER> "
"      <center>      <b>Presidente Municipal</b>"
"      </td>    "
"      <td width=""88"" VALIGN=CENTER> "
"      <center>      <b>Per&iacute;odo de Gobierno</b>"
"      </td>"
"      <td width=""81"" VALIGN=CENTER>&nbsp;</td>    "
"    </tr>    "
"    <tr>    "
"      <td VALIGN=CENTER>Manuel Mendoza</td>    "
"      <td align=""center"" VALIGN=CENTER> "
"      <center>      1923"
"      </td>"
"      <td align=""center"" VALIGN=CENTER>&nbsp;</td>    "
"    </tr>    "
"    <tr>    "
"      <td VALIGN=CENTER>Florencio Carrera</td>    "
"      <td align=""center"" VALIGN=CENTER> "
"      <center>      1924"
"      </td>"
"      <td align=""center"" VALIGN=CENTER>&nbsp;</td>    "
"    </tr>    "
"    <tr>    "
"      <td VALIGN=CENTER>Reynaldo Palancares Osorio</td>    "
"      <td align=""center"" VALIGN=CENTER> "
"      <center>      1925"
"      </td>"
"      <td align=""center"" VALIGN=CENTER>&nbsp;</td>    "
"    </tr>    "
"    <tr>    "
"      <td VALIGN=CENTER>Nazario C&oacute;rdoba</td>    "
"      <td align=""center"" VALIGN=CENTER> "
"      <center>      1926"
"      </td>"
"      <td align=""center"" VALIGN=CENTER>&nbsp;</td>    "
"    </tr>    "
"    <tr>    "
"      <td VALIGN=CENTER>Angel Mendoza</td>    "
"      <td align=""center"" VALIGN=CENTER> "
"      <center>      1927"
"      </td>"
"      <td align=""center"" VALIGN=CENTER>&nbsp;</td>    "
"    </tr>    "
"    <tr>    "
"      <td VALIGN=CENTER>Pedro Hern&aacute;ndez</td>    "
"      <td align=""center"" VALIGN=CENTER> "
"      <center>      1928"
"      </td>"
"      <td align=""center"" VALIGN=CENTER>&nbsp;</td>    "
"    </tr>    "
"    <tr>    "
"      <td VALIGN=CENTER>Diego Avenda&ntilde;o</td>    "
"      <td align=""center"" VALIGN=CENTER> "
"      <center>      1929"
"      </td>"
"      <td align=""center"" VALIGN=CENTER>&nbsp;</td>    "
"    </tr>    "
"    <tr>    "
"      <td VALIGN=CENTER>Miguel Mendoza Jord&aacute;n</td>    "
"      <td align=""center"" VALIGN=CENTER> "
"      <center>      1930"
"      </td>"
"      <td align=""center"" VALIGN=CENTER>&nbsp;</td>    "
"    </tr>    "
"    <tr>    "
"      <td VALIGN=CENTER>Pedro M. Carrera</td>    "
"      <td align=""center"" VALIGN=CENTER> "
"      <center>      1931"
"      </td>"
"      <td align=""center"" VALIGN=CENTER>&nbsp;</td>    "
"    </tr>    "
"    <tr>    "
"      <td VALIGN=CENTER>Jos&eacute; Garc&iacute;a</td>    "
"      <td align=""center"" VALIGN=CENTER> "
"      <center>      1932"
"      </td>"
"      <td align=""center"" VALIGN=CENTER>&nbsp;</td>    "
"    </tr>    "
"    <tr>    "
"      <td VALIGN=CENTER>Basilio Enr&iacute;quez</td>    "
"      <td align=""center"" VALIGN=CENTER> "
"      <center>      1933"
"      </td>"
"      <td align=""center"" VALIGN=CENTER>&nbsp;</td>    "
"    </tr>    "
"    <tr>    "
"      <td VALIGN=CENTER>Luis Contreras</td>    "
"      <td align=""center"" VALIGN=CENTER> "
"      <center>      1934"
"      </td>"
"      <td align=""center"" VALIGN=CENTER>&nbsp;</td>    "
"    </tr>    "
"    <tr>    "
"      <td VALIGN=CENTER>Patricio Rico</td>    "
"      <td align=""center"" VALIGN=CENTER> "
"      <center>      1935"
"      </td>"
"      <td align=""center"" VALIGN=CENTER>&nbsp;</td>    "
"    </tr>    "
"    <tr>    "
"      <td VALIGN=CENTER>Celestino Jim&eacute;nez</td>    "
"      <td align=""center"" VALIGN=CENTER> "
"      <center>      1936"
"      </td>"
"      <td align=""center"" VALIGN=CENTER>&nbsp;</td>    "
"    </tr>    "
"    <tr>    "
"      <td VALIGN=CENTER>Andr&eacute;s Arag&oacute;n</td>    "
"      <td align=""center"" VALIGN=CENTER> "
"      <center>      1937"
"      </td>"
"      <td align=""center"" VALIGN=CENTER>&nbsp;</td>    "
"    </tr>    "
"    <tr>    "
"      <td VALIGN=CENTER>Mauro Guerrero</td>    "
"      <td align=""center"" VALIGN=CENTER> "
"      <center>      1938"
"      </td>"
"      <td align=""center"" VALIGN=CENTER>&nbsp;</td>    "
"    </tr>    "
"    <tr>    "
"      <td VALIGN=CENTER>Juan Garc&iacute;a De La Cadena</td>    "
"      <td align=""center"" VALIGN=CENTER> "
"      <center>      1939"
"      </td>"
"      <td align=""center"" VALIGN=CENTER>&nbsp;</td>    "
"    </tr>    "
"    <tr>    "
"      <td VALIGN=CENTER>Juan Jim&eacute;nez Mendoza</td>    "
"      <td align=""center"" VALIGN=CENTER> "
"      <center>      1940"
"      </td>"
"      <td align=""center"" VALIGN=CENTER>&nbsp;</td>    "
"    </tr>    "
"    <tr>    "
"      <td VALIGN=CENTER>Pedro M. Carrera</td>    "
"      <td align=""center"" VALIGN=CENTER> "
"      <center>      1941-1942"
"      </td>"
"      <td align=""center"" VALIGN=CENTER>&nbsp;</td>    "
"    </tr>    "
"    <tr>    "
"      <td VALIGN=CENTER>Tiburcio L. Carrera Gabito</td>    "
"      <td align=""center"" VALIGN=CENTER> "
"      <center>      1943-1944"
"      </td>"
"      <td align=""center"" VALIGN=CENTER>&nbsp;</td>    "
"    </tr>    "
"    <tr>    "
"      <td VALIGN=CENTER>Celestino Jim&eacute;nez</td>    "
"      <td align=""center"" VALIGN=CENTER> "
"      <center>      1945-1946"
"      </td>"
"      <td align=""center"" VALIGN=CENTER>&nbsp;</td>    "
"    </tr>    "
"    <tr>    "
"      <td VALIGN=CENTER>Marcial Vargas</td>    "
"      <td align=""center"" VALIGN=CENTER> "
"      <center>      1947-1948"
"      </td>"
"      <td align=""center"" VALIGN=CENTER>&nbsp;</td>    "
"    </tr>    "
"    <tr>    "
"      <td VALIGN=CENTER>Miguel Mendoza Jord&aacute;n</td>    "
"      <td align=""center"" VALIGN=CENTER> "
"      <center>      1949-1950"
"      </td>"
"      <td align=""center"" VALIGN=CENTER>&nbsp;</td>    "
"    </tr>    "
"    <tr>    "
"      <td VALIGN=CENTER>Lucio Avenda&ntilde;o</td>    "
"      <td align=""center"" VALIGN=CENTER> "
"      <center>      1951-1952"
"      </td>"
"      <td align=""center"" VALIGN=CENTER>&nbsp;</td>    "
"    </tr>    "
"    <tr>    "
"      <td VALIGN=CENTER>Priscilio Jim&eacute;nez</td>    "
"      <td align=""center"" VALIGN=CENTER> "
"      <center>      1953-1956"
"      </td>"
"      <td align=""center"" VALIGN=CENTER>&nbsp;</td>    "
"    </tr>    "
"    <tr>    "
"      <td VALIGN=CENTER>Carlos Acevedo</td>    "
"      <td align=""center"" VALIGN=CENTER> "
"      <center>      1957-1959"
"      </td>"
"      <td align=""center"" VALIGN=CENTER>&nbsp;</td>    "
"    </tr>    "
"    <tr>    "
"      <td VALIGN=CENTER>Rafael Mendoza</td>    "
"      <td align=""center"" VALIGN=CENTER> "
"      <center>      1960-1962"
"      </td>"
"      <td align=""center"" VALIGN=CENTER>&nbsp;</td>    "
"    </tr>    "
"    <tr>    "
"      <td VALIGN=CENTER>Ra&uacute;l Palancares Carrera</td>    "
"      <td align=""center"" VALIGN=CENTER> "
"      <center>      1963-1965"
"      </td>"
"      <td align=""center"" VALIGN=CENTER>&nbsp;</td>    "
"    </tr>    "
"    <tr>    "
"      <td VALIGN=CENTER>Platon Alvarez Carrera</td>    "
"      <td align=""center"" VALIGN=CENTER> "
"      <center>      1966-1968"
"      </td>"
"      <td align=""center"" VALIGN=CENTER>&nbsp;</td>    "
"    </tr>    "
"    <tr>    "
"      <td VALIGN=CENTER>Porfirio Garc&iacute;a</td>    "
"      <td align=""center"" VALIGN=CENTER> "
"      <center>      1969-1971"
"      </td>"
"      <td align=""center"" VALIGN=CENTER>&nbsp;</td>    "
"    </tr>    "
"    <tr>    "
"      <td VALIGN=CENTER>Francisco Gavito Carrera</td>    "
"      <td align=""center"" VALIGN=CENTER> "
"      <center>      1972-1974"
"      </td>"
"      <td align=""center"" VALIGN=CENTER>&nbsp;</td>    "
"    </tr>    "
"    <tr>    "
"      <td VALIGN=CENTER>Higinio Guerrero Rodr&iacute;guez</td>    "
"      <td align=""center"" VALIGN=CENTER> "
"      <center>      1975-1977"
"      </td>"
"      <td align=""center"" VALIGN=CENTER>&nbsp;</td>    "
"    </tr>    "
"    <tr>    "
"      <td VALIGN=CENTER>Francisco Carrera Contreras</td>    "
"      <td align=""center"" VALIGN=CENTER> "
"      <center>      1978-1980"
"      </td>"
"      <td align=""center"" VALIGN=CENTER>&nbsp;</td>    "
"    </tr>    "
"    <tr>    "
"      <td VALIGN=CENTER>Artemio Fierro Palancares</td>    "
"      <td align=""center"" VALIGN=CENTER> "
"      <center>      1981-1983"
"      </td>"
"      <td align=""center"" VALIGN=CENTER>&nbsp;</td>    "
"    </tr>    "
"    <tr>    "
"      <td VALIGN=CENTER>Eustaquio Garc&iacute;a Carrera</td>    "
"      <td align=""center"" VALIGN=CENTER> "
"      <center>      1984-1986"
"      </td>"
"      <td align=""center"" VALIGN=CENTER>&nbsp;</td>    "
"    </tr>    "
"    <tr>    "
"      <td VALIGN=CENTER>Gregorio Garc&iacute;a Carrera</td>    "
"      <td align=""center"" VALIGN=CENTER> "
"      <center>      1987-1989"
"      </td>"
"      <td align=""center"" VALIGN=CENTER>&nbsp;</td>    "
"    </tr>    "
"    <tr>    "
"      <td VALIGN=CENTER>Guadalupe Carrera</td>    "
"      <td align=""center"" VALIGN=CENTER> "
"      <center>      1990-1992"
"      </td>"
"      <td align=""center"" VALIGN=CENTER>PRI</td>    "
"    </tr>    "
"    <tr>    "
"      <td VALIGN=CENTER>Gustavo Carrera Palancares</td>    "
"      <td align=""center"" VALIGN=CENTER> "
"      <center>      1993-1995"
"      </td>"
"      <td align=""center"" VALIGN=CENTER>PRI</td>    "
"    </tr>    "
"    <tr>    "
"      <td VALIGN=CENTER>Eucario Palancares Ram&iacute;rez</td>    "
"      <td align=""center"" VALIGN=CENTER> "
"      <center>      1996-1998"
"      </td>"
"      <td align=""center"" VALIGN=CENTER>UYC</td>    "
"    </tr>    "
"    <tr>    "
"      <td VALIGN=CENTER>L&aacute;zaro Avenda&ntilde;o Enr&iacute;quez</td>    "
"      <td align=""center"" VALIGN=CENTER> "
"      <center>      1999-2001"
"      </td>"
"      <td align=""center"" VALIGN=CENTER>UYC</td>    "
"    </tr>    "
"    <tr>    <td>Eduardo Plancares Carrera</td>    <td align=""center"">"
"      <center>2002-2004"
"      </td>"
"      <td align=""center"">UYC</td>    "
"    </tr>    "
"    <tr>    <td>Fernando Felix P&eacute;rez </td>    <td align=""center""> "
"      <center>      2005-2007      "
"      </td>"
"      <td align=""center"">UYC</td>    "
"    </tr>    "
"    <tr>    <td>Juan Luna </td>    <td align=""center"">"
"      <center>2008-2010"
"      </td>"
"      <td align=""center"">UYC</td>    "
"    </tr>"
"    <tr>"
"      <td>Modesto Rico Rivera</td>"
"      <td align=""center"">2011-2013</td>"
"      <td align=""center"">UYC</td>"
"    </tr>"
"    <tr>"
"      <td>Manuel Carrera Mendoza</td>"
"      <td align=""center"">2013-2016</td>"
"      <td align=""center"">UYC</td>"
"    </tr>  "
"    </table>  </td>  "
"  </tr>  "
"  <tr>  "
"    <td colspan=""2"" class=""titulos"">"
"    <a name=""10""></a>BIBLIOGRAF&Iacute;A</td>  "
"  </tr>  "
"  <tr>  "
"    <td class=""texto"" colspan=""2"">"
"    <ul>  					"
"    <li>Consejo Nacional de Poblaci&oacute;n y Vivienda, <i>La Poblaci&oacute;n de los Municipios de M&eacute;xico 1950 - 1990</i>. Ed. UNO Servicios Gr&aacute;ficos, M&eacute;xico, Nov., 1994.</li>  					"
"    <li>  					  Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <i>Censo   					   				  General de Poblaci&oacute;n y Vivienda 2000. </i>M&eacute;xico 2001.</li>  					"
"    <li>  					  Secretar&iacute;a de Gobernaci&oacute;n, Centro Nacional de Estudios   					   					  Municipales, Gobierno del Estado de Oaxaca,<i> Los Municipios de Oaxaca,   					   					  Enciclopedia de los Municipios de M&eacute;xico</i>. Talleres Gr&aacute;ficos   					  					  de la Naci&oacute;n, M&eacute;xico, D.F. 1988.</li>  					"
"    <li>  					  Secretar&iacute;a de Gobernaci&oacute;n, Instituto Nacional para el Federalismo y el Desarrollo Municipal, <i>Sistema Nacional de Informaci&oacute;n Municipal. </i>M&eacute;xico   					  					  2002.</li>    "
"    </ul>    </td>  "
"  </tr>  "
"  <tr>  "
"    <td colspan=""2"" class=""titulos"">"
"    <a name=""11""></a>CR&Eacute;DITOS</td>  "
"  </tr>  "
"  <tr>  "
"    <td colspan=""2""class=""subtitulos"">H. Ayuntamiento de San Lorenzo Cuaunecuiltitla.</td>  "
"  </tr>"
"  </table>"
"  <table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">  "
"  <tr>  "
"    <td height=""2px""bgcolor=""#666666""></td>  "
"  </tr>  "
"  <tr>  "
"    <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br>  <b>Estado de Oaxaca</b></td>"
"  </table>"
"  <map name=""Enciclopedia"" id=""Enciclopedia"">"
"  "
"  <area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"  </map>"
"  </body>"
"</html>"
""
""
""
""
