"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"  <head>"
"  <meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"  <title>OAXACA - San Mart&iacute;n Tilcajete"
"  </title>"
"  <link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"  </head>"
"  <body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"  <table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>  <td> "
"    <a name=""00""></a> "
"    <img src=""20titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
"  <tr> "
"    <td class=""municipio"">San Mart&iacute;n Tilcajete</td>"
"  </tr>"
"  </table>"
"  <table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr> "
"    <td colspan=""2"" class=""titulos""> "
"    <a name=""01""></a>NOMENCLATURA</td>"
"  </tr>"
"  <tr> "
"    <td class=""subtitulos"">Denominaci&oacute;n</td> "
"    <td width=""500"" class=""subtitulos"">Toponimia</td>"
"  </tr>"
"  <tr> "
"    <td width=""240"" class=""texto"">San Mart&iacute;n Tilcajete</td>"
"    <td class=""texto"">El nombre correcto es Tilcaxitl que significa: ""Cajete negro"". Se compone de Tlitic: ""negro"" y caxitl: ""cajete"". San Mart&iacute;n en honor del obispo de Tours, quien se distingui&oacute; por su generosidad repartiendo su capa con un mendigo.<br><br>   "
"    Existe otra explicaci&oacute;n topon&iacute;mica de Ticajete: la palabra se compone de Til,que significa ""tinta de cochinilla"" y de Cajete, que se refiere a un mont&iacute;culo de piedras que circundan un nacimiento de agua a manera de pozo o noria.<br><br> "
"    Este significado es m&aacute;s congruente para los actuales habitantes, puesto que en la antig&uuml;edad el pueblo se dedicaba a producir la tinta  de cochinilla para aplicarla como colorante de sus prendas de vestir.<br><br>   "
"    Una de estas prendas incluso se les denomina ""Tilmas"", que son delantales en forma de medio c&iacute;rculo detenido por dos tirantes a la cintura  de quien los porta; los hombres y las mujeres los usaban para protegerse; actualmente los Tilmas los ocupan &uacute;nicamente los danzantes que bailan  la ""Danza de la Pluma"".<br><br>   "
"    El t&eacute;rmino ""cajete"" se le da en honor del nacimiento de agua  que anteriormente surt&iacute;a a la poblaci&oacute;n; el cajete se ubica  entre las calles de cajete y Av. Progreso.</td>"
"  </tr>"
"  </table>"
"  <table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr> "
"    <td colspan=""2"" class=""titulos""> "
"    <a name=""01""></a>HISTORIA</td>"
"  </tr>"
"  <tr> "
"    <td width=""154"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td> "
"    <td class=""texto""> <p>Seg&uacute;n escritos muy antiguos vistos por las personas de mayor      edad en el pueblo, se asegura que el origen antiguo del hoy San Mart&iacute;n      Tilcajete se remonta a 200 a&ntilde;os a.C, siendo una comunidad      zapoteca con todos los estratos sociales ubicada en la cima del cerro denominado      ""Los Mogotes""; posteriormente este pueblo se mud&oacute; hacia el paraje ""El Palenque"".</p>"
"    <p>A su decadencia y como producto de las invasiones de otros pueblos n&oacute;madas, se trasladan a un lugar conocido como ""Cerro Chile"",sitio que abandonaron  para ubicarse donde actualmente se encuentra la comunidad. Cabe mencionar  que en los parajes citados se han encontrado vestigios arqueol&oacute;gicos.<br><br>"
"      Al principio las casas construidas estaban muy separadas y no exist&iacute;a  un orden entre sus calles, puesto que eran m&aacute;s bien caminos adaptados  para el tr&aacute;nsito de carretas y las manadas de animales. Se sabe que antes de llamarse San Mart&iacute;n Tilcajete, el pueblo  se llamaba ""Zapotitl&aacute;n o Zapotitl&aacute;n del Valle"", ya que en este lugar abundaban los &aacute;rboles que dan la fruta conocida como ""zapote negro""; en la actualidad es raro ver un &aacute;rbol de zapote.</p></td>"
"  </tr>"
"  <tr> "
"    <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr> "
"    <td height=""78"" class=""subtitulos""> <b>Cronolog&iacute;a de Hechos Hist&oacute;ricos</b></td> "
"    <td width=""447"" class=""texto"">"
"    <table border=""1px"" cellpadding=""2px"" cellspacing=""0"" bordercolor=""#666666""  align=""center"">"
"    <tr> "
"      <td VALIGN=CENTER>"
"      <center><b>Fecha</b>"
"      </td> "
"      <td VALIGN=CENTER>"
"      <center><b>Acontecimiento</b>"
"      </td>"
"    </tr>"
"    <tr> "
"      <td VALIGN=CENTER>"
"      <center>1858"
"      </td> "
"      <td VALIGN=CENTER>El pueblo perteneci&oacute; al distrito de Ocotl&aacute;n.</td>"
"    </tr>"
"    <tr> "
"      <td VALIGN=CENTER>"
"      <center>1883"
"      </td> "
"      <td VALIGN=CENTER>Se consideraba una municipalidad que contaba con 858 habitantes, gobernada por un Presidente Municipal, un S&iacute;ndico Procurador y cuatro Regidores.</td>"
"    </tr>"
"    <tr> "
"      <td VALIGN=CENTER>"
"      <center>1891"
"      </td> "
"      <td VALIGN=CENTER>San Mart&iacute;n Tilcajete era ayuntamiento del distrito de Ocotl&aacute;n.</td>"
"    </tr>"
"    </table>  </td>"
"  </tr>"
"  </table>"
"  <table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr> "
"    <td colspan=""2"" class=""titulos"">"
"    <a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <tr> "
"    <td colspan=""2"" class=""subtitulos""><strong>Localizaci&oacute;n</strong></td>"
"  </tr>"
"  <tr> "
"    <td colspan=""2"">"
"    <table cellspacing=""10px"">"
"    <tr> "
"      <td > "
"      <img src=""mapas/20m243.jpg"" alt=""Municipio de San mart&iacute;n tilcajete""/></td> "
"      <td class=""texto""> <p>Se localiza en la parte central del Estado, en la regi&oacute;n de los Valles Centrales en las coordenadas 96&ordm;41' de longitud oeste y 16&ordm;51' de latitud norte, a una altura de 1, 500 metros sobre el nivel del mar.</p>"
"        <p>Limita al norte con los municipios de San Bartolo Coyotepec, Santa Catarina Quiar&eacute; y Santo Tom&aacute;s Jalieza; al sur con Ocotl&aacute;n de Morelos, San Juan Chilateca y Santa Ana Zegache; al oriente con Santo Tom&aacute;s Jalieza; al poniente con Santa Ana Zegache y Santa Catarina Quian&eacute;.</p>"
"        <p>Su distancia aproximada a la capital del estado es de 23 kil&oacute;metros.</p></td>"
"    </tr>"
"    </table></td>"
"  </tr>"
"  <tr> "
"    <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td width=""150"" class=""subtitulos"">Extensi&oacute;n</td> "
"    <td width=""500"" class=""texto""> La superficie total del municipio es de 17.31 km&sup2; y la superficie del municipio en relaci&oacute;n al Estado es del 0.02 %.</td>"
"  </tr>"
"  <tr> "
"    <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr> "
"    <td class=""subtitulos"">Orograf&iacute;a</td> "
"    <td class=""texto""> El municipio se conforma por peque&ntilde;as planicies y algunas elevaciones. Al norte se ubican los cerros ""La Loma Grande"", ""Buenavista"" y ""Los Mogotes"", elevaciones por las que atraviesa la carretera conocida como ""La Cuesta"". Por el oriente colinda con el ""Cerro Chile""; al poniente se ubica el famoso cerro ""Teta de Mar&iacute;a S&aacute;nchez"" y el cerro ""La Doncella"".</td>"
"  </tr>"
"  <tr> "
"    <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr> "
"    <td class=""subtitulos"">Hidrograf&iacute;a</td> "
"    <td class=""texto""><p>Sus recursos hidrogr&aacute;ficos son escasos. Su principal afluente es el r&iacute;o Verde, este r&iacute;o pasa por el crucero del poblado.</p>"
"    <p>Al centro de la localidad atraviesan dos arroyos secos, existen varios arroyos que traen poca agua y que sirven para dar de beber al ganado, estos son: r&iacute;o Piojo, r&iacute;o de la Mina, r&iacute;o Guaje, r&iacute;o Tej&oacute;n, el Pozito Salazar, Buena Vista, Pochotle, el Rinc&oacute;n, r&iacute;o Lagarto y r&iacute;o Pipe, entre otros escurrimientos.</p>"
"    <p>Existen pozos importantes como los dos del agua potable y los que se encuentran a orillas del r&iacute;o Verde.</p></td>"
"  </tr>"
"  <tr> "
"    <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr> "
"    <td class=""subtitulos"">Clima</td> "
"    <td class=""texto""> Su clima es templado con pocas variantes durante el a&ntilde;o. Sin olvidar que en la &eacute;poca de primavera los calores son muy fuertes.</td>"
"  </tr>"
"  <tr> "
"    <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr> "
"    <td class=""subtitulos"">Principales Ecosistemas</td>"
"    <td class=""texto""><strong>Flora</strong><br>"
"    <br>  "
"    La vegetaci&oacute;n del lugar es escasa, se encuentran &aacute;rboles como la casuarina, algunos sabinos, ahuehuetes, laureles, jacarandas, framboyanes, tulipanes de la India; arbustos: mezquites, casahuates, huamuchiles, magueyes y bejucos.<br>"
"    <br>  "
"    <strong>Fauna</strong><br>"
"    <br>  "
"    La poca fauna silvestre la comprenden los conejos, los tejones,  los armadillos, las tuzas, los zorrillos, los tlacuaches y las ratas de campo; aves como los quebrantahuesos, las palomas, los gorriones, los jilgueros y los chupamirtos.</td>"
"  </tr>"
"  <tr> "
"    <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr> "
"    <td class=""subtitulos"">Recursos Naturales</td> "
"    <td class=""texto""> Podemos encontrar minerales met&aacute;licos, dep&oacute;sitos de oro, plata, hierro, carb&oacute;n, plomo, cobre, zinc, antimonio, titanio, asbesto, feldespato, fosforita, cuarzo, yeso, mica, &oacute;nix, m&aacute;rmol, caliza y sal.</td>"
"  </tr>"
"  <tr> "
"    <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr> "
"    <td class=""subtitulos"">Caracter&iacute;sticas y Uso del Suelo</td> "
"    <td class=""texto"">Es suelo del municipio es plano, formado por materiales volc&aacute;nicos muy delgados, procedentes de la desintegraci&oacute;n de rocas madres, las cuales se encuentran a 10 &oacute; menos cent&iacute;metros de profundidad.<br>  </td>"
"  </tr> "
"  <td colspan=""2"" class=""titulos""> "
"    <a name=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr> "
"    <td colspan=""2"" class=""titulos""> "
"    <a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr> "
"    <td colspan=""2"" class=""titulos""> "
"    <a name=""06""></a>ACTIVIDAD ECONOMICA</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr> "
"    <td colspan=""2"" class=""titulos""> "
"    <a name=""07""></a>ATRACTIVOS CULTURALES Y TUR&Iacute;STICOS</td>"
"  </tr>"
"  <tr> "
"    <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td> "
"    <td class=""texto""> El templo principal de la poblaci&oacute;n, del cual no se sabe la fecha exacta de su construcci&oacute;n.<br>  </td>"
"  </tr>"
"  <tr> "
"    <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr> "
"    <td class=""subtitulos"">Fiestas,Danzas y Tradiciones</td> "
"    <td class=""texto""><p>El 11 de noviembre se celebra la ""Fiesta Grande"" y su octava una semana despu&eacute;s de esta festividad se celebra en honor del Patr&oacute;n de la poblaci&oacute;n San Mart&iacute;n Obispo.</p>"
"      <p>El 15 de Enero se celebra la fiesta del Se&ntilde;or de Esquipulas y el 18 de Febrero el Milagro de San Mart&iacute;n. Todas las festividades se llevan a cabo con bailes, m&uacute;sica, procesiones, fuegos pirot&eacute;cnicos y feria popular.<br><br>"
"        <strong>Tradiciones</strong><br><br> "
"      En la fiesta anual del santo patr&oacute;n San Mart&iacute;n Obispo, se desarrollan las siguientes tradiciones: un mes antes de la festividad  la poblaci&oacute;n junto con el Cabildo detallan como se quieren realizar  los festejos, es as&iacute; como se nombra a una Comisi&oacute;n de la Fiesta Patronal la cual organizar&aacute; la fiesta y recolectar&aacute;  los pr&oacute;ximos domingos la cooperaci&oacute;n para la misma.</p>"
"      <p>A diferencia de otras poblaciones en donde los mayordomos son nombrados  a&ntilde;o con a&ntilde;o, aqu&iacute; la madrina o el padrino hacen las veces del mayordomo, pero estos son escogidos 5 o 6 a&ntilde;os antes.<br><br>"
"    Por lo general los que son anotados en una lista que lleva el ayuntamiento, son ni&ntilde;os que por agradecimiento al patr&oacute;n, de haberlos librado a ellos o a alg&uacute;n familiar de una enfermedad o la muerte, son comprometidos para realizar la importante convivencia.</p>"
"    <p>La festividad comienza con el convite de flores y la tradicional Calenda, que generalmente es dos d&iacute;as antes; en la casa de la madrina matan  una res, chivos y puercos,  se ofrece una comida a los comisionados (autoridades  municipales, floreras, se&ntilde;oras y se&ntilde;oritas con flores en  mano, personas que acudir&aacute;n a la iglesia para llevar ofrendas al  templo).&nbsp; La fiesta culmina con la celebraci&oacute;n de la misa mayor  y con el convivi&oacute; general de toda la poblaci&oacute;n en la casa  de la madrina.</p></td>"
"  </tr>"
"  <tr> "
"    <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr> "
"    <td class=""subtitulos"">M&uacute;sica</td> "
"    <td class=""texto""> Se escucha la m&uacute;sica de Banda con instrumentos de viento.</td>"
"  </tr>"
"  <tr> "
"    <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr> "
"    <td class=""subtitulos"">Artesan&iacute;as</td> "
"    <td class=""texto"">Se elaboran figuras de madera, son mejor conocidos por su colorido y fantas&iacute;a como ""Alebrijes""; los artesanos crean figuras con formas de animales, seres extraterrestres, naguales, &aacute;ngeles o algo inesperado, son formas sacadas de la imaginaci&oacute;n.</td>"
"  </tr>"
"  <tr> "
"    <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr> "
"    <td class=""subtitulos"">Gastronom&iacute;a</td> "
"    <td class=""texto"">Los platillos t&iacute;picos del municipio son los mismos que pueden degustarse en todo el distrito de Ocotl<U+00E1>n.</td>"
"  </tr>"
"  <tr> "
"    <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr> "
"    <td class=""subtitulos"">Centros Tur&iacute;sticos</td> "
"    <td class=""texto"">El centro de la poblaci&oacute;n y sus calles pueden ser tomadas como espacios para el turismo, ya que es com&uacute;n ver en cada esquina o en la puerta de cada casa, una figura de madera con colores y formas vistosas (alebrijes). Las figuras son mostradas para su venta al p&uacute;blico.</td>"
"  </tr>"
"  <tr> "
"    <td colspan=""2"" class=""titulos""> "
"    <a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"  <tr> "
"    <td class=""subtitulos"">Principales Localidades </td> "
"    <td class=""texto""> La cabecera Municipal es la principal localidad del municipio.</td>"
"  </tr>"
"  <tr> "
"    <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr> "
"    <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td> "
"    <td class=""texto"">"
"    <ul> "
"    <li>Presidente Municipal</li> "
"    <li> S&iacute;ndico</li> "
"    <li> 3 Regidores (de Hacienda, de educaci&oacute;n y de polic&iacute;a y pante&oacute;n)</li>"
"    </ul></td>"
"  </tr>"
"  <tr> "
"    <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr> "
"    <td class=""subtitulos""> Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica  Municipal</td> "
"    <td class=""texto"">"
"    <p align=""center""> "
"    <div align=""center""><img width=""370"" src=""20243/20g243-01.jpg""alt=""""/></div>"
"    </td>"
"  </tr>"
"  <tr> "
"    <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr> "
"    <td class=""subtitulos""> Autoridades Auxiliares</td>"
"    <td class=""texto"">El ayuntamiento se auxilia administrativamente en un Secretario Municipal, un Tesorero Municipal y un Alcalde &Uacute;nico Constitucional.</td>"
"  </tr>"
"  <tr> "
"    <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr> "
"    <td class=""subtitulos""> <b>Regionalizaci&oacute;n Pol&iacute;tica</b></td> "
"    <td class=""texto""> El municipio pertenece al noveno distrito electoral federal, con cabecera en Zimatl&aacute;n de <U+00C1>lvarez y al d&eacute;cimo noveno distrito electoral local, con cabecera en Ocotl&aacute;n de Morelos.</td>"
"  </tr>"
"  <tr> "
"    <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr> "
"    <td class=""subtitulos""> Reglamentaci&oacute;n Municipal </td> "
"    <td class=""texto""> El Municipio se apega en la Ley Org&aacute;nica Municipal.</td>"
"  </tr>"
"  <tr> "
"    <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr> "
"    <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td> "
"    <td class=""texto"">"
"    <table border=""1px"" cellpadding=""2px"" cellspacing=""0"" bordercolor=""#666666""  align=""center"">"
"    <tr> "
"      <td width=""270"" VALIGN=CENTER>"
"      <center>      <b>Presidente Municipal</b>"
"      </td> "
"      <td width=""93"" align=""center"" VALIGN=CENTER>"
"      <center>      <b>Per&iacute;odo de Gobierno</b>"
"      </td>"
"      <td width=""71"" align=""center"" VALIGN=CENTER>&nbsp;</td>"
"    </tr>"
"    <tr> "
"      <td VALIGN=CENTER>Faustino Hern&aacute;ndez V&aacute;zquez</td> "
"      <td align=""center"" VALIGN=CENTER>"
"      <center>      1978-1980"
"      </td>"
"      <td align=""center"" VALIGN=CENTER>&nbsp;</td>"
"    </tr>"
"    <tr> "
"      <td VALIGN=CENTER>Maximiliano Ortega Calvo</td> "
"      <td align=""center"" VALIGN=CENTER>"
"      <center>      1981-1983"
"      </td>"
"      <td align=""center"" VALIGN=CENTER>&nbsp;</td>"
"    </tr>"
"    <tr> "
"      <td VALIGN=CENTER>Cutberto Calvo Mart&iacute;nez</td> "
"      <td align=""center"" VALIGN=CENTER>"
"      <center>      1984-1986"
"      </td>"
"      <td align=""center"" VALIGN=CENTER>&nbsp;</td>"
"    </tr>"
"    <tr> "
"      <td VALIGN=CENTER>Jos&eacute; Ortega Hern&aacute;ndez</td> "
"      <td align=""center"" VALIGN=CENTER>"
"      <center>      1986-1988"
"      </td>"
"      <td align=""center"" VALIGN=CENTER>&nbsp;</td>"
"    </tr>"
"    <tr>"
"      <td VALIGN=CENTER>Wenceslao Fuentes Angeles</td>"
"      <td align=""center"" VALIGN=CENTER>1993-1995</td>"
"      <td align=""center"" VALIGN=CENTER>PRI</td>"
"    </tr>"
"    <tr>"
"      <td VALIGN=CENTER>Felipe Ojeda Fern<U+00E1>ndez</td>"
"      <td align=""center"" VALIGN=CENTER>1996-1998</td>"
"      <td align=""center"" VALIGN=CENTER>UYC</td>"
"    </tr>"
"    <tr> "
"      <td VALIGN=CENTER>Ismael Fabi&aacute;n Mendoza</td> "
"      <td align=""center"" VALIGN=CENTER>"
"      <center>      1999-2001"
"      </td>"
"      <td align=""center"" VALIGN=CENTER>UYC</td>"
"    </tr>"
"    <tr>    <td>Carlos Juli&aacute;n Fuentes</td>    <td align=""center"">"
"      <center>2002-2004"
"      </td>"
"      <td align=""center"">UYC</td>"
"    </tr>"
"    <tr>    <td>Juan Ortega Fuentes </td>    <td align=""center"">"
"      <center>      2005-2007"
"      </td>"
"      <td align=""center"">UYC</td>"
"    </tr>"
"    <tr>    <td>Hugo G&oacute;mez Mendez </td>    <td align=""center"">"
"      <center>2008-2010"
"      </td>"
"      <td align=""center"">UYC</td>"
"    </tr>"
"    <tr>"
"      <td>Zeferino Jim<U+00E9>nez Cruz</td>"
"      <td align=""center"">2011-2013</td>"
"      <td align=""center"">UYC</td>"
"    </tr>"
"    <tr>"
"      <td>Tereso de Jes<U+00FA>s Fabian G<U+00F3>mez</td>"
"      <td align=""center"">2014-2016</td>"
"      <td align=""center"">UYC</td>"
"    </tr>"
"    </table>  </td>"
"  </tr>"
"  <tr> "
"    <td colspan=""2"" class=""titulos""> "
"    <a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr>"
"  <tr> "
"    <td class=""texto"" colspan=""2"">"
"    <ul> "
"    <li>Consejo Nacional de Poblaci&oacute;n y Vivienda,<i>La Poblaci&oacute;n de los Municipios de M&eacute;xico 1950 - 1990</i>. Ed. UNO Servicios Gr&aacute;ficos,M&eacute;xico,Nov.,1994.<br>"
"    </li> "
"    <li>Instituto Nacional de Estad&iacute;stica,Geograf&iacute;a e Inform&aacute;tica,<i>Censo        General de Poblaci&oacute;n y Vivienda 2000. </i>M&eacute;xico 2001.<br>"
"    </li> "
"    <li>Secretar&iacute;a de Gobernaci&oacute;n,Centro Nacional de Estudios        Municipales,Gobierno del Estado de Oaxaca, <i> Los Municipios de Oaxaca,Enciclopedia de los Municipios de M&eacute;xico</i>. Talleres Gr&aacute;ficos        de la Naci&oacute;n,M&eacute;xico,D.F. 1988.</li>"
"    <li>Secretar&iacute;a de Gobernaci&oacute;n,Instituto Nacional para el Federalismo y el Desarrollo Municipal,<i>Sistema Nacional de Informaci&oacute;n Municipal. </i>M&eacute;xico        2002.<br>"
"    </li>"
"    </ul>    </td>"
"  </tr>"
"  <tr> "
"    <td colspan=""2"" class=""titulos""> "
"    <a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr> "
"    <td colspan=""2""class=""subtitulos"">H. Ayuntamiento de San Mart&iacute;n Tilcajete.</td>"
"  </tr>"
"  </table>"
"  <table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr> "
"    <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr> "
"    <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br>  <b>Estado de Oaxaca</b></td>"
"  </table>"
"  <map name=""Enciclopedia"" id=""Enciclopedia"">"
"  "
"  <area shape=""rect"" coords=""2, 25, 206, 50"" href=""../Presentacion.html""  target=""_parent"" />"
"  </map>"
"  </body>"
"  </htm"
""
""
""
""
