"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"  <head>"
"  <meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"  <title>OAXACA - San Mateo Yoloxochitl&aacute;n."
"  </title>"
"  <link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"  </head>"
"  <body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"  <table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto""> "
"  <tr> 	<td>"
"    <a name=""00""></a>"
"    <img src=""20titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>  "
"  </tr> "
"  <tr> 	"
"    <td class=""municipio"">San Mateo Yoloxochitl&aacute;n</td> "
"  </tr>"
"  </table>"
"  <table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto""> "
"  <tr> 	"
"    <td colspan=""2"" class=""titulos"">"
"    <a name=""01""></a>NOMENCLATURA</td> "
"  </tr> "
"  <tr> "
"    <td class=""subtitulos"">Denominaci&oacute;n</td> "
"    <td class=""subtitulos"">Toponimia</td> "
"  </tr>  "
"  <tr> "
"    <td width=""161"" class=""texto"">San Mateo Yoloxochitl&aacute;n</td> "
"    <td class=""texto"">Posee el nombre del &aacute;rbol representativo de este pueblo, llamado Yolox&oacute;chitl, en el lenguaje n&aacute;huatl tiene el significado de ""Flor de coraz&oacute;n&quot; y en el dialecto mazateco se dice: &quot;y&aacute; nax&oacute; tot&aacute;&quot;.<br />   </td> "
"  </tr> "
"  <tr>  "
"    <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td> "
"  </tr>  "
"  <tr>  "
"    <td class=""subtitulos"">Escudo</td>  "
"    <td width=""440"" class=""texto"">"
"      <p>A continuaci&oacute;n se menciona el relato descriptivo del escudo perteneciente      al municipio: "
"        "
"        En el dibujo que semeja a un coraz&oacute;n el cual se divide en su      interior en tres partes, la simbolog&iacute;a del escudo es la siguiente:      sobre el campo azul se perfila la figura del &aacute;rbol de ""Yolox&oacute;chitl"",      ejemplar &uacute;nico en la regi&oacute;n por su antig&uuml;edad y por      el que en su honor el municipio lleva su nombre, como apellido ""Yoloxochitl&aacute;n""      o lugar de la flor del coraz&oacute;n.<br><br>"
"        "
"        A sus pies el manantial que brota por debajo del &aacute;rbol el cual      hasta nuestros d&iacute;as sigue abasteciendo del vital liquido a gran      parte de la poblaci&oacute;n.<br><br>"
"        "
"        A un costado, el yunque representa a las herrer&iacute;as de empleo      r&uacute;stico, caracter&iacute;sticas de este lugar, de las cuales se      extraen herramientas de trabajo y de labranza. Por el otro, el caracol      marino que llama cada lunes al tequio en las diferentes actividades realizadas      en beneficio del pueblo.<br><br>"
"        "
"        En la parte superior, las dos estrellas representan a las dos congregaciones      municipales con que cuenta el municipio, La Reforma y Boca del R&iacute;o. "
"        "
"        Abajo, est&aacute;n representadas las ruinas arqueol&oacute;gicas y      que se ubican en el cerro llamado El Fort&iacute;n en el lago poniente      de la poblaci&oacute;n.</p>"
"      <p>Las dos armas cruzadas y la carrillera rode&aacute;ndolas, representan      a la brigada revolucionaria que combati&oacute; en la regi&oacute;n a favor      de la paz y el orden y particularmente en el municipio de San Mateo al      mando del general Pantaleon Guizasola.<br /> "
"        <br>   "
"        Formando un semic&iacute;rculo, las dos ramas con 9 hojas cada una      representan a los 18 municipios restantes de la sierra mazateca alta los      que rodean al municipio y con los cuales se mantienen y comparten relaciones. "
"        "
"        A los pies de este, en oro el nombre del municipio ""San Mateo Yoloxochitl&aacute;n,      Oaxaca"". Corona el escudo un lienzo tricolor con el lema ""Unidad, Paz,      Progreso"", preceptos valiosos para el buen desarrollo de todos los pueblos. "
"      El autor de este escudo municipal es el ciudadano Gaspar Guizasola Montalvo,      el cual se tom&oacute; como tal en 1997.</p></td>   "
"  </tr>"
"  </table>	 "
"  <table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto""> "
"  <tr> 	"
"    <td colspan=""2"" class=""titulos"">"
"    <a name=""01""></a>HISTORIA</td> "
"  </tr>  "
"  <tr>  "
"    <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>  "
"    <td width=""500"" class=""texto"">"
"      <p>En la &eacute;poca prehisp&aacute;nica el nombre que ten&iacute;a esta      poblaci&oacute;n era Tlilhuaca en lengua n&aacute;huatl, cuyo nombre hacia      referencia a Titlacahuan, uno de los nombres de Texcatlipoca, deidad creadora      del cielo, de la tierra y los alimentos; por lo tanto, Tlilhuaca significa      literalmente: ""lugar que tiene a Titlacahuan&quot;; pero en el sentido m&iacute;tico-religioso significa: ""lugar o regi&oacute;n del rojo y negro, de la vida      y la muerte"". Este pueblo, fungi&oacute; como centro religioso de toda      la comarca, de ah&iacute; que recibiera el nombre de una deidad.<br><br>"
"        "
"        Por otra parte, este pueblo pertenec&iacute;a a la cultura mazateca        y a&uacute;n cuando en lo religioso segu&iacute;a los ritos de la cultura        mexica no estaba del todo sujeto a Tenochtitl&aacute;n, toda vez que sus        tributos los rend&iacute;a a Teotitl&aacute;n; fue tambi&eacute;n, por        su car&aacute;cter de centro religioso, pante&oacute;n de la nobleza mazateca,        como as&iacute; lo atestiguan las ruinas del cementerio que a&uacute;n        perduran en lo alto de su cumbre a manera de santuario o de atalaya desde        la cual se domina a toda la comarca.<br><br> "
"        "
"      Despu&eacute;s de tanto tr&aacute;mite, se logr&oacute; el dictamen        correspondiente a la modificaci&oacute;n del nombre del municipio, antes        San Mateo Eloxochitl&aacute;n y a partir del a&ntilde;o de 1984 San Mateo        Yoloxochitl&aacute;n.</p>"
"      <p>Rese&ntilde;a hist&oacute;rica del &aacute;rbol Yoloxochitl:        considerando de suma importancia la vida a&ntilde;eja del &aacute;rbol        representativo de este pueblo, a continuaci&oacute;n se realiza una peque&ntilde;a        rese&ntilde;a:<br><br>"
"        "
"        Se han recopilado datos a cerca del &aacute;rbol Yolox&oacute;chitl con las personas m&aacute;s ancianas de la poblaci&oacute;n de San Mateo; la mayor&iacute;a coinciden en que el &aacute;rbol de Yolox&oacute;chitl, que se desprende del vocablo en lengua n&aacute;huatl y que quiere decir: ""Flor de Coraz&oacute;n"" y en vocablo mazateco, conocido como ""Ya naxo  tota"", desde que la mayor&iacute;a de ellos tuvieron uso de raz&oacute;n ya exist&iacute;a.<br><br>"
"        Cuentan que al platicar con sus antepasados saben que este &aacute;rbol  es hist&oacute;rico por varios acontecimientos que han sucedido en torno a <U+00E9>l, uno de ellos y que es muy remarcado es la llegada de los franceses despu&eacute;s de la batalla de puebla en 1862, en donde sufrieron una  tremenda derrota y por lo que en desbandada de 1863 a 1864 un grupo de  esta gente, al pasar por este pueblo acamparon a la sombra del citado &aacute;rbol,  pues para ellos fue un lugar paradis&iacute;aco, pues se encontraron el liquido preciado para mitigar su sed, porque hace muchos a&ntilde;os al  pie de este hab&iacute;a una laguna de la que todos los habitantes del  pueblo de aquella remota &eacute;poca se surt&iacute;an de agua en este  lugar.<br><br>"
"        "
"        Cabe destacar que en dicho manantial o laguna exist&iacute;a un ser  desconocido quien era el que cuidaba del agua, pues se hace notar que todo  aquel que se abasteciera de agua ten&iacute;a que hacerlo con toda limpieza necesaria, pues seg&uacute;n los ancianos que narran esta historia, mito  o versi&oacute;n, todo aquel que no cumpliera con las normas establecidas        o se le ocurriera lavarse los pies, las manos o ba&ntilde;arse en este  lugar, desaparec&iacute;a no volviendo a saberse de <U+00E9>l o de ella jam&aacute;s,  solo se sabe que serv&iacute;a de alimento a los guardias que hasta la fecha siguen cuidando de <U+00E9>l.<br><br>"
"        "
"        Despu&eacute;s de varios acontecimientos de esta naturaleza todos los que conforman en consejo de ancianos de aquella &eacute;poca, decidieron  tapar la entrada del manantial por lo que ahora vemos una roca grande al  costado del &aacute;rbol, misma que sirve de tap&oacute;n a la entrada  del manantial y con el paso del tiempo sus aguas aparecieron nuevamente  m&aacute;s abajo. En la &eacute;poca presidencial del C. Leobardo Pereda  Garc&iacute;a, hombre de car&aacute;cter fuerte y decisivo ordeno la construcci&oacute;n de un tanque de almacenamiento para la conservaci&oacute;n del agua.<br><br>"
"        "
"        Con todo lo anterior narrado no quiere decir que el lugar sea encantado, se debe considerar como una mitolog&iacute;a propia del pueblo de San Mateo;  hasta la fecha y aunque han pasado muchos a&ntilde;os, aun se tiene la creencia de que en las copas de este &aacute;rbol decadente que en sus  tiempos hermosos adornaran este lugar con una gran sombra y que en momentos  de chascarrillos hubo quien lo llamara kincong, existe una serpiente que es la que cuida de el, misma que, mientras nadie la ofenda no causa da&ntilde;o alguno.<br><br>"
"        "
"      Esta serpiente no se deja ver con cualquiera, tiene su propia &eacute;poca  y va de acuerdo con las fases de la luna; algunos cuentan haberla visto solo en los d&iacute;as de luna llena, misma que resplandece por sus variados colores; adem&aacute;s aqu&iacute; hacen sus nidos los b&uacute;hos y los gavilanes que son los que se encargan de alimentar al reptil seg&uacute;n cuentan.</p>"
"      <p>Esto desde hace mucho tiempo a estado descuidado pero a pesar de esto y de las maldades que ha sufrido por propios, extra&ntilde;os y por la  naturaleza misma, aun se conserva una peque&ntilde;a parte, pues considerando que este &aacute;rbol es una reliquia que aun le queda al pueblo de San  Mateo Yoloxochitl&aacute;n, todos los habitantes le guardn respeto muy merecido y a pesar de haberse tapado la entrada a la laguna que se encontraba a sus pies, no desapareci&oacute; este manantial, puesto que aun existe  y actualmente es conocido como agua grande, del que hasta la fecha consumen todos.<br><br>"
"        "
"        Desde el per&iacute;odo del C. Prof. Patricio Pereda Garc&iacute;a (Q.E.P.), en 1954-1956, solicito ante la H. C&aacute;mara de Diputados, que San Mateo llevar&aacute; como apellido Yoloxochitl&aacute;n, ya que desde que se funda en 1521, ha sufrido varios cambios, pues seg&uacute;n al principio fue San Mateo Tlaltihuacan, posteriormente San Mateo Huautla y por equivocaci&oacute;n la H. C&aacute;mara de Diputados lo da a conocer como San Mateo Eloxochitlan,  ""Lugar de la Flor de elote"".<br><br>"
"        "
"        Muchos a&ntilde;os tuvo como apellido San Mateo Eloxochitlan; no hubo descanso por las autoridades y siguieron insistiendo y no es sino hasta el periodo presidencial del C. Isidoro Arrazola Ram&iacute;rez (1984-1986) y presidente del comit&eacute; del PRI, el C. Venancio Pereda Prado, es cuando la H. C&aacute;mara de Diputados publica en el diario oficial el cambio de Eloxochitlan a Yoloxochitl&aacute;n.<br><br> "
"        "
"        Para tal caso un grupo de personas se reunieron en el domicilio del C. Venancio Pereda Prado, para acordar la celebraci&oacute;n de la fiesta del &aacute;rbol Yolox&oacute;chitl, habiendo determinado que se celebrar&aacute; el tercer s&aacute;bado de cada a&ntilde;o en el mes de abril, dando inicio esta festividad en 1985 por haberse dado el cambio de apellido del pueblo;  hubo necesidad de renovar todos los sellos para la cancelaci&oacute;n o valorizaci&oacute;n de todos los documentos oficiales mismos que se estrenaron en este lugar en el primer festival de abril ""Yolox&oacute;chitl 85"", en este primer evento estuvo presente el teniente coronel Rodolfo Linares Gonz&aacute;lez, quien fuera candidato a Diputado Federal en aquel entonces y quien fungi&oacute; como padrino de inauguraci&oacute;n.<br><br>"
"        "
"        De esos d&iacute;as a la fecha y en cada per&iacute;odo municipal se han venido realizando a&ntilde;o con a&ntilde;o las festividades y celebraciones correspondientes a esta fecha que ha sido denominada feria de Yoloxochitl&aacute;n.<br>"
"    </p></td> "
"  </tr>"
"  </table>"
"  <table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">  "
"  <tr>  "
"    <td colspan=""2"" class=""titulos"">"
"    <a name=""03""></a>MEDIO F&Iacute;SICO</td>  "
"  </tr>  "
"  <tr>  	"
"    <td colspan=""2"" class=""subtitulos""><strong>Localizaci&oacute;n</strong></td>  "
"  </tr>  "
"  <tr>  "
"    <td colspan=""2""> 	 "
"    <table cellspacing=""10px"">"
"    <tr>  	"
"      <td >"
"      <img src=""mapas/20m249.jpg"" alt=""Municipio de San mateo yoloxochitl&aacute;n. ""/></td>    "
"      <td class=""texto""><p>El municipio pertenece al distrito rent&iacute;stico y judicial de Teotitl&aacute;n.</p>"
"        <p> Colinda con Huautla de Jim&eacute;nez, San Lucas Zoquiapam, Santa Cruz Acatepec, San Jer&oacute;nimo Teco&aacute;tl, San Antonio Eloxochitlan y Santa Mar&iacute;a Chilchotla.</p>"
"        <p>Se ubica a 18&deg;08' latitud norte y 96&deg;52' longitud oeste a una altura de 1,550 msnm (metros sobre el nivel del mar).</p></td>"
"    </tr>   "
"    </table></td>  "
"  </tr>  "
"  <tr>  "
"    <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>  "
"  </tr>   "
"  <tr>  "
"    <td width=""196"" class=""subtitulos"">Extensi&oacute;n</td>  "
"    <td width=""405"" class=""texto"">La superficie total del municipio es de 7.17 km<sup>2</sup>, representa el 0.01 % de la superficie total del estado.</td>  "
"  </tr>  "
"  <tr>  "
"    <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>  "
"  </tr>   "
"  <tr>  "
"    <td class=""subtitulos"">Orograf&iacute;a</td>  "
"    <td class=""texto""><p>Se ubica en la regi&oacute;n central y en una de las partes m&aacute;s altas de la sierra mazateca, misma que pertenece a la sierra madre oriental de Oaxaca.</p>"
"    <p>Considerando que el enlace entre otros lugares son las monta&ntilde;as, se cuenta con el Cerro El Fort&iacute;n, sitio en donde se localizan las ruinas arqueol&oacute;gicas de esta zona.</p></td>  "
"  </tr>  "
"  <tr>  "
"    <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>  "
"  </tr>   "
"  <tr>  "
"    <td class=""subtitulos"">Hidrograf&iacute;a</td>  "
"    <td class=""texto"">"
"    Cuenta con varios manantiales de agua dulce que es empleada tanto para consumo de la poblaci&oacute;n, como para los usos agr&iacute;colas. Cruza por su territorio el R&iacute;o San Mateo, a escasos 3 Kil&oacute;metros de distancia de la poblaci&oacute;n y desemboca en la presa Miguel Alem&aacute;n de Tuxtepec.<br><br> "
"      "
"    Entre los manantiales antes mencionados se cuentan los siguientes: Agua de Berro, Agua Iglesia, Agua Grande, Agua Liquidambar, Agua trueno, Agua Hierba buena, Agua Pesada, Agua de Pozo, Agua de Guayabo y Agua de Cuachalalate.</td>  "
"  </tr>  "
"  <tr>  "
"    <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>  "
"  </tr>   "
"  <tr>  "
"    <td class=""subtitulos"">Clima</td>  "
"    <td class=""texto"">Tiene clima predominante sub-tropical y templado, con temperatura promedio de 25&ordm;C y con abundantes lluvias en verano; en invierno son frecuentes las neblinas con ligeras lluvias y en el est&iacute;o despejado y caluroso.</td>  "
"  </tr>  "
"  <tr>  "
"    <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>  "
"  </tr>   "
"  <tr>  "
"    <td class=""subtitulos"">Principales Ecosistemas</td>  "
"    <td class=""texto"">  Se cuenta con una gran variedad de flora pero escasa fauna, debido a la paulatina desaparici&oacute;n  de las especies mayores en raz&oacute;n de la caser&iacute;a excesiva, apenas hoy controlada.<br /><br />  "
"    <strong>Flora</strong><br>  "
"    <br>  "
"    Se cuenta con varios tipos de plantas y <U+00E1>rboles como el encino, liquidambar, fresnos, cuajinicuil, ocotales, naranjos, chamuco, platanales y otros.<br>"
"    <br>  <strong>Fauna</strong><br>  "
"    <br>  "
"    Los animales caracter&iacute;sticos de la zona son armadillos, tejones, temazates, tlacuaches, tepezcuintles, ardillas, conejos, mapaches, tigrillos, leoncillos o gato montes, zorras, zorrillos y tuzas.</td>  "
"  </tr>  "
"  <tr>  "
"    <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>  "
"  </tr>   "
"  <tr>  "
"    <td class=""subtitulos"">Recursos Naturales</td>  "
"    <td class=""texto"">El m&aacute;s importante es la extracci&oacute;n de piedra, arena y grava del r&iacute;o que se ocupa para la construcci&oacute;n y se comercializa en los municipios aleda&ntilde;os. Tambi&eacute;n el recurso forestal ya que se obtiene gran cantidad de madera y le&ntilde;a.</td>  "
"  </tr>   "
"  <tr>  "
"    <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>  "
"  </tr>  "
"  <tr>  "
"    <td class=""subtitulos"">Caracter&iacute;sticas y Uso del Suelo</td>  "
"    <td class=""texto"">Por estar ubicado en plena sierra, son escasos los suelos planos, predominando las laderas y ca&ntilde;adas con desmontes para cultivo y bosques de aprovechamiento restringido de segunda.</td>  "
"  </tr>   "
"  <td colspan=""2"" class=""titulos"">"
"    <a name=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>  "
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>  "
"    <td colspan=""2"" class=""titulos"">"
"    <a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>  "
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>  "
"    <td colspan=""2"" class=""titulos"">"
"    <a name=""06""></a>ACTIVIDAD ECONOMICA</td>  "
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>  "
"    <td colspan=""2"" class=""titulos"">"
"    <a name=""07""></a>ATRACTIVOS CULTURALES Y TUR&Iacute;STICOS</td>  "
"  </tr>  "
"  <tr>  "
"    <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>  "
"    <td class=""texto"">Se encuentran ruinas antiguas a las orillas de la poblaci&oacute;n las cuales a&uacute;n no han sido completamente exploradas; se cree que las edificaron pobladores n&aacute;huatl, quienes fueron los primeros que se establecieron en el lugar; se ignora la fecha de su edificaci&oacute;n.</td>  "
"  </tr>  "
"  <tr>  "
"    <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>  "
"  </tr>  "
"  <tr>  "
"    <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>  "
"    <td class=""texto"">La fiesta patronal se lleva a cabo el d&iacute;a 11 de noviembre en honor a San Mart&iacute;n Obispo; se celebran misas, procesiones y calendas con bandas de m&uacute;sica, quema de juegos artificiales, eventos deportivos como torneos de basquetbol (en las cuales participan j&oacute;venes de las diferentes agencias) y maratones.</td>  "
"  </tr>  "
"  <tr>  "
"    <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>  "
"  </tr>   "
"  <tr>  "
"    <td class=""subtitulos"">M&uacute;sica</td>  "
"    <td class=""texto"">Se cuenta con una banda de m&uacute;sica de viento, la cual interpreta temas y melod&iacute;as regionales al igual que de actualidad.</td>  "
"  </tr>  "
"  <tr>  "
"    <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>  "
"  </tr>   "
"  <tr>  "
"    <td class=""subtitulos"">Artesan&iacute;as</td>  "
"    <td class=""texto"">Se realizan &uacute;nicamente tallados de madera conocidos como alebrijes que son comercializados en Oaxaca y M&eacute;xico.</td>  "
"  </tr>  "
"  <tr>  "
"    <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>  "
"  </tr>   "
"  <tr>  "
"    <td class=""subtitulos"">Gastronom&iacute;a</td>  "
"    <td class=""texto""><p>Tradicionalmente se consume el tapado (carne de chivo, de res o pollo) y se lleva a cabo con majahua de pl&aacute;tano, cortezas de nopal y maguey, mismos que se introducen en un hueco previamente elaborado en el piso y que sirven como le&ntilde;a, o sea un horno en la tierra.<br><br>"
"      Tambi&eacute;n se consume en festividades la barbacoa de chivo, diferentes tipos de mole, chalupas y garnachas. </p>"
"      <p>Entre las bebidas m&aacute;s consumidas se encuentra el atole de ma&iacute;z y chocolate, tepache de panela (licor o curado), cervezas, aguardiente de ca&ntilde;a, mezcal y pulque (en Capultitla y Zaragoza). Los dulces m&aacute;s comunes son el de calabaza, mango y lim&oacute;n.</p></td>  "
"  </tr>   "
"  <tr>  "
"    <td colspan=""2"" class=""titulos"">"
"    <a name=""08""></a>GOBIERNO</td>  "
"  </tr>   "
"  <tr>  "
"    <td class=""subtitulos"">Principales Localidades </td>  "
"    <td class=""texto"">"
"    <ul>  "
"    <li>San Mart&iacute;n Toxpalan</li>  "
"    <li> Capultitla</li>  "
"    <li> Ignacio Zaragoza</li>  "
"    <li> El Duraznillo</li>  "
"    <li> Vista Hermosa</li>  "
"    <li> Cuixtepec</li>  "
"    <li> Lagunillas</li>  "
"    <li> Colonia Ejidal Teodoro Flores</li>  "
"    </ul></td>  "
"  </tr>  "
"  <tr>  "
"    <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>  "
"  </tr>   "
"  <tr>  "
"    <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>  "
"    <td class=""texto"">"
"    El municipio se rige a trav&eacute;s del sistema de Usos y Costumbres, la autoridad municipal se elige para un per&iacute;odo de tres a&ntilde;os      y se constituye por los siguientes integrantes:"
"      "
"    <ul>    "
"    <li> Presidente Municipal</li>    "
"    <li> S&iacute;ndico Municipal</li>    "
"    <li> 6 Regidores (Hacienda, Educaci&oacute;n, Ecolog&iacute;a, Salud, Seguridad        P&uacute;blica y Obras P&uacute;blicas)</li>  "
"    </ul></td>  "
"  </tr>  "
"  <tr>  "
"    <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>  "
"  </tr>  "
"  <tr>  "
"    <td class=""subtitulos"">Autoridades Auxiliares</td>  "
"    <td class=""texto"">Se cuenta con tesorero municipal y secretario municipal, con una encargada de la biblioteca y un alcalde constitucional, se cuenta adem&aacute;s con una secretaria auxiliar y un jardinero municipal.</td>  "
"  </tr>  "
"  <tr>  "
"    <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>  "
"  </tr>   "
"  <tr>  "
"    <td class=""subtitulos"">Reglamentaci&oacute;n Municipal </td>  "
"    <td class=""texto"">No se cuenta con reglamentos internos, el municipio se rige por la Ley Org&aacute;nica Municipal.</td>  "
"  </tr>  "
"  <tr>  "
"    <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>  "
"  </tr>   "
"  <tr>  "
"    <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>  "
"    <td class=""texto"">  "
"    <table border=""1px"" cellpadding=""2px"" cellspacing=""0"" bordercolor=""#666666""  align=""center"">    "
"    <tr>    "
"      <td width=""230"" VALIGN=CENTER> "
"      <center>      <b>Presidente Municipal</b>"
"      </td>    "
"      <td width=""85"" VALIGN=CENTER> "
"      <center>      <b>Per&iacute;odo de Gobierno</b>"
"      </td>"
"      <td width=""85"" VALIGN=CENTER>&nbsp;</td>    "
"    </tr>    "
"    <tr>    "
"      <td VALIGN=CENTER>Andr&eacute;s Carbajal</td>    "
"      <td VALIGN=CENTER> "
"      <center>      1897-1898"
"      </td>"
"      <td VALIGN=CENTER>&nbsp;</td>    "
"    </tr>    "
"    <tr>    "
"      <td VALIGN=CENTER>Florencio Carbajal</td>    "
"      <td VALIGN=CENTER> "
"      <center>      1899"
"      </td>"
"      <td VALIGN=CENTER>&nbsp;</td>    "
"    </tr>    "
"    <tr>    "
"      <td VALIGN=CENTER>Florencio Carbajal</td>    "
"      <td VALIGN=CENTER> "
"      <center>      1902-1903"
"      </td>"
"      <td VALIGN=CENTER>&nbsp;</td>    "
"    </tr>    "
"    <tr>    "
"      <td VALIGN=CENTER>Joaqu&iacute;n Rojas</td>    "
"      <td VALIGN=CENTER> "
"      <center>      1904"
"      </td>"
"      <td VALIGN=CENTER>&nbsp;</td>    "
"    </tr>    "
"    <tr>    "
"      <td VALIGN=CENTER>Jaime Carrera</td>    "
"      <td VALIGN=CENTER> "
"      <center>      1905"
"      </td>"
"      <td VALIGN=CENTER>&nbsp;</td>    "
"    </tr>    "
"    <tr>    "
"      <td VALIGN=CENTER>Juan Quizaman</td>    "
"      <td VALIGN=CENTER> "
"      <center>      1906"
"      </td>"
"      <td VALIGN=CENTER>&nbsp;</td>    "
"    </tr>    "
"    <tr>    "
"      <td VALIGN=CENTER>Efr&eacute;n Quizaman</td>    "
"      <td VALIGN=CENTER> "
"      <center>      1907-1908"
"      </td>"
"      <td VALIGN=CENTER>&nbsp;</td>    "
"    </tr>    "
"    <tr>    "
"      <td VALIGN=CENTER>Juan Quizaman</td>    "
"      <td VALIGN=CENTER> "
"      <center>      1909-1910"
"      </td>"
"      <td VALIGN=CENTER>&nbsp;</td>    "
"    </tr>    "
"    <tr>    "
"      <td VALIGN=CENTER>L&aacute;zaro Carrera</td>    "
"      <td VALIGN=CENTER> "
"      <center>      1911"
"      </td>"
"      <td VALIGN=CENTER>&nbsp;</td>    "
"    </tr>    "
"    <tr>    "
"      <td VALIGN=CENTER>Feliciano Garc&iacute;a</td>    "
"      <td VALIGN=CENTER> "
"      <center>      1912"
"      </td>"
"      <td VALIGN=CENTER>&nbsp;</td>    "
"    </tr>    "
"    <tr>    "
"      <td VALIGN=CENTER>Adri&aacute;n Mendoza</td>    "
"      <td VALIGN=CENTER> "
"      <center>      1913"
"      </td>"
"      <td VALIGN=CENTER>&nbsp;</td>    "
"    </tr>    "
"    <tr>    "
"      <td VALIGN=CENTER>Bartolo G&oacute;mez</td>    "
"      <td VALIGN=CENTER> "
"      <center>      1914"
"      </td>"
"      <td VALIGN=CENTER>&nbsp;</td>    "
"    </tr>    "
"    <tr>    "
"      <td VALIGN=CENTER>Florencio Rojas</td>    "
"      <td VALIGN=CENTER> "
"      <center>      1915"
"      </td>"
"      <td VALIGN=CENTER>&nbsp;</td>    "
"    </tr>    "
"    <tr>    "
"      <td VALIGN=CENTER>Benigno Roque</td>    "
"      <td VALIGN=CENTER> "
"      <center>      1916"
"      </td>"
"      <td VALIGN=CENTER>&nbsp;</td>    "
"    </tr>    "
"    <tr>    "
"      <td VALIGN=CENTER>Herminio Delgado</td>    "
"      <td VALIGN=CENTER> "
"      <center>      1917"
"      </td>"
"      <td VALIGN=CENTER>&nbsp;</td>    "
"    </tr>    "
"    <tr>    "
"      <td VALIGN=CENTER>Antelmo Castillo</td>    "
"      <td VALIGN=CENTER> "
"      <center>      1918-1919"
"      </td>"
"      <td VALIGN=CENTER>&nbsp;</td>    "
"    </tr>    "
"    <tr>    "
"      <td VALIGN=CENTER>Herminio Delgado</td>    "
"      <td VALIGN=CENTER> "
"      <center>      1920"
"      </td>"
"      <td VALIGN=CENTER>&nbsp;</td>    "
"    </tr>    "
"    <tr>    "
"      <td VALIGN=CENTER>Bartolo G&oacute;mez</td>    "
"      <td VALIGN=CENTER> "
"      <center>      1921-1922"
"      </td>"
"      <td VALIGN=CENTER>&nbsp;</td>    "
"    </tr>    "
"    <tr>    "
"      <td VALIGN=CENTER>Juan Delgado</td>    "
"      <td VALIGN=CENTER> "
"      <center>      1923"
"      </td>"
"      <td VALIGN=CENTER>&nbsp;</td>    "
"    </tr>    "
"    <tr>    "
"      <td VALIGN=CENTER>Hilarion Castillo</td>    "
"      <td VALIGN=CENTER> "
"      <center>      1924"
"      </td>"
"      <td VALIGN=CENTER>&nbsp;</td>    "
"    </tr>    "
"    <tr>    "
"      <td VALIGN=CENTER>Anacleto Carbajal</td>    "
"      <td VALIGN=CENTER> "
"      <center>      1925"
"      </td>"
"      <td VALIGN=CENTER>&nbsp;</td>    "
"    </tr>    "
"    <tr>    "
"      <td VALIGN=CENTER>Cecilio Ram&iacute;rez</td>    "
"      <td VALIGN=CENTER> "
"      <center>      1926-1927"
"      </td>"
"      <td VALIGN=CENTER>&nbsp;</td>    "
"    </tr>    "
"    <tr>    "
"      <td VALIGN=CENTER>Gabino Carbajal</td>    "
"      <td VALIGN=CENTER> "
"      <center>      1928-1929"
"      </td>"
"      <td VALIGN=CENTER>&nbsp;</td>    "
"    </tr>    "
"    <tr>    "
"      <td VALIGN=CENTER>Aniceto Delgado</td>    "
"      <td VALIGN=CENTER> "
"      <center>      1930"
"      </td>"
"      <td VALIGN=CENTER>&nbsp;</td>    "
"    </tr>    "
"    <tr>    "
"      <td VALIGN=CENTER>Lauro Carbajal</td>    "
"      <td VALIGN=CENTER> "
"      <center>      1931"
"      </td>"
"      <td VALIGN=CENTER>&nbsp;</td>    "
"    </tr>    "
"    <tr>    "
"      <td VALIGN=CENTER>Bulfrano Rojas</td>    "
"      <td VALIGN=CENTER> "
"      <center>      1932"
"      </td>"
"      <td VALIGN=CENTER>&nbsp;</td>    "
"    </tr>    "
"    <tr>    "
"      <td VALIGN=CENTER>Josafat Carrera</td>    "
"      <td VALIGN=CENTER> "
"      <center>      1933"
"      </td>"
"      <td VALIGN=CENTER>&nbsp;</td>    "
"    </tr>    "
"    <tr>    "
"      <td VALIGN=CENTER>Leocario Vidal</td>    "
"      <td VALIGN=CENTER> "
"      <center>      1934"
"      </td>"
"      <td VALIGN=CENTER>&nbsp;</td>    "
"    </tr>    "
"    <tr>    "
"      <td VALIGN=CENTER>Anacleto Carbajal</td>    "
"      <td VALIGN=CENTER> "
"      <center>      1935"
"      </td>"
"      <td VALIGN=CENTER>&nbsp;</td>    "
"    </tr>    "
"    <tr>    "
"      <td VALIGN=CENTER>Teodomiro Mata</td>    "
"      <td VALIGN=CENTER> "
"      <center>      1936"
"      </td>"
"      <td VALIGN=CENTER>&nbsp;</td>    "
"    </tr>    "
"    <tr>    "
"      <td VALIGN=CENTER>Camerino Tejas</td>    "
"      <td VALIGN=CENTER> "
"      <center>      1937"
"      </td>"
"      <td VALIGN=CENTER>&nbsp;</td>    "
"    </tr>    "
"    <tr>    "
"      <td VALIGN=CENTER>Miguel Lezana</td>    "
"      <td VALIGN=CENTER> "
"      <center>      1938"
"      </td>"
"      <td VALIGN=CENTER>&nbsp;</td>    "
"    </tr>    "
"    <tr>    "
"      <td VALIGN=CENTER>Efr&eacute;n Quizaman</td>    "
"      <td VALIGN=CENTER> "
"      <center>      1939"
"      </td>"
"      <td VALIGN=CENTER>&nbsp;</td>    "
"    </tr>    "
"    <tr>    "
"      <td VALIGN=CENTER>Guillermo G&oacute;mez</td>    "
"      <td VALIGN=CENTER> "
"      <center>      1940"
"      </td>"
"      <td VALIGN=CENTER>&nbsp;</td>    "
"    </tr>    "
"    <tr>    "
"      <td VALIGN=CENTER>Alfredo Rojas</td>    "
"      <td VALIGN=CENTER> "
"      <center>      1941-1942"
"      </td>"
"      <td VALIGN=CENTER>&nbsp;</td>    "
"    </tr>    "
"    <tr>    "
"      <td VALIGN=CENTER>Sime&oacute;n Garc&iacute;a</td>    "
"      <td VALIGN=CENTER> "
"      <center>      1944"
"      </td>"
"      <td VALIGN=CENTER>&nbsp;</td>    "
"    </tr>    "
"    <tr>    "
"      <td VALIGN=CENTER>Lauro Carbajal</td>    "
"      <td VALIGN=CENTER> "
"      <center>      1945-1946"
"      </td>"
"      <td VALIGN=CENTER>&nbsp;</td>    "
"    </tr>    "
"    <tr>    "
"      <td VALIGN=CENTER>Bertoldo Garc&iacute;a</td>    "
"      <td VALIGN=CENTER> "
"      <center>      1947"
"      </td>"
"      <td VALIGN=CENTER>&nbsp;</td>    "
"    </tr>    "
"    <tr>    "
"      <td VALIGN=CENTER>Pedro Carrera Roque</td>    "
"      <td VALIGN=CENTER> "
"      <center>      1948"
"      </td>"
"      <td VALIGN=CENTER>&nbsp;</td>    "
"    </tr>    "
"    <tr>    "
"      <td VALIGN=CENTER>Alfredo Rojas Rangel</td>    "
"      <td VALIGN=CENTER> "
"      <center>      1949-1950"
"      </td>"
"      <td VALIGN=CENTER>&nbsp;</td>    "
"    </tr>    "
"    <tr>    "
"      <td VALIGN=CENTER>Teodomiro Mata</td>    "
"      <td VALIGN=CENTER> "
"      <center>      1951-1953"
"      </td>"
"      <td VALIGN=CENTER>&nbsp;</td>    "
"    </tr>    "
"    <tr>    "
"      <td VALIGN=CENTER>Josafat Carrera Ortiz</td>    "
"      <td VALIGN=CENTER> "
"      <center>      1954-1956"
"      </td>"
"      <td VALIGN=CENTER>&nbsp;</td>    "
"    </tr>    "
"    <tr>    "
"      <td VALIGN=CENTER>Procoro Mora Carbajal</td>    "
"      <td VALIGN=CENTER> "
"      <center>      1957-1959"
"      </td>"
"      <td VALIGN=CENTER>&nbsp;</td>    "
"    </tr>    "
"    <tr>    "
"      <td VALIGN=CENTER>Felipe Castillo Ponce</td>    "
"      <td VALIGN=CENTER> "
"      <center>      1960-1962"
"      </td>"
"      <td VALIGN=CENTER>&nbsp;</td>    "
"    </tr>    "
"    <tr>    "
"      <td VALIGN=CENTER>Angel Carbajal Marin</td>    "
"      <td VALIGN=CENTER> "
"      <center>      1963-1965"
"      </td>"
"      <td VALIGN=CENTER>&nbsp;</td>    "
"    </tr>    "
"    <tr>    "
"      <td VALIGN=CENTER>Benjamin Balderas</td>    "
"      <td VALIGN=CENTER> "
"      <center>      1966-1967"
"      </td>"
"      <td VALIGN=CENTER>&nbsp;</td>    "
"    </tr>    "
"    <tr>    "
"      <td VALIGN=CENTER>Sebasti&aacute;n Quizaman Mora</td>    "
"      <td VALIGN=CENTER> "
"      <center>      1968"
"      </td>"
"      <td VALIGN=CENTER>&nbsp;</td>    "
"    </tr>    "
"    <tr>    "
"      <td VALIGN=CENTER>Gregorio Vidal Lara</td>    "
"      <td VALIGN=CENTER> "
"      <center>      1969-1971"
"      </td>"
"      <td VALIGN=CENTER>&nbsp;</td>    "
"    </tr>    "
"    <tr>    "
"      <td VALIGN=CENTER>Jaime Castillo Romero</td>    "
"      <td VALIGN=CENTER> "
"      <center>      1972-1974"
"      </td>"
"      <td VALIGN=CENTER>&nbsp;</td>    "
"    </tr>    "
"    <tr>    "
"      <td VALIGN=CENTER>Pedro Carrera Roque</td>    "
"      <td VALIGN=CENTER> "
"      <center>      1975-1977"
"      </td>"
"      <td VALIGN=CENTER>&nbsp;</td>    "
"    </tr>    "
"    <tr>    "
"      <td VALIGN=CENTER>Clemente Marin Valderas</td>    "
"      <td VALIGN=CENTER> "
"      <center>      1978-1980"
"      </td>"
"      <td VALIGN=CENTER>&nbsp;</td>    "
"    </tr>    "
"    <tr>    "
"      <td VALIGN=CENTER>Filem&oacute;n Ram&iacute;rez D&iacute;az</td>    "
"      <td VALIGN=CENTER> "
"      <center>      1981-1983"
"      </td>"
"      <td VALIGN=CENTER>&nbsp;</td>    "
"    </tr>    "
"    <tr>    "
"      <td VALIGN=CENTER>Amador Mora Delgado</td>    "
"      <td VALIGN=CENTER> "
"      <center>      1984-1986"
"      </td>"
"      <td VALIGN=CENTER>&nbsp;</td>    "
"    </tr>    "
"    <tr>    "
"      <td VALIGN=CENTER>Francisco G&oacute;mez G&oacute;mez</td>    "
"      <td VALIGN=CENTER> "
"      <center>      1987"
"      </td>"
"      <td VALIGN=CENTER>&nbsp;</td>    "
"    </tr>    "
"    <tr>    "
"      <td VALIGN=CENTER>Carmen Marin Ram&iacute;rez</td>    "
"      <td VALIGN=CENTER> "
"      <center>      1987-1989"
"      </td>"
"      <td VALIGN=CENTER>&nbsp;</td>    "
"    </tr>    "
"    <tr>    "
"      <td VALIGN=CENTER>Filem&oacute;n Ram&iacute;rez D&iacute;az</td>    "
"      <td VALIGN=CENTER> "
"      <center>      1990-1992"
"      </td>"
"      <td align=""center"" VALIGN=CENTER>&nbsp;</td>    "
"    </tr>    "
"    <tr>    "
"      <td VALIGN=CENTER>Enrique Marin Castillo</td>    "
"      <td VALIGN=CENTER> "
"      <center>      1993-1995"
"      </td>"
"      <td align=""center"" VALIGN=CENTER>PRI</td>    "
"    </tr>    "
"    <tr>"
"      <td VALIGN=CENTER>Efren Contreras Garc<U+00ED>a</td>"
"      <td align=""center"" VALIGN=CENTER>1998</td>"
"      <td align=""center"" VALIGN=CENTER>UYC</td>"
"    </tr>"
"    <tr>    "
"      <td VALIGN=CENTER>Andr&eacute;s Valderas Fierro</td>    "
"      <td VALIGN=CENTER> "
"      <center>      1996-1998"
"      </td>"
"      <td align=""center"" VALIGN=CENTER>UYC</td>    "
"    </tr>    "
"    <tr>    "
"      <td VALIGN=CENTER>Clemente Contreras Prado</td>    "
"      <td VALIGN=CENTER> "
"      <center>      1999-2001"
"      </td>"
"      <td align=""center"" VALIGN=CENTER>UYC</td>    "
"    </tr>    "
"    <tr>    <td>Miguel Angel Pereda Zu&ntilde;iga</td>    <td>"
"      <center>2002-2004"
"      </td>"
"      <td align=""center"">UYC</td>    "
"    </tr>    "
"    <tr>    <td>Joel Francisco Ram&iacute;rez Pineda</td>    <td> "
"      <center>      2005-2007      "
"      </td>"
"      <td align=""center"">UYC</td>    "
"    </tr>    "
"    <tr>    <td>Eugenio Morales Garc&iacute;a </td>    <td align=""center"">"
"      <center>2008-2010"
"      </td>"
"      <td align=""center"">UYC</td>    "
"    </tr>"
"    <tr>"
"      <td>Jer<U+00F3>nimo Prado Valencia</td>"
"      <td align=""center"">2011-2013</td>"
"      <td align=""center"">UYC</td>"
"    </tr>"
"    <tr>"
"      <td>Braulio Ram<U+00ED>rez Pineda</td>"
"      <td align=""center"">2014-2016</td>"
"      <td align=""center"">UYC</td>"
"    </tr>  "
"    </table>  </td>  "
"  </tr>  "
"  <tr>  "
"    <td colspan=""2"" class=""titulos"">"
"    <a name=""10""></a>BIBLIOGRAF&Iacute;A</td>  "
"  </tr>  "
"  <tr>  "
"    <td class=""texto"" colspan=""2"">"
"    <ul>  					"
"    <li>Consejo Nacional de Poblaci&oacute;n y Vivienda, <i>La Poblaci&oacute;n de los Municipios de M&eacute;xico 1950 - 1990</i>. Ed. UNO Servicios Gr&aacute;ficos, M&eacute;xico, Nov., 1994.<br />"
"    </li>  					"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <i>Censo   					   					  General de Poblaci&oacute;n y Vivienda 2000. </i>M&eacute;xico 2001.<br /> 					  "
"    </li>  					"
"    <li>Secretar&iacute;a de Gobernaci&oacute;n, Centro Nacional de Estudios   					   					  Municipales, Gobierno del Estado de Oaxaca,<i> Los Municipios de Oaxaca,   					   					  Enciclopedia de los Municipios de M&eacute;xico</i>. Talleres Gr&aacute;ficos   					   					  de la Naci&oacute;n, M&eacute;xico, D.F. 1988.</li>  					"
"    <li>Secretar&iacute;a de Gobernaci&oacute;n, Instituto Nacional para el Federalismo y el Desarrollo Municipal, <i>Sistema Nacional de Informaci&oacute;n Municipal. </i>M&eacute;xico   					   					  2002 y el Desarrollo Municipal, "
"    <em>Sistema Nacional de Informaci&oacute;n Municipal. "
"    </em>M&eacute;xico 2002.</li>    "
"    </ul>    </td>  "
"  </tr>  "
"  <tr>  "
"    <td colspan=""2"" class=""titulos"">"
"    <a name=""11""></a>CR&Eacute;DITOS</td>  "
"  </tr>  "
"  <tr>  "
"    <td colspan=""2""class=""subtitulos"">H. Ayuntamiento de San Mateo Yoloxochitl&aacute;n.</td>  "
"  </tr>"
"  </table>"
"  <table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">  "
"  <tr>  "
"    <td height=""2px""bgcolor=""#666666""></td>  "
"  </tr>  "
"  <tr>  "
"    <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />  <b>Estado de Oaxaca</b></td>"
"  </table>"
"  <map name=""Enciclopedia"" id=""Enciclopedia"">"
"  "
"  <area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"  </map>"
"  </body>"
"</html>"
""
""
""
""
