"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"  <head>"
"  <meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"  <title>OAXACA - San Miguel Achiutla."
"  </title>"
"  <link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"  </head>"
"  <body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"  <table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto""> "
"  <tr> 	<td>"
"    <a name=""00""></a>"
"    <img src=""20titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>  "
"  </tr> "
"  <tr> 	"
"    <td class=""municipio"">San Miguel Achiutla</td> "
"  </tr>"
"  </table>"
"  <table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto""> "
"  <tr> 	"
"    <td colspan=""2"" class=""titulos"">"
"    <a name=""01""></a>NOMENCLATURA</td> "
"  </tr> "
"  <tr> "
"    <td class=""subtitulos"">Denominaci&oacute;n</td> "
"    <td width=""500"" class=""subtitulos"">Toponimia</td> "
"  </tr>  "
"  <tr> "
"    <td width=""240"" class=""texto"">San Miguel Achiutla</td> "
"    <td class=""texto"">Su nombre en mixteco: &Ntilde;uundecu. Etimolog&iacute;a: &Ntilde;uu: pueblo, lugar, ciudad; Ndecu: llamas, fuego, luego entonces es &quot;Ciudad de llamas&quot;.<br />   </td> "
"  </tr>"
"  </table>	 "
"  <table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto""> "
"  <tr> 	"
"    <td colspan=""2"" class=""titulos"">"
"    <a name=""01""></a>HISTORIA</td>  "
"  </tr>  "
"  <tr>  "
"    <td width=""155"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>  "
"    <td class=""texto"">"
"    <p>Durante la conquista espa&ntilde;ola lo mismo que en otras partes de      la nueva Espa&ntilde;a, Achiutla fue conquistado con la cruz y la espada, pronto estuvo integrado dentro del marco religioso y comercial del gobierno      colonial.</p>"
"    <p>En 1528 llegaron a Antequera tres frailes dominicos, que aparentemente      hubieron de lograr muy poco hasta 1535, cuando llegaron otros y se inicio      sistem&aacute;ticamente la evangelizaci&oacute;n de la Mixteca, llevada      a cabo por las tropas de Pedro de Alvarado y Francisco Orozco. Es escasa      y confusa la informaci&oacute;n sobre este per&iacute;odo. Seg&uacute;n      algunas fuentes, los espa&ntilde;oles tuvieron el apoyo de los mixtecos      en la lucha contra los mexicas ya que deseaban librarse de su dominio.</p>    "
"    <p>Seg&uacute;n el padre Gay: ""El se&ntilde;or de los mixtecas dio el mandato        para que se rindiesen sus batallones, en vista de que los sumos sacerdotes        del or&aacute;culo de Achiutla transmit&iacute;an el mensaje de los dioses        en el que declaraban que los extranjeros ser&iacute;an los dominadores        de esta tierra y era in&uacute;til el derramamiento de sangre"".</p>    "
"    <p>Los domini-cani &quot;perros del se&ntilde;or&quot; empezaron a tener presencia        con cl&eacute;rigos seculares en la d&eacute;cada de 1540 en Tlaxiaco,        de 1541- 1546 en la Yanhuitl&aacute;n, en San Miguel Achiutla y Santiago        Tejupam a comienzos de la d&eacute;cada de 1550.</p>    "
"    <p>Fray Benito Hern&aacute;ndez fue asignado por &oacute;rdenes superiores,        a hacerse cargo de la vicar&iacute;a de San Miguel Achiutla, en el cual        a su llegada todav&iacute;a se conserva el culto pagano y fue el mismo        quien destruy&oacute; todos los &iacute;dolos que adoraban: Entre ellos,        el &iacute;dolo m&aacute;s valioso llamado ""Coraz&oacute;n del pueblo&quot;,        e inici&oacute; con labor evangelizadora a trav&eacute;s de sus doctrinas        cristianas y con la ayuda de otros predicadores de la misma orden lograron        conquistarlos por completo, ense&ntilde;&aacute;ndoles tambi&eacute;n a        cultivar la tierra obteniendo trigo, garbanzo, arvej&oacute;n, les ense&ntilde;aron        a los nativos el cultivo de moreras, que pronto en las vegas del r&iacute;o        de San Miguel Achiutla, se multiplicaron con el cuidado, formando bosques        de 2 o 3 leguas de extensi&oacute;n.</p>    "
"    <p>La nueva poblaci&oacute;n de San Miguel Achiutla se fue concentrando        en la parte baja de los cerros donde se encuentra actualmente.</p>    "
"    <p>La Revoluci&oacute;n de 1910, no afect&oacute; en mayor grado a la Mixteca        alta, no tuvo tampoco la misma trascendencia que en otras regiones del        pa&iacute;s.</p>"
"    <p>A&uacute;n cuando no se dispone de mucha informaci&oacute;n        al respecto, se sabe que en ella lucharon zapatistas y carrancistas, que        el general Montero de cierto renombre entre las fuerzas zapatistas, era      originario de Tilaltongo, lo mismo que el coronel Manuel Santiago.</p></td> "
"  </tr> "
"  <tr>  "
"    <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td> "
"  </tr>  "
"  <tr>  "
"    <td class=""subtitulos"">Personajes Ilustres</td>  "
"    <td width=""446"" class=""texto""><strong>Pablo Betanzos,</strong> sobresali&oacute; en la &eacute;poca de la Revoluci&oacute;n.<br />  <strong>Isidro Mart&iacute;nez</strong> sobresale tambi&eacute;n en la &eacute;poca de la Revoluci&oacute;n de parte de Carranza.</td>  "
"  </tr>  "
"  <tr>  "
"    <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>  "
"  </tr>  "
"  <tr>  "
"    <td class=""subtitulos""><b>Cronolog&iacute;a de Hechos Hist&oacute;ricos</b></td>  "
"    <td width=""446"" class=""texto"">  "
"    <table border=""1px"" cellpadding=""2px"" cellspacing=""0"" bordercolor=""#666666""  align=""center"">"
"    <tr>"
"      <td VALIGN=CENTER>"
"      <center><b>A&ntilde;o</b>"
"      </td>"
"      <td VALIGN=CENTER>"
"      <center><b>Acontecimiento</b>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td VALIGN=CENTER>"
"      <center>      692 a.C"
"      </td>"
"      <td VALIGN=CENTER>Corresponde al a&ntilde;o ind&iacute;gena ""5 pedernal"", en este &Ntilde;undeco fue fundado.</td>"
"    </tr>"
"    <tr>"
"      <td VALIGN=CENTER>"
"      <center>1503"
"      </td>"
"      <td VALIGN=CENTER>Achiotal. Moctezuma conquist&oacute; a &Ntilde;undeco cens&aacute;ndolo con el nombre de Achiutal.</td>"
"    </tr>"
"    <tr>"
"      <td VALIGN=CENTER>"
"      <center>1528"
"      </td>"
"      <td VALIGN=CENTER>Los espa&ntilde;oles conquistan a Achiotla y lo censan con el nombre de San Miguel Achiutla.</td>"
"    </tr>"
"    </table></td>  "
"  </tr>"
"  </table>"
"  <table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">  "
"  <tr>  "
"    <td colspan=""2"" class=""titulos"">"
"    <a name=""03""></a>MEDIO F&Iacute;SICO</td>  "
"  </tr>  "
"  <tr>  	"
"    <td height=""28"" colspan=""2"" class=""subtitulos""><strong>Localizaci&oacute;n</strong></td>  "
"  </tr>  "
"  <tr>"
"    <td colspan=""2""><table height=""554"" cellspacing=""10px"">"
"      <tr>"
"        <td height=""532"" ><img src=""mapas/20m258.jpg"" alt=""Municipio de San miguel achiutla.""/></td>"
"        <td class=""texto""><p>San Miguel Achiutla, es un municipio que pertenece al distrito de Tlaxiaco y se ubica en la regi&oacute;n de la Mixteca Alta del estado de Oaxaca, se encuentra situado en las coordenadas geogr&aacute;ficas 17&deg;18' latitud norte y 97&deg;29' latitud oeste y a una altura de 1,940 metros sobre el nivel del mar.</p>"
"          <p>Es una zona donde la topograf&iacute;a es accidentada, la cual est&aacute; formada por la conjunci&oacute;n de la sierra Madre del Sur y la sierra Oriental o de Oaxaca a la que se denomina usualmente ""Nudo Mixteco"".</p>"
"          <p>Entre las escarpadas monta&ntilde;as se localizan angostos valles y profundas ca&ntilde;adas. Lo atraviesan 5 arroyos y un r&iacute;o, que se unen al r&iacute;o Mixteco y finalmente al r&iacute;o Verde.</p></td>"
"      </tr>"
"    </table></td>"
"  </tr>"
"  <tr>  "
"    <td colspan=""2"">Limita por el oriente con el poblado de Magdalena Yodocono, San Pedro Tidaa y San Juan Diuxi; por el poniente con San Crist&oacute;bal Amoltepec y Santa Catarina Tayata; por el norte con el municipio de San Juan Achiutla; y por el sur con San Bartolom&eacute; Yucua&ntilde;e y Santo Domingo Huendio.</td>  "
"  </tr>  "
"  <tr>  "
"    <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>  "
"  </tr>   "
"  <tr>  "
"    <td width=""206"" class=""subtitulos"">Extensi&oacute;n</td>  "
"    <td width=""395"" class=""texto"">La extensi&oacute;n territorial de San Miguel Achiutla es de 94.41 Km&sup2; que representan el 0.1 % en relaci&oacute;n al Estado.</td>  "
"  </tr>  "
"  <tr>  "
"    <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>  "
"  </tr>   "
"  <tr>  "
"    <td class=""subtitulos"">Orograf&iacute;a</td>  "
"    <td class=""texto"">"
"    <p>Las principales monta&ntilde;as de Achiutla son:</p>  "
"    <ul>    "
"    <li> Norte: cerro de la Corona y cerro Yacululi, donde se encuentran vestigios        de la Casa del Sol.</li>    "
"    <li> Sur: colinas del Mirador, divisorios. Yacutivico y loma Chata.</li>    "
"    <li> Oriente: el conocido con los nombres: de cerro Grande, cerro Azul o cerro        del Mapache.</li>    "
"    <li> Poniente: cerro de la Corona, lugar donde se hac&iacute;a la Renovaci&oacute;n        del Fuego cada 52 a&ntilde;os, La Cumbre y Palma Real.</li>  "
"    </ul></td>  "
"  </tr>  "
"  <tr>  "
"    <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>  "
"  </tr>   "
"  <tr>  "
"    <td class=""subtitulos"">Hidrograf&iacute;a</td>  "
"    <td class=""texto"">Los principales r&iacute;os son: R&iacute;o Yutetranca, r&iacute;o de Las Flores, r&iacute;o Bendito, r&iacute;o Ci&eacute;nega Grande y r&iacute;o Yuteniquibi.<br><br />Todos estos r&iacute;os se unen con el paraje ""Yutendaa"" y se une con el r&iacute;o Grande, pasando por diferentes pueblos hasta unirse con el r&iacute;o Verde.<br><br />"
"      Las aguas de todos estos r&iacute;os mencionados son ocupados para el riego de las diferentes plantas que siembran los habitantes del pueblo de Achiutla.</td>  "
"  </tr>  "
"  <tr>  "
"    <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>  "
"  </tr>   "
"  <tr>  "
"    <td class=""subtitulos"">Clima</td>  "
"    <td class=""texto"">El clima es cambiante, ya que la temperatura va desde 5&deg;C en invierno hasta 30&deg;C en verano.<br><br />"
"      La temporada de lluvias que te&oacute;ricamente es de abril, puede adelantarse o retardarse en su inicio o fin; las lluvias pueden ser abundantes, lo que hace de la agricultura una actividad irregular.</td>  "
"  </tr>  "
"  <tr>  "
"    <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>  "
"  </tr>   "
"  <tr>  "
"    <td class=""subtitulos"">Principales Ecosistemas</td>  "
"    <td class=""texto"">  <strong>Flora</strong><br> "
"    <br>  <em>Flores:</em> Rosales de diferentes colores, cartuchos, cempas&uacute;chil, dalias, gladiolas, tulipanes, malvones, flor de San Jos&eacute;, azucenas, brisas, etc.<br /><br>"
"    <em>Plantas comestibles:</em> Quintonil, quelite de manteca, coles, espinacas, acelgas, lechugas, calabacitas, r&aacute;banos, cilantro, cebollas, ajos.<br /><br>"
"    <em>&Aacute;rboles:</em> Anonales, aguacatales, manzanales, limas, limones, guayabas, tejocotes, chayotes, cidras, nogales, fresnos, encinos, sabinos, madro&ntilde;os, zomaques, etc.<br /><br>"
"    <em>Plantas o yerbas medicinales:</em> Yucucahua o coyote, yucutuchi, poleo, ajenjo, peric&oacute;n, altamiza, hierbabuena, salvareal, abrojo, an&iacute;s, canaguala, yucucama, itamo real, ruda, romero, chipule, hinojo y estafiate.<br>"
"    <br>  "
"    <strong>Fauna</strong><br> "
"    <br>  <em>Aves silvestres:</em> Zopilote, cacalote, cenzontle, chupamirto, palomas tehuacaneras, libis, torcasas, calandrias, salta pared, gorriones, cuicatloche, &aacute;guilas, halcones, quebrantahuesos, venturillas, etc.<br /><br>"
"    <em>Animales salvajes:</em> Coyotes, zorros, tejones, liebres, conejos, tlacuaches, cacomixtles, tuzas, comadrejas, lagartijas, ratones, ardillas, culebras, v&iacute;boras, armadillos, etc.<br><br />Insectos: moscas, zancudos, abejas, avispas, pinolillos, etc.<br /><br>"
"    <em>Especies acu&aacute;ticas:</em> Charolitos.<br><br />Reptiles: Culebras, lagartijas, v&iacute;boras, coralillos, v&iacute;boras sordas, etc.<br /><br>"
"    <em>Especies extra&ntilde;as:</em> Tar&aacute;ntulas, alacranes, frijolillos, etc.</td>  "
"  </tr>  "
"  <tr>  "
"    <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>  "
"  </tr>   "
"  <tr>  "
"    <td class=""subtitulos"">Recursos Naturales</td>  "
"    <td class=""texto"">En las partes altas se encuentran los grandes bosques de pinacias y encinos, propios para la explotaci&oacute;n forestal.</td>  "
"  </tr>   "
"  <tr>  "
"    <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>  "
"  </tr>  "
"  <tr>  "
"    <td class=""subtitulos"">Caracter&iacute;sticas y Uso del Suelo</td>  "
"    <td class=""texto"">Los suelos se encuentran en algunas partes, ligeramente erosionados. En las partes m&aacute;s altas se encuentran los grandes bosques de pinacias y encinos, impropios para la explotaci&oacute;n forestal, pero que proporcionan material de construcci&oacute;n para casas y la le&ntilde;a que requiere la gente para la preparaci&oacute;n de alimentos.</td>  "
"  </tr>   "
"  <td colspan=""2"" class=""titulos"">"
"    <a name=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>  "
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>  "
"    <td colspan=""2"" class=""titulos"">"
"    <a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>  "
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>  "
"    <td colspan=""2"" class=""titulos"">"
"    <a name=""06""></a>ACTIVIDAD ECONOMICA</td>  "
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>  "
"    <td colspan=""2"" class=""titulos"">"
"    <a name=""07""></a>ATRACTIVOS CULTURALES Y TUR&Iacute;STICOS</td>  "
"  </tr>  "
"  <tr>  "
"    <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>  "
"    <td class=""texto"">"
"    <p>Las ruinas del palacio de rey Zaahuindanda, el cual es un basamento      piramidal del templo del siglo XVI, casa del sol, la corona o plaza del      fuego y las minas adoraci&oacute;n del agua.</p>  "
"    <p>Los vestigios arqueol&oacute;gicos m&aacute;s importantes se encuentran      sobre una loma a unos 2 kil&oacute;metros al oeste del pueblo actual.</p>  "
"    <p>Spores, comenta que el gran pueblo viejo contiene una multitud de edificios,      cimientos y muros de cal y canto, tumbas, terrazas, entierros y pisos de      yeso rojo.</p>  "
"    <p>La Casa Del Sol; es una gruta subterr&aacute;nea que existe en la cima      del mont&iacute;culo por el lado norte del tempo.</p>  "
"    <p>La Corona, es la parte superior de un cerro m&aacute;s alto que el anterior      y que se ubica por el lado poniente del gran templo, este cerro actualmente      pertenece a la agencia de San Sebasti&aacute;n Atoyaquino, ah&iacute; se      efectuaba la solemne ceremonia de la renovaci&oacute;n del fuego sagrado      que se celebra cada 52 a&ntilde;os.</p>  "
"    <p>Templo Mayor, la cultura mixteca tuvo en Achiutla su gran templo considerado      el adoratorio m&aacute;s importante del M&eacute;xico prehisp&aacute;nico,      donde predicaban sacerdotes clarividentes de prestigio reconocido por los      emperadores aztecas y Mesoam&eacute;rica, dicho templo se encontraba ubicado      en una pir&aacute;mide y en su tercer nivel seg&uacute;n nos informa Burgoa,      quien dice: ""y en este pueblo era donde para todas sus resoluciones de      paz y de guerras, ten&iacute;an el or&aacute;culo de sus consultas"", fue      destruido en la &eacute;poca de la conquista por los dominicos que construyeron      sobre los vestigios de lo prehisp&aacute;nico el templo cat&oacute;lico      y convento, construcci&oacute;n colonial majestuosa.</p>  "
"    <p>Para venerar al arc&aacute;ngel San Miguel; &uacute;nico templo en la      regi&oacute;n, abocado a los 7 pr&iacute;ncipes o arc&aacute;ngeles, &aacute;ngeles      y querubines, colocados en un retablo tipo barroco y retocado con gran      arte, asimismo, el espacioso templo est&aacute; acabado con pintura azul      a&ntilde;il natural y original de la &eacute;poca colonial.</p>  "
"    <p>Fue construido por los frailes dominicos en el siglo XVI (1548-1558).</p></td>  "
"  </tr>  "
"  <tr>  "
"    <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>  "
"  </tr>  "
"  <tr>  "
"    <td class=""subtitulos"">Museos</td>  "
"    <td class=""texto"">El gran santuario de Achiutla.</td>  "
"  </tr>  "
"  <tr>  "
"    <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>  "
"  </tr>  "
"  <tr>  "
"    <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>  "
"    <td class=""texto"">"
"    <p><strong>Fiestas Populares</strong></p>  "
"    <p>"
"    <em>A&ntilde;o Nuevo</em>: Misa solemne, calendas, quema de toros pirot&eacute;cnicos      por el mayordomo amenizado por la banda municipal y agencia municipal;      se efect&uacute;an torneos deportivos: b&aacute;squetbol, peleas de gallos      y carreras de caballos.</p>  "
"    <p>"
"    <em>Semana Santa:"
"    </em> Domingo de Ramos, misa solemne y reparto de palmas por      el municipio.</p>  "
"    <p>"
"    <em>Jueves Santo:"
"    </em> Cen&aacute;culo de los ap&oacute;stoles y varones.</p>  "
"    <p>"
"    <em>Viernes Santo:"
"    </em> Encuentro del Se&ntilde;or con la Virgen Mar&iacute;a,      serm&oacute;n del sacerdote y por la tarde la Crucifixi&oacute;n del Se&ntilde;or      y en la noche El Entierro.</p>  "
"    <p>"
"    <em>Domingo de Pascua:"
"    </em> Danza de los moros.</p>  "
"    <p>"
"    <em>Carnaval:"
"    </em> Se inicia el tercer domingo de enero y finaliza domingo de      carnaval, lunes de carnaval recorriendo casa por casa de la poblaci&oacute;n      y el martes de carnaval termina en el centro de la poblaci&oacute;n bailando      el baile de la cinta y las cuadrillas, finalizando con quema de toros artificiales      y baile.</p>  "
"    <p>"
"    <em>25 de julio:"
"    </em> Santiago ap&oacute;stol; &uacute;nicamente carreras de      caballos.</p>  "
"    <p>"
"    <em>Septiembre:"
"    </em> Fiesta patronal el d&iacute;a 29, San Miguel Arc&aacute;ngel,      misas de las novenas, calenda con carros aleg&oacute;ricos, damas del mayordomo      y reinas candidatas de la fiesta compitiendo.<br> <br />    La gente de base con la poblaci&oacute;n flotante que llega de diferentes      partes del pa&iacute;s.<br /><br>    "
"    Quema de toros artificiales por la noche y en el d&iacute;a pelea de      gallos, carreras de caballos; danza de los moros, deportes de b&aacute;squetbol      varonil y femenil, culminando con un gran baile en la que participan los      mejores conjuntos.</p>  "
"    <p>"
"    <em>25 de noviembre:"
"    </em> Los mayordomos llevan a cabo las posadas y finalizando      en el portal con una obra de teatro ""pastorelas"", noche venturosa, el coloquio,      etc.</p>  "
"    <p>"
"    <em>D&iacute;a de Todos Los Santos:"
"    </em> Fiesta tradicional emocionante por su      mole que se ponen en sus altares, repique de campanas en el d&iacute;a      y en la noche los familiares visitan sus sepulcros.</p>  <strong>Danzas</strong><br /><br>  Las realizan en las fiestas importantes y son: Danza de Zaahuindanda,      de Los Moros, Guajolote, Panadero, Las Cuadrillas y La Cinta.</td>  "
"  </tr>  "
"  <tr>  "
"    <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>  "
"  </tr>   "
"  <tr>  "
"    <td class=""subtitulos"">M&uacute;sica</td>  "
"    <td class=""texto"">El tipo de m&uacute;sica que predomina es la producida por la banda de viento del municipio.</td>  "
"  </tr>  "
"  <tr>  "
"    <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>  "
"  </tr>   "
"  <tr>  "
"    <td class=""subtitulos"">Artesan&iacute;as</td>  "
"    <td class=""texto"">En comparaci&oacute;n con otras zonas del estado de Oaxaca, Achiutla tiene una limitada producci&oacute;n artesanal. Sin embargo, dentro del pueblo existe la producci&oacute;n de art&iacute;culos de palma, tales como sombreros, petates, tenates, escobas y sopladores, as&iacute; como cestas de carrizo.</td>  "
"  </tr>  "
"  <tr>  "
"    <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>  "
"  </tr>   "
"  <tr>  "
"    <td class=""subtitulos"">Gastronom&iacute;a</td>  "
"    <td class=""texto""><strong>Platillos</strong><br><br>"
"      El chileajo, mole negro y los platillo sencillos (huevos en diferentes estilos, caldos de nopal, violetas, carne, calabacitas, frijoles, etc).<br /><br>"
"    <strong>Bebidas</strong><br><br>Compuestos de coyote, guaco, ajenjo, borrachito, hitamorreal, etc.<br /><br>"
"    <strong>Antojitos t&iacute;picos</strong><br><br>Tamales de carne y de dulce, chilacayote y calabaza con ma&iacute;z.</td>  "
"  </tr>   "
"  <tr>  "
"    <td colspan=""2"" class=""titulos"">"
"    <a name=""08""></a>GOBIERNO</td>  "
"  </tr>   "
"  <tr>  "
"    <td class=""subtitulos"">Principales Localidades </td>  "
"    <td class=""texto"">La cabecera municipal es San Miguel Achiutla su actividad preponderante es la agricultura y la elaboraci&oacute;n de artesan&iacute;as de palma. El n&uacute;mero de habitantes aproximado es de 1,334.</td>  "
"  </tr>  "
"  <tr>  "
"    <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>  "
"  </tr>   "
"  <tr>  "
"    <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>  "
"    <td class=""texto"">"
"    <ul>  "
"    <li>Presidente Municipal</li>  "
"    <li> Un S&iacute;ndico municipal</li>  "
"    <li> 3 regidores de mayor&iacute;a relativa</li>  "
"    </ul></td>  "
"  </tr>  "
"  <tr>  "
"    <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>  "
"  </tr>  "
"  <tr>  "
"    <td class=""subtitulos"">Autoridades Auxiliares</td>  "
"    <td class=""texto"">"
"    <ul>  "
"    <li>Un Secretario</li>  "
"    <li> Un Tesorero</li>  "
"    <li> Un Regidor de hacienda</li>  "
"    <li> Un Regidor de educaci&oacute;n</li>  "
"    <li> Un Regidor de obras</li>  "
"    <li> Un Alcalde municipal</li>  "
"    <li> Un Comit&eacute; del jard&iacute;n de ni&ntilde;os</li>  "
"    <li> Un Comit&eacute; de la escuela primaria</li>  "
"    <li> Un Comit&eacute; de la escuela secundaria</li>  "
"    </ul>"
"    Todos estos con sus respetivos suplentes.</td>  "
"  </tr>  "
"  <tr>  "
"    <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>  "
"  </tr>   "
"  <tr>  "
"    <td class=""subtitulos""><b>Regionalizaci&oacute;n Pol&iacute;tica</b></td>  "
"    <td class=""texto"">El municipio pertenece al VI Distrito Electoral Federal y al XVI Distrito Electoral Local.</td>  "
"  </tr>  "
"  <tr>  "
"    <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>  "
"  </tr>   "
"  <tr>  "
"    <td class=""subtitulos"">Reglamentaci&oacute;n Municipal </td>  "
"    <td class=""texto"">La Ley Org&aacute;nica Municipal, el Bando de Polic&iacute;a y Buen Gobierno.</td>  "
"  </tr>  "
"  <tr>  "
"    <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>  "
"  </tr>   "
"  <tr>  "
"    <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>  "
"    <td class=""texto"">  "
"    <table width=""97%"" border=""1px""  align=""center"" cellpadding=""2px"" cellspacing=""0"" bordercolor=""#666666"">    "
"    <tr>    "
"      <td VALIGN=CENTER WIDTH=""52%""> "
"      <center>      <b>Presidente Municipal</b>"
"      </td>    "
"      <td WIDTH=""26%"" align=""center"" VALIGN=CENTER> "
"      <center>      <b>Per&iacute;odo de&nbsp;</b> "
"      <br>      <b>Gobierno</b>"
"      </td>"
"      <td WIDTH=""22%"" align=""center"" VALIGN=CENTER>&nbsp;</td>    "
"    </tr>    "
"    <tr>    "
"      <td VALIGN=CENTER WIDTH=""52%"">Jos&eacute; Montes Palacios</td>    "
"      <td VALIGN=CENTER WIDTH=""26%""> "
"      <center>      1950-1952"
"      </td>"
"      <td VALIGN=CENTER WIDTH=""22%"">&nbsp;</td>    "
"    </tr>    "
"    <tr>    "
"      <td VALIGN=CENTER WIDTH=""52%"">Manuel Montes Ortiz</td>    "
"      <td VALIGN=CENTER WIDTH=""26%""> "
"      <center>      1953-1956"
"      </td>"
"      <td VALIGN=CENTER WIDTH=""22%"">&nbsp;</td>    "
"    </tr>    "
"    <tr>    "
"      <td VALIGN=CENTER WIDTH=""52%"">Francisco Ortiz Betanzos</td>    "
"      <td VALIGN=CENTER WIDTH=""26%""> "
"      <center>      1957-1959"
"      </td>"
"      <td VALIGN=CENTER WIDTH=""22%"">&nbsp;</td>    "
"    </tr>    "
"    <tr>    "
"      <td VALIGN=CENTER WIDTH=""52%"">Zeferino Ortiz Hilario</td>    "
"      <td VALIGN=CENTER WIDTH=""26%""> "
"      <center>      1960-1962"
"      </td>"
"      <td VALIGN=CENTER WIDTH=""22%"">&nbsp;</td>    "
"    </tr>    "
"    <tr>    "
"      <td VALIGN=CENTER WIDTH=""52%"">Manuel Ortiz Ortiz</td>    "
"      <td VALIGN=CENTER WIDTH=""26%""> "
"      <center>      1963-1965"
"      </td>"
"      <td VALIGN=CENTER WIDTH=""22%"">&nbsp;</td>    "
"    </tr>    "
"    <tr>    "
"      <td VALIGN=CENTER WIDTH=""52%"">Francisco Ortiz Betanzos</td>    "
"      <td VALIGN=CENTER WIDTH=""26%""> "
"      <center>      1966-1968"
"      </td>"
"      <td VALIGN=CENTER WIDTH=""22%"">&nbsp;</td>    "
"    </tr>    "
"    <tr>    "
"      <td VALIGN=CENTER WIDTH=""52%"">Odil&oacute;n Montes Rosas</td>    "
"      <td VALIGN=CENTER WIDTH=""26%""> "
"      <center>      1969-1971"
"      </td>"
"      <td VALIGN=CENTER WIDTH=""22%"">&nbsp;</td>    "
"    </tr>    "
"    <tr>    "
"      <td VALIGN=CENTER WIDTH=""52%"">Miguel P&eacute;rez Mart&iacute;nez</td>    "
"      <td VALIGN=CENTER WIDTH=""26%""> "
"      <center>      1972-1974"
"      </td>"
"      <td VALIGN=CENTER WIDTH=""22%"">&nbsp;</td>    "
"    </tr>    "
"    <tr>    "
"      <td VALIGN=CENTER WIDTH=""52%"">Jes&uacute;s Ortiz Montes</td>    "
"      <td VALIGN=CENTER WIDTH=""26%""> "
"      <center>      1975-1977"
"      </td>"
"      <td VALIGN=CENTER WIDTH=""22%"">&nbsp;</td>    "
"    </tr>    "
"    <tr>    "
"      <td VALIGN=CENTER WIDTH=""52%"">Silverio Ortiz Mart&iacute;nez</td>    "
"      <td VALIGN=CENTER WIDTH=""26%""> "
"      <center>      1975-1977"
"      </td>"
"      <td VALIGN=CENTER WIDTH=""22%"">&nbsp;</td>    "
"    </tr>    "
"    <tr>    "
"      <td VALIGN=CENTER WIDTH=""52%"">Delfino Ortiz L&oacute;pez</td>    "
"      <td VALIGN=CENTER WIDTH=""26%""> "
"      <center>      1978-1980"
"      </td>"
"      <td VALIGN=CENTER WIDTH=""22%"">&nbsp;</td>    "
"    </tr>    "
"    <tr>    "
"      <td VALIGN=CENTER WIDTH=""52%"">Ernesto Ortiz Hern&aacute;ndez</td>    "
"      <td VALIGN=CENTER WIDTH=""26%""> "
"      <center>      1981-1983"
"      </td>"
"      <td WIDTH=""22%"" align=""center"" VALIGN=CENTER>&nbsp;</td>    "
"    </tr>    "
"    <tr>    "
"      <td VALIGN=CENTER WIDTH=""52%"">Miguel P&eacute;rez Mart&iacute;nez</td>    "
"      <td VALIGN=CENTER WIDTH=""26%""> "
"      <center>      1984-1986"
"      </td>"
"      <td WIDTH=""22%"" align=""center"" VALIGN=CENTER>&nbsp;</td>    "
"    </tr>    "
"    <tr>    "
"      <td VALIGN=CENTER WIDTH=""52%"">Germ&aacute;n Montes Acuca</td>    "
"      <td VALIGN=CENTER WIDTH=""26%""> "
"      <center>      1987-1989"
"      </td>"
"      <td WIDTH=""22%"" align=""center"" VALIGN=CENTER>&nbsp;</td>    "
"    </tr>    "
"    <tr>    "
"      <td VALIGN=CENTER WIDTH=""52%"">Zeferino Mart&iacute;nez Guzm&aacute;n</td>    "
"      <td VALIGN=CENTER WIDTH=""26%""> "
"      <center>      1990-1992"
"      </td>"
"      <td WIDTH=""22%"" align=""center"" VALIGN=CENTER>&nbsp;</td>    "
"    </tr>    "
"    <tr>    "
"      <td VALIGN=CENTER WIDTH=""52%"">Ernesto Ortiz Hern&aacute;ndez</td>    "
"      <td VALIGN=CENTER WIDTH=""26%""> "
"      <center>      1993-1995"
"      </td>"
"      <td WIDTH=""22%"" align=""center"" VALIGN=CENTER>PRI</td>    "
"    </tr>    "
"    <tr>    "
"      <td VALIGN=CENTER WIDTH=""52%"">Aliro Ortiz L&oacute;pez</td>    "
"      <td VALIGN=CENTER WIDTH=""26%""> "
"      <center>      1996-1998"
"      </td>"
"      <td WIDTH=""22%"" align=""center"" VALIGN=CENTER>UYC</td>    "
"    </tr>    "
"    <tr>    "
"      <td VALIGN=CENTER WIDTH=""52%"">Isauro Ortiz Morales</td>    "
"      <td VALIGN=CENTER WIDTH=""26%""> "
"      <center>      1999-2001&nbsp;"
"      </td>"
"      <td WIDTH=""22%"" align=""center"" VALIGN=CENTER>UYC</td>    "
"    </tr>    "
"    <tr>    "
"      <td VALIGN=CENTER WIDTH=""52%"">Zeferino Mart&iacute;nez Guzm&aacute;n</td>    "
"      <td VALIGN=CENTER WIDTH=""26%""> "
"      <center>      2000-2001"
"      </td>"
"      <td WIDTH=""22%"" align=""center"" VALIGN=CENTER>UYC</td>    "
"    </tr>    "
"    <tr>    <td>Pablo Miguel Cruz</td>    <td align=""center"">"
"      <center>2002-2004"
"      </td>"
"      <td align=""center"">UYC</td>    "
"    </tr>    "
"    <tr>    <td>&Aacute;ngel Mart&iacute;nez Cruz</td>    <td align=""center""> "
"      <center>      2005-2007      "
"      </td>"
"      <td align=""center"">UYC</td>    "
"    </tr>    "
"    <tr>    <td>Pablo Miguel Cruz </td>    <td align=""center"">"
"      <center>2008-2010"
"      </td>"
"      <td align=""center"">UYC</td>    "
"    </tr>"
"    <tr>"
"      <td>Froylan Ort<U+00ED>z P<U+00E9>rez</td>"
"      <td align=""center"">2011-2013</td>"
"      <td align=""center"">UYC</td>"
"    </tr>"
"    <tr>"
"      <td>Hugo Raymundo Betanzos</td>"
"      <td align=""center"">2014-2016</td>"
"      <td align=""center"">UYC</td>"
"    </tr>"
"    </table>  </td>  "
"  </tr>  "
"  <tr>  "
"    <td colspan=""2"" class=""titulos"">"
"    <a name=""10""></a>BIBLIOGRAF&Iacute;A</td>  "
"  </tr>  "
"  <tr>  "
"    <td class=""texto"" colspan=""2"">"
"    <ul>  					"
"    <li>Consejo Nacional de Poblaci&oacute;n y Vivienda, <i>La Poblaci&oacute;n de los Municipios de M&eacute;xico 1950 - 1990.</i> Ed. UNO Servicios Gr&aacute;ficos, M&eacute;xico, Nov., 1994.<br />"
"    </li>  					"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <i>Censo   					   					  General de Poblaci&oacute;n y Vivienda 2000. </i>M&eacute;xico 2001.<br /> 					  "
"    </li>  					"
"    <li>Secretar&iacute;a de Gobernaci&oacute;n, Centro Nacional de Estudios   					   					  Municipales, Gobierno del Estado de Oaxaca, <i>Los Municipios de Oaxaca,</i> &quot;Enciclopedia de los Municipios de M&eacute;xico&quot;. Talleres Gr&aacute;ficos   					   					  de la Naci&oacute;n, M&eacute;xico, D.F. 1988.</li>  					"
"    <li>Secretar&iacute;a de Gobernaci&oacute;n, Instituto Nacional para el   					   					  Federalismo y el Desarrollo Municipal, <i>Sistema Nacional de Informaci&oacute;n   					   					  Municipal. </i>M&eacute;xico 2002. el Desarrollo Municipal, "
"    <em>Sistema Nacional de Informaci&oacute;n Municipal. "
"    </em>M&eacute;xico 2002.</li>    "
"    </ul>    </td>  "
"  </tr>  "
"  <tr>  "
"    <td colspan=""2"" class=""titulos"">"
"    <a name=""11""></a>CR&Eacute;DITOS</td>  "
"  </tr>  "
"  <tr>  "
"    <td colspan=""2""class=""subtitulos"">H. Ayuntamiento de San Miguel Achiutla.</td>  "
"  </tr>"
"  </table>"
"  <table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">  "
"  <tr>  "
"    <td height=""2px""bgcolor=""#666666""></td>  "
"  </tr>  "
"  <tr>  "
"    <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />  <b>Estado de Oaxaca</b></td>"
"  </table>"
"  <map name=""Enciclopedia"" id=""Enciclopedia"">"
"  "
"  <area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"  </map>"
"  </body>"
"</html>"
""
""
""
""
