"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"  <head>"
"  <meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"  <title>OAXACA - San Mateo Tlapiltepec."
"  </title>"
"  <link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"  </head>"
"  <body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"  <table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto""> "
"  <tr> 	<td>"
"    <a name=""00""></a>"
"    <img src=""20titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>  "
"  </tr> "
"  <tr> 	"
"    <td class=""municipio"">San Mateo Tlapiltepec</td> "
"  </tr>"
"  </table>"
"  <table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto""> "
"  <tr> 	"
"    <td colspan=""2"" class=""titulos"">"
"    <a name=""01""></a>NOMENCLATURA</td> "
"  </tr> "
"  <tr> "
"    <td class=""subtitulos"">Denominaci&oacute;n</td> "
"    <td width=""500"" class=""subtitulos"">Toponimia</td> "
"  </tr>  "
"  <tr> "
"    <td width=""240"" class=""texto"">San Mateo Tlapiltepec</td> "
"    <td class=""texto""><p>Tlapiltepec se compone de las voces Tlalbilli: nudo o atadura, Tepetl: cerro y c: en; significa: &quot;En el cerro del nudo o atadura&quot; o &quot;En el cerro anudado&quot;.<br />"
"    </p></td> "
"  </tr>"
"  </table>	 "
"  <table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto""> "
"  <tr> 	"
"    <td colspan=""2"" class=""titulos"">"
"    <a name=""01""></a>HISTORIA</td> "
"  </tr>  "
"  <tr>  "
"    <td width=""162"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>  "
"    <td class=""texto"">"
"    <p>Por falta de verdadero inter&eacute;s por conservar c&oacute;dices y      documentos, se desconoce la fecha de la fundaci&oacute;n de San Mateo Tlapiltepec;      pero hay dos versiones diferentes. </p>"
"    <p>La primera que al contar en la actualidad      con el C&oacute;dice Geneal&oacute;gico se sabe que Tlapiltepec significa:      ""Cerro anudado"" y ""pueblo rodeado de pe&ntilde;as"" que da origen al nombre      de tla-pil-te-pec. Seg&uacute;n el C&oacute;dice existieron siete reinados,      ignor&aacute;ndose el nombre de los seis anteriores se sabe que el &uacute;ltimo      se llam&oacute; ""Tres lluvias"", el cual se estableci&oacute; en el lugar      denominado ""Cunatexa"" en donde a&uacute;n existen vestigios de aquella      cultura y se llama ""La casa real"", (situada en la cima del cerro la cual      es una cavidad de aproximadamente 3.60 de ancho por 4.50 de largo), a la      derecha de esta cavidad existen explanadas que pueden ser de 30 a 40 metros      de longitud por 20 de ancho.</p>    "
"    <p>En la parte baja de esta cavidad, existe otro vestigio que se le denomina        ""La cueva del Jabal&iacute;"" (pe&ntilde;asco que adquiere la forma de un        arco a la mitad, que aproximadamente mide 25 metros de largo y 10 metros        de ancho.) Hacia el oriente del cerro ""Nate"" existe una cueva de 15 metros        de largo por seis metros de ancho con una profundidad de 2 metros; a este        lugar se le denomina ""Inderreguina"".</p>    "
"    <p>La otra versi&oacute;n dice que en alguna &eacute;poca hubo una congregaci&oacute;n        de pueblos y se sabe que al poniente de San Mateo Tlapiltepec exist&iacute;a        San Andr&eacute;s Tlapislahuca, actualmente denominado como el paraje ""Ruina        Vieja"" en donde se encuentran objetos arqueol&oacute;gicos en m&iacute;nima      escala pero existentes. Al unirse los dos pueblos dan origen a Tlapiltepec.</p></td> "
"  </tr> "
"  <tr>  "
"    <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td> "
"  </tr>  "
"  <tr>  "
"    <td class=""subtitulos"">Personajes Ilustres</td>  "
"    <td width=""439"" class=""texto"">Dentro de los personajes ilustres de este municipio podemos mencionar a don Donaciano Cruz, quien fue autor del Jarabe Chocholteco (Jarabe Mixteco).</td>  "
"  </tr>  "
"  <tr>  "
"    <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>  "
"  </tr>  "
"  <tr>  "
"    <td class=""subtitulos""><b>Cronolog&iacute;a de Hechos Hist&oacute;ricos</b></td>  "
"    <td width=""439"" class=""texto"">  "
"    <table border=""1px"" cellpadding=""2px"" cellspacing=""0"" bordercolor=""#666666""  align=""center"">"
"    <tr>"
"      <td width=""74"" VALIGN=CENTER>"
"      <center><b> A&ntilde;o</b></td>"
"      <td width=""351"" VALIGN=CENTER>"
"      <center><b> Acontecimiento</b>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td VALIGN=CENTER>1900-1954</td>"
"      <td VALIGN=CENTER>Este municipio tuvo la plaza m&aacute;s importante de la regi&oacute;n, pues acud&iacute;an a ella comerciantes de toda la regi&oacute;n incluyendo otros distritos como Nochixtl&aacute;n y Teposcolula.</td>"
"    </tr>"
"    </table></td>  "
"  </tr>"
"  </table>"
"  <table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">  "
"  <tr>  "
"    <td colspan=""2"" class=""titulos"">"
"    <a name=""03""></a>MEDIO F&Iacute;SICO</td>  "
"  </tr>  "
"  <tr>  	"
"    <td colspan=""2"" class=""subtitulos""><strong>Localizaci&oacute;n</strong></td>  "
"  </tr>  "
"  <tr>  "
"    <td colspan=""2""> 	 "
"    <table cellspacing=""10px"">"
"    <tr>  	"
"      <td >"
"      <img src=""mapas/20m256.jpg"" alt=""Municipio de San mateo tlapiltepec.""/></td>    "
"      <td class=""texto""><p>Se localiza en la parte noreste del estado, en las coordenadas 97&deg;25' longitud oeste, 17&deg;48' latitud norte y a una altura de 2,200 metros sobre el nivel del mar.</p>"
"        <p>Limita al norte con Santiago Ihuitl&aacute;n Plumas y Tlacotepec Plumas; al sur con San Miguel Tulancingo y Santiago Tepetlapa; al oriente con Santa Magdalena Jicotl&aacute;n; al poniente con Santiago Tepetlapa.</p>"
"        <p> Su distancia aproximada a la capital del estado es de 180 kil&oacute;metros.</p></td>"
"    </tr>   "
"    </table></td>  "
"  </tr>  "
"  <tr>  "
"    <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>  "
"  </tr>   "
"  <tr>  "
"    <td class=""subtitulos"">Extensi&oacute;n</td>  "
"    <td class=""texto"">La superficie total del municipio es de 24.38 km<sup>2</sup> y la superficie del municipio con relaci&oacute;n al estado es del 0.03%.</td>  "
"  </tr>  "
"  <tr>  "
"    <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>  "
"  </tr>   "
"  <tr>  "
"    <td class=""subtitulos"">Orograf&iacute;a</td>  "
"    <td class=""texto"">Regi&oacute;n abrupta. En este municipio se encuentran las siguientes     monta&ntilde;as: El &Ntilde;iate, El Naxaxe o cerro del Conejo, El Potrero     o cerro de Boca y El Yate o cerro Pel&oacute;n."
"    <p align=""center"">"
"    <div align=""center""><img width=""370"" src=""20256/20m256-01.jpg""alt=""vista panor&aacute;mica del cerro yate y potrero""/></div>"
"    </td>  "
"  </tr>  "
"  <tr>  "
"    <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>  "
"  </tr>   "
"  <tr>  "
"    <td class=""subtitulos"">Hidrograf&iacute;a</td>  "
"    <td class=""texto"">Los principales r&iacute;os de este municipio son los siguientes: Xuxaga, Xoduxe, Ndaxancho, Verde y Yerxa.</td>  "
"  </tr>  "
"  <tr>  "
"    <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>  "
"  </tr>   "
"  <tr>  "
"    <td class=""subtitulos"">Clima</td>  "
"    <td class=""texto"">Es templado moderado lluvioso de invierno seco no riguroso.</td>  "
"  </tr>  "
"  <tr>  "
"    <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>  "
"  </tr>   "
"  <tr>  "
"    <td class=""subtitulos"">Principales Ecosistemas</td>  "
"    <td class=""texto"">  <strong>Flora</strong><br>  "
"    <p>Presenta vegetaci&oacute;n de selva baja en sus principales ecosistemas      encontramos dentro de la flora a las siguientes flores: Siempreviva, Cempas&uacute;chil,      Monjitas y Rosa de Monta&ntilde;a.</p>"
"    <p>Entre los frutos se encuentra: Nopal,      tuna, guaje, nopal de algod&oacute;n, pitahayas de las biznagas, camote      del Coyul, zapote blanco, pepita blanca, lechuga silvestre, huitlacoche      de ma&iacute;z, toritos de campo, manzanitas de cerro y la ca&ntilde;a      de ma&iacute;z.</p>  "
"    <p>Entre las plantas medicinales se encuentra: Malva, hierba de Susanita,      chaparrito blanco, altamisa, peric&oacute;n, hierba de San Nicol&aacute;s,      la hierbabuena, el epazote, el chupito, la hierba del zorrillo, el marrubio,      el chipule, la paritaria, el berro, el popote, la consuelda, la cera de      ocote, la penca de potrero, la s&aacute;bila, la hoja de aguacate, la ruda,    el eucalipto y la c&aacute;scara de encino.</p></td>  "
"  </tr>   "
"  <tr>  "
"    <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>  "
"  </tr>  "
"  <tr>  "
"    <td class=""subtitulos"">Caracter&iacute;sticas y Uso del Suelo</td>  "
"    <td class=""texto"">El tipo de suelo localizado en el municipio es el tipo cambisol c&aacute;lcico.</td>  "
"  </tr>   "
"  <td colspan=""2"" class=""titulos"">"
"    <a name=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>  "
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>  "
"    <td colspan=""2"" class=""titulos"">"
"    <a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>  "
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>  "
"    <td colspan=""2"" class=""titulos"">"
"    <a name=""06""></a>ACTIVIDAD ECONOMICA</td>  "
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>  "
"    <td colspan=""2"" class=""titulos"">"
"    <a name=""07""></a>ATRACTIVOS CULTURALES Y TUR&Iacute;STICOS</td>  "
"  </tr>  "
"  <tr>  "
"    <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>  "
"    <td class=""texto"">Cuenta con una fuente de agua que data de 1908 y a la cual se le nombr&oacute;      ""Fuente del Progreso&quot;. Asimismo cuenta con una Iglesia que data de los      siglos XVI <U+0096>XVII, que es una obra colonial que est&aacute; hecha de cantera,      misma que cuenta con dos casas curatales como son: Sacrist&iacute;a, celda,      capillas y atrios."
"      <p align=""center"">"
"    <div align=""center""><img width=""370"" src=""20256/20t256-01.jpg""alt=""kiosko del parque municipal""/></div>"
"    </td>  "
"  </tr>  "
"  <tr>  "
"    <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>  "
"  </tr>  "
"  <tr>  "
"    <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>  "
"    <td class=""texto""><p><strong>Fiestas Populares</strong><br /><br>  El 21 de septiembre se lleva a cabo la fiesta religiosa de San Mateo      Ap&oacute;stol.<br /><br />  "
"        <strong>Tradiciones</strong><br /> "
"        <br>   "
"      Se empiezan con el d&iacute;a 1<U+00B0> de enero en el cual despu&eacute;s       del Santo Rosario, la autoridad municipal iba por el barrio a convivir.<br /> "
"      <br>      "
"      El d&iacute;a 6 de enero despu&eacute;s de la Santa Misa empezaba el festejo       en casa del mayordomo o padrino.<br><br />El d&iacute;a 2 de febrero despu&eacute;s       de la misa se lleva a cabo la rifa o sorteo para los futuros padrinos y       mayordomos de la fiesta del 25 de diciembre.<br> "
"      <br />      "
"      La fiesta del quinto viernes de Cuaresma es movible,  se celebra la       imagen del Divino Redentor y se desarrolla de la siguiente manera: Con       dos padrinos un mayordomo y cuatro diputados (hablando del sistema religioso),       m&aacute;s un mayordomo de la imagen de Nuestro Padre Jes&uacute;s y un       Mayordomo de la Virgen de los Dolores.<br><br /> "
"    En la semana del quinto viernes       se inician las misas el d&iacute;a martes para terminar el d&iacute;a lunes       de la otra semana con sus labranzas de cera, sus V&iacute;speras y Maitines,       sus misas todos los d&iacute;as y procesiones el jueves, el viernes y       el domingo.<br><br />La Semana Santa de la misma forma seis o siete misas con todos       sus actos religiosos.<br /><br>      El 19 de marzo se celebra la fiesta del barrio de San Jos&eacute; con       su misa, su procesi&oacute;n, sin faltar el Alba, sus V&iacute;speras y       Maitines, quema de cohetes y c&aacute;maras.<br /><br>  El 15 de mayo fiesta del barrio de San Isidro Labrador, V&iacute;speras   y Maitines, el Alba, misa y procesi&oacute;n.<br /><br>  El 13 de junio fiesta de San Antonio de Padua, V&iacute;speras y Maitines,       misa y procesi&oacute;n.<br /><br>  El tercer domingo de julio fiesta del barrio de San Jer&oacute;nimo       y fiesta de la imagen del Divino Redentor, V&iacute;speras y Maitines y       misas.<br /> "
"    <br>   "
"    El 24 de agosto reci&eacute;n establecida la festividad del Santo Jubileo,       un padrino, un Mayordomo y tres diputados, V&iacute;speras y Maitines,       misas y procesi&oacute;n, a excepci&oacute;n del d&iacute;a principal donde       se concentran las peregrinaciones de los pueblos que conforman la parroquia       de Concepci&oacute;n Buenavista, siendo las siguientes: Tlacotepec Plumas,       San Antonio Abad, San Miguel Aztatla, San Francisco Teopan y Concepci&oacute;n       Buenavista.<br /><br>  El 21 de septiembre la mayordom&iacute;a se compone de un padrino del       santo, el Mayordomo, el padrino del Sant&iacute;simo y el Mayordomo, cinco       misas, dos d&iacute;as de procesi&oacute;n y la rifa para los nuevos mayordomos.    </p>"
"      <p>7 de octubre, fiesta de la Virgen del Rosario, una misa.<br /> "
"        <br>   "
"    D&iacute;a de Muertos, d&iacute;a primero de noviembre, una misa en       el pante&oacute;n y su ofrenda con diferentes platillos gastron&oacute;micos.</p>"
"    <p>12 de diciembre, fiesta de la Sant&iacute;sima Virgen de Guadalupe,       misa y procesi&oacute;n.<br />  18 de diciembre, fiesta de la Sant&iacute;sima Virgen de la Soledad,       misa y procesi&oacute;n.<br /><br>  24 de noviembre se inician las posadas para terminar el 24 de Diciembre,       en el mes completo los santos peregrinos van casa por casa de los vecinos,       el padrino y el Mayordomo inician con su misa el 24 y 25 de diciembre.<br><br>      Es costumbre de la poblaci&oacute;n que el d&iacute;a &uacute;ltimo de       diciembre cuando es el cambio de Ayuntamiento se re&uacute;nan los dos       para acudir al Santo Rosario que se lleva a cabo de 11 a 12 de la noche       y a las 9:00 horas del d&iacute;a primero de enero se lleva a cabo el cambio     de poderes.</p></td>  "
"  </tr>  "
"  <tr>  "
"    <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>  "
"  </tr>   "
"  <tr>  "
"    <td class=""subtitulos"">M&uacute;sica</td>  "
"    <td class=""texto"">El tipo de m&uacute;sica que predomina es la producida por la banda de viento del municipio.</td>  "
"  </tr>  "
"  <tr>  "
"    <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>  "
"  </tr>   "
"  <tr>  "
"    <td class=""subtitulos"">Artesan&iacute;as</td>  "
"    <td class=""texto"">Se manufacturan productos de palma como los sombreros.</td>  "
"  </tr>  "
"  <tr>  "
"    <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>  "
"  </tr>   "
"  <tr>  "
"    <td class=""subtitulos"">Gastronom&iacute;a</td>  "
"    <td class=""texto"">Dentro de los diferentes platillos que se hacen son:&nbsp; El mole rojo, la barbacoa, el atole de ma&iacute;z con granillo, el atole de trigo, el pozole blanco, el pozole de horno, las tortas de camar&oacute;n, el mole de nopalitos, los quelites con salsa ranchera, frijoles con nopales, tortillas de trigo, gorditas de ma&iacute;z, tortillas de elote, calabaza de horno y cacaya del monte.</td>  "
"  </tr>   "
"  <tr>  "
"    <td colspan=""2"" class=""titulos"">"
"    <a name=""08""></a>GOBIERNO</td>  "
"  </tr>   "
"  <tr>  "
"    <td class=""subtitulos"">Principales Localidades </td>  "
"    <td class=""texto"">"
"    <p>La cabecera municipal es San Mateo Tlapiltepec, su actividad preponderante      es la agricultura.</p>  "
"    <p align=""center"">"
"    <div align=""center""><img width=""370"" src=""20256/20g256-01.jpg""alt=""palacio municipal""/></div>"
"    </td>  "
"  </tr>  "
"  <tr>  "
"    <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>  "
"  </tr>   "
"  <tr>  "
"    <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>  "
"    <td class=""texto"">"
"    <ul>  "
"    <li>Presidente Municipal</li>  "
"    <li> S&iacute;ndico Municipal</li>  "
"    <li> Regidor de Educaci&oacute;n</li>  "
"    <li> Regidor de agricultura y Ganader&iacute;a</li>  "
"    <li> Regidor de Salud y Vigilancia</li>  "
"    </ul></td>  "
"  </tr>  "
"  <tr>  "
"    <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>  "
"  </tr>   "
"  <tr>  "
"    <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica  Municipal</td>  "
"    <td class=""texto"">"
"    <p align=""center"">"
"    <div align=""center""><img width=""370"" src=""20256/20g256-02.jpg""alt=""""/></div>"
"    </td>  "
"  </tr>  "
"  <tr>  "
"    <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>  "
"  </tr>   "
"  <tr>  "
"    <td class=""subtitulos""><b>Regionalizaci&oacute;n Pol&iacute;tica</b></td>  "
"    <td class=""texto"">El municipio pertenece al III Distrito Federal Electoral con sede en Huajuapam de Le&oacute;n y al XIV Distrito Local Electoral con cabecera en Teposcolula.</td>  "
"  </tr>  "
"  <tr>  "
"    <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>  "
"  </tr>   "
"  <tr>  "
"    <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>  "
"    <td class=""texto"">  "
"    <table width=""97%"" border=""1px""  align=""center"" cellpadding=""2px"" cellspacing=""0"" bordercolor=""#666666"">    "
"    <tr>    "
"      <td VALIGN=CENTER WIDTH=""56%""> "
"      <center>      <b>Presidente Municipal</b>"
"      </td>    "
"      <td VALIGN=CENTER WIDTH=""24%""> "
"      <center>      <b>Per&iacute;odo de Gobierno</b>"
"      </td>"
"      <td VALIGN=CENTER WIDTH=""20%"">&nbsp;</td>    "
"    </tr>    "
"    <tr>    "
"      <td VALIGN=CENTER WIDTH=""56%"">V&iacute;ctor Mateos</td>    "
"      <td VALIGN=CENTER WIDTH=""24%""> "
"      <center>      1938"
"      </td>"
"      <td VALIGN=CENTER WIDTH=""20%"">&nbsp;</td>    "
"    </tr>    "
"    <tr>    "
"      <td VALIGN=CENTER WIDTH=""56%"">Herminio Hern&aacute;ndez</td>    "
"      <td VALIGN=CENTER WIDTH=""24%""> "
"      <center>      1939"
"      </td>"
"      <td VALIGN=CENTER WIDTH=""20%"">&nbsp;</td>    "
"    </tr>    "
"    <tr>    "
"      <td VALIGN=CENTER WIDTH=""56%"">Juan Hern&aacute;ndez</td>    "
"      <td VALIGN=CENTER WIDTH=""24%""> "
"      <center>      1940"
"      </td>"
"      <td VALIGN=CENTER WIDTH=""20%"">&nbsp;</td>    "
"    </tr>    "
"    <tr>    "
"      <td VALIGN=CENTER WIDTH=""56%"">Odil&oacute;n Mateos</td>    "
"      <td VALIGN=CENTER WIDTH=""24%""> "
"      <center>      1941 <U+0096> 1942"
"      </td>"
"      <td VALIGN=CENTER WIDTH=""20%"">&nbsp;</td>    "
"    </tr>    "
"    <tr>    "
"      <td VALIGN=CENTER WIDTH=""56%"">Severo Hern&aacute;ndez</td>    "
"      <td VALIGN=CENTER WIDTH=""24%""> "
"      <center>      1943 <U+0096> 1944"
"      </td>"
"      <td VALIGN=CENTER WIDTH=""20%"">&nbsp;</td>    "
"    </tr>    "
"    <tr>    "
"      <td VALIGN=CENTER WIDTH=""56%"">Rufino Moreno</td>    "
"      <td VALIGN=CENTER WIDTH=""24%""> "
"      <center>      1945 <U+0096> 1946"
"      </td>"
"      <td VALIGN=CENTER WIDTH=""20%"">&nbsp;</td>    "
"    </tr>    "
"    <tr>    "
"      <td VALIGN=CENTER WIDTH=""56%"">Fel&iacute;citos Cruz</td>    "
"      <td VALIGN=CENTER WIDTH=""24%""> "
"      <center>      1947 <U+0096> 1948"
"      </td>"
"      <td VALIGN=CENTER WIDTH=""20%"">&nbsp;</td>    "
"    </tr>    "
"    <tr>    "
"      <td VALIGN=CENTER WIDTH=""56%"">Odil&oacute;n Mateos</td>    "
"      <td VALIGN=CENTER WIDTH=""24%""> "
"      <center>      1949 <U+0096> 1950"
"      </td>"
"      <td VALIGN=CENTER WIDTH=""20%"">&nbsp;</td>    "
"    </tr>    "
"    <tr>    "
"      <td VALIGN=CENTER WIDTH=""56%"">Rufino Moreno</td>    "
"      <td VALIGN=CENTER WIDTH=""24%""> "
"      <center>      1951 <U+0096> 1952"
"      </td>"
"      <td VALIGN=CENTER WIDTH=""20%"">&nbsp;</td>    "
"    </tr>    "
"    <tr>    "
"      <td VALIGN=CENTER WIDTH=""56%"">Antonio Sampedro</td>    "
"      <td VALIGN=CENTER WIDTH=""24%""> "
"      <center>      1953 <U+0096> 1956"
"      </td>"
"      <td VALIGN=CENTER WIDTH=""20%"">&nbsp;</td>    "
"    </tr>    "
"    <tr>    "
"      <td VALIGN=CENTER WIDTH=""56%"">Gregorio Hern&aacute;ndez</td>    "
"      <td VALIGN=CENTER WIDTH=""24%""> "
"      <center>      1957 <U+0096> 1959"
"      </td>"
"      <td VALIGN=CENTER WIDTH=""20%"">&nbsp;</td>    "
"    </tr>    "
"    <tr>    "
"      <td VALIGN=CENTER WIDTH=""56%"">Ismael Cruz</td>    "
"      <td VALIGN=CENTER WIDTH=""24%""> "
"      <center>      1960 <U+0096> 1962"
"      </td>"
"      <td VALIGN=CENTER WIDTH=""20%"">&nbsp;</td>    "
"    </tr>    "
"    <tr>    "
"      <td VALIGN=CENTER WIDTH=""56%"">Rufino Moreno</td>    "
"      <td VALIGN=CENTER WIDTH=""24%""> "
"      <center>      1963 <U+0096> 1965"
"      </td>"
"      <td VALIGN=CENTER WIDTH=""20%"">&nbsp;</td>    "
"    </tr>    "
"    <tr>    "
"      <td VALIGN=CENTER WIDTH=""56%"">Odil&oacute;n Mateos</td>    "
"      <td VALIGN=CENTER WIDTH=""24%""> "
"      <center>      1966 <U+0096> 1968"
"      </td>"
"      <td VALIGN=CENTER WIDTH=""20%"">&nbsp;</td>    "
"    </tr>    "
"    <tr>    "
"      <td VALIGN=CENTER WIDTH=""56%"">Arnulfo Cruz Garc&iacute;a</td>    "
"      <td VALIGN=CENTER WIDTH=""24%""> "
"      <center>      1969 <U+0096> 1971"
"      </td>"
"      <td VALIGN=CENTER WIDTH=""20%"">&nbsp;</td>    "
"    </tr>    "
"    <tr>    "
"      <td VALIGN=CENTER WIDTH=""56%"">Luis Ram&iacute;rez Mateos</td>    "
"      <td VALIGN=CENTER WIDTH=""24%""> "
"      <center>      1972 <U+0096> 1974"
"      </td>"
"      <td WIDTH=""20%"" align=""center"" VALIGN=CENTER>&nbsp;</td>    "
"    </tr>    "
"    <tr>    "
"      <td VALIGN=CENTER WIDTH=""56%"">Artemio Garc&iacute;a Garc&iacute;a</td>    "
"      <td VALIGN=CENTER WIDTH=""24%""> "
"      <center>      1975 <U+0096> 1977"
"      </td>"
"      <td WIDTH=""20%"" align=""center"" VALIGN=CENTER>&nbsp;</td>    "
"    </tr>    "
"    <tr>    "
"      <td VALIGN=CENTER WIDTH=""56%"">Leopoldo Cruz Moreno</td>    "
"      <td VALIGN=CENTER WIDTH=""24%""> "
"      <center>      1978 <U+0096> 1980"
"      </td>"
"      <td WIDTH=""20%"" align=""center"" VALIGN=CENTER>&nbsp;</td>    "
"    </tr>    "
"    <tr>    "
"      <td VALIGN=CENTER WIDTH=""56%"">Ismael Cruz</td>    "
"      <td VALIGN=CENTER WIDTH=""24%""> "
"      <center>      1981 <U+0096> 1983"
"      </td>"
"      <td WIDTH=""20%"" align=""center"" VALIGN=CENTER>&nbsp;</td>    "
"    </tr>    "
"    <tr>    "
"      <td VALIGN=CENTER WIDTH=""56%"">Reynaldo Garc&iacute;a</td>    "
"      <td VALIGN=CENTER WIDTH=""24%""> "
"      <center>      1984 <U+0096> 1986"
"      </td>"
"      <td WIDTH=""20%"" align=""center"" VALIGN=CENTER>&nbsp;</td>    "
"    </tr>    "
"    <tr>    "
"      <td VALIGN=CENTER WIDTH=""56%"">Artemio Garc&iacute;a</td>    "
"      <td VALIGN=CENTER WIDTH=""24%""> "
"      <center>      1987 <U+0096> 1989"
"      </td>"
"      <td WIDTH=""20%"" align=""center"" VALIGN=CENTER>&nbsp;</td>    "
"    </tr>    "
"    <tr>    "
"      <td VALIGN=CENTER WIDTH=""56%"">Carlos Santiago Mateos</td>    "
"      <td VALIGN=CENTER WIDTH=""24%""> "
"      <center>      1990 <U+0096> 1992"
"      </td>"
"      <td WIDTH=""20%"" align=""center"" VALIGN=CENTER>&nbsp;</td>    "
"    </tr>    "
"    <tr>    "
"      <td VALIGN=CENTER WIDTH=""56%"">Eleuterio Santiago Moreno.</td>    "
"      <td VALIGN=CENTER WIDTH=""24%""> "
"      <center>      1993 <U+0096> 1995"
"      </td>"
"      <td WIDTH=""20%"" align=""center"" VALIGN=CENTER>PRI</td>    "
"    </tr>    "
"    <tr>    "
"      <td VALIGN=CENTER WIDTH=""56%"">Leonardo Santiago Cruz</td>    "
"      <td VALIGN=CENTER WIDTH=""24%""> "
"      <center>      1996 <U+0096> 1998"
"      </td>"
"      <td WIDTH=""20%"" align=""center"" VALIGN=CENTER>PRI</td>    "
"    </tr>    "
"    <tr>    "
"      <td VALIGN=CENTER WIDTH=""56%"">Leopoldo Moreno Cruz</td>    "
"      <td VALIGN=CENTER WIDTH=""24%""> "
"      <center>      1999 - 2001"
"      </td>"
"      <td WIDTH=""20%"" align=""center"" VALIGN=CENTER>UYC</td>    "
"    </tr>    "
"    <tr>    <td>Cesareo Maldonado Mart&iacute;nez</td>    <td>"
"      <center>2002-2004"
"      </td>"
"      <td align=""center"">UYC</td>    "
"    </tr>    "
"    <tr>    <td>Constantino Moreno Cruz</td>    <td> "
"      <center>      2005-2007      "
"      </td>"
"      <td align=""center"">UYC</td>    "
"    </tr>    "
"    <tr>    <td>Sahir Cruz </td>    <td>"
"      <center>2008-2010"
"      </td>"
"      <td align=""center"">UYC</td>    "
"    </tr>"
"    <tr>"
"      <td>Pedro Santiago Rodr<U+00ED>guez</td>"
"      <td align=""center"">2011-2013</td>"
"      <td align=""center"">UYC</td>"
"    </tr>"
"    <tr>"
"      <td>Arnulfo Garc<U+00ED>a L<U+00F3>pez</td>"
"      <td align=""center"">2014-2016</td>"
"      <td align=""center"">UYC</td>"
"    </tr>  "
"    </table>  </td>  "
"  </tr>  "
"  <tr>  "
"    <td colspan=""2"" class=""titulos"">"
"    <a name=""10""></a>BIBLIOGRAF&Iacute;A</td>  "
"  </tr>  "
"  <tr>  "
"    <td class=""texto"" colspan=""2"">"
"    <ul>  					"
"    <li>Consejo Nacional de Poblaci&oacute;n y Vivienda, <i>La Poblaci&oacute;n de los Municipios de M&eacute;xico 1950 - 1990.</i> Ed. UNO Servicios Gr&aacute;ficos, M&eacute;xico, Nov., 1994.<br />"
"    </li>  					"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <i>Censo   					   					  General de Poblaci&oacute;n y Vivienda 2000. </i>M&eacute;xico 2001.<br />  					  "
"    </li>  					"
"    <li>Secretar&iacute;a de Gobernaci&oacute;n, Centro Nacional de Estudios   					   					  Municipales, Gobierno del Estado de Oaxaca, <i>Los Municipios de Oaxaca,</i> &quot;Enciclopedia de los Municipios de M&eacute;xico&quot;. Talleres Gr&aacute;ficos   					   					  de la Naci&oacute;n, M&eacute;xico, D.F. 1988.</li>  					"
"    <li>Secretar&iacute;a de Gobernaci&oacute;n, Instituto Nacional para el   					   					  Federalismo y el Desarrollo Municipal, <i>Sistema Nacional de Informaci&oacute;n   					   					  Municipal. </i>M&eacute;xico 2002.</li>    "
"    </ul>    </td>  "
"  </tr>  "
"  <tr>  "
"    <td colspan=""2"" class=""titulos"">"
"    <a name=""11""></a>CR&Eacute;DITOS</td>  "
"  </tr>  "
"  <tr>  "
"    <td colspan=""2""class=""subtitulos"">H. Ayuntamiento de  San Mateo Tlapiltepec.</td>  "
"  </tr>"
"  </table>"
"  <table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">  "
"  <tr>  "
"    <td height=""2px""bgcolor=""#666666""></td>  "
"  </tr>  "
"  <tr>  "
"    <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />  <b>Estado de Oaxaca</b></td>"
"  </table>"
"  <map name=""Enciclopedia"" id=""Enciclopedia"">"
"  "
"  <area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"  </map>"
"  </body>"
"</html>"
""
""
""
""
