"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"  <head>"
"  <meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"  <title>OAXACA - San Miguel Amatl&aacute;n."
"  </title>"
"  <link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"  </head>"
"  <body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"  <table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto""> "
"  <tr> 	<td>"
"    <a name=""00""></a>"
"    <img src=""20titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>  "
"  </tr> "
"  <tr> 	"
"    <td class=""municipio"">San Miguel Amatl&aacute;n.</td> "
"  </tr>"
"  </table>"
"  <table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto""> "
"  <tr> 	"
"    <td colspan=""2"" class=""titulos"">"
"    <a name=""01""></a>NOMENCLATURA</td> "
"  </tr> "
"  <tr> "
"    <td class=""subtitulos"">Denominaci&oacute;n</td> "
"    <td class=""subtitulos"">Toponimia</td> "
"  </tr>  "
"  <tr> "
"    <td width=""240"" class=""texto"">San Miguel Amatl&aacute;n</td> "
"    <td class=""texto"">Amatl&aacute;n significa en mexicano: &quot;lugar de los amates&quot;, amate es    un &aacute;rbol grande parecido al de la guayabilla, del que se extrajo    el material destinado a la confecci&oacute;n del papel que usaron los antiguos    mexicanos y es planta que no existe en este municipio.<br /><br />   "
"      En zapoteco se denomina llagatzi o yaga-tzi y tambi&eacute;n giagatzi.      La primera interpretaci&oacute;n puede ser ""Palo diez o Diez &aacute;rboles"",      el segundo t&eacute;rmino puede ser ""<U+00C1>rbol amarillo"" que es el encino      amarillo de tierra caliente, que s&iacute; existe en el lugar. El tercero      puede ser ""siete flores"" interpretaci&oacute;n mas cre&iacute;ble, en virtud      de que estos habitantes son una rama de los Chicomez&uacute;chil, que en      mexicano quiere decir siete flores.</td> "
"  </tr> "
"  <tr>  "
"    <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td> "
"  </tr>  "
"  <tr>  "
"    <td class=""subtitulos""><p>Glifo</p>"
"    <p><img width=""150"" height=""200"" src=""escudos/20esc262.jpg"" alt=""Escudo de San miguel amatl&aacute;n.""/></p></td>  "
"    <td width=""500"" class=""texto"">Se cuenta con un c&oacute;dice del a&ntilde;o 1615 a&ntilde;o en el cual se establecieron los antepasados de los habitantes de este municipio y un mapa del territorio que abarcaron los mismos.<br /></td>   "
"  </tr>"
"  </table>	 "
"  <table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto""> "
"  <tr> 	"
"    <td colspan=""2"" class=""titulos"">"
"    <a name=""01""></a>HISTORIA</td> "
"  </tr>  "
"  <tr>  "
"    <td width=""171"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>  "
"    <td class=""texto"">"
"    <p>La comunidad de San Miguel Amatl&aacute;n se fund&oacute; en el a&ntilde;o      de 1615 por un grupo de zapotecas, al origen del pueblo as&iacute; como      su propiedad y territorio se inici&oacute; en un lugar conocido como ""San      Lucas Yatau"", sin embargo, los atac&oacute; una epidemia de sarampi&oacute;n      por lo que los pobladores tuvieron que emigrar a una loma llamada ""Loxi      Runo"" donde habitaron un lugar conocido como ""laz talls"" que significa:      llanos con lados, sin embargo, por la existencia de un &aacute;guila real      a la cual llamaron ""Vedi vetzi"" que devoraba a los ni&ntilde;os lo tuvieron      que abandonar, estableci&eacute;ndose en un lugar m&aacute;s alto llamado      ""Bexignida Yagatzy"" que significa palo de encino amarillo, actualmente      este lugar se le conoce con el nombre de Amatl&aacute;n.</p>    "
"    <p>Algunos habitantes de San Miguel Amatl&aacute;n provienen de un pueblo        del valle llamado Macuiltzochilt; se dice que el a&ntilde;o de 1507 decidieron        tomar camino rumbo al norte para llegar al pueblo de Teotitl&aacute;n,        encontraron la cima de una cordillera llamada ""Xsirtbaabitza"" que en zapoteco        quiere decir ""Piedra del Sol"".</p>    "
"    <p>Continuaron su peregrinaci&oacute;n y como a dos kil&oacute;metros antes        del lugar llamado Boca de Toro, siguieron al norte, tomaron ""Dad Traga        Yayana"" que quiere decir Madronio agachado, posteriormente se instalaron        en el lugar conocido como ""Loo ba"" que significa la sepultura.</p>    "
"    <p>All&iacute; vivieron aproximadamente 20 a&ntilde;os, al continuar su        viaje hacia el norte a Cara de Le&oacute;n y subieron hacia el poniente        y llegaron al Portillo, se instalaron nuevamente y abarcaron hasta el actual        San Lucas, su ocupaci&oacute;n principal fue la agricultura y cacer&iacute;a,        pero los se&ntilde;ores de Ixtepeji los hostilizaron y enfadados continuaron        hacia el norte por Chicomez&uacute;chilt, hasta llegar a ""Lassta"" que significa        llano pegado.</p>    "
"    <p>Las familias de Amatl&aacute;n fueron v&iacute;ctimas de muchas calamidades,        entre ellas la falta de agua, algunas enfermedades y para colmo de malas        un c&oacute;ndor que viv&iacute;a en una pe&ntilde;a arriba de este paraje,        se llevaba gallinas, borregos y hasta ni&ntilde;os peque&ntilde;os para        devor&aacute;rselos.</p>    "
"    <p>Estas molestias los impulsaron a trasladarse a ""Bexigmida Yagatzi"" que        significa palo de encino amarillo, actualmente este lugar se conoce con        el nombre de San Miguel Amatl&aacute;n y se fund&oacute; en 1615.</p>    "
"    <p>En 1615 se dict&oacute; la resoluci&oacute;n por la cual se fund&oacute;        el municipio. "
"    </p>    "
"    <p>San Miguel Amatl&aacute;n fue uno de los pueblos participantes en la        revoluci&oacute;n de 1917, cuando derrotaron al ej&eacute;rcito Carrancista        en ""Las Vigas"", al mando de los Generales Cipriano Cabrera, Isaac M. Ibarra,        Federico Graciano, de los Coroneles Ubaldo V&aacute;zquez y Francisco M&eacute;ndez;        as&iacute; como del Teniente Miguel Acevedo.</p>    "
"    <p>En esta el Gral. Isaac M. Ibarra quien era el que estaba al mando de        los soldados de los pueblos, se hab&iacute;a rendido ante el ej&eacute;rcito        Carrancista y orden&oacute; a todas las mujeres a salir al frente con unas        banderas blancas en se&ntilde;al de paz; sin embargo antes de que esto        sucediera el Gral. Cipriano Cabrera amenaz&oacute; al Gral. Isaac M. Ibarra        que lo matar&iacute;a si se rend&iacute;a, fue entonces cuando las fuerzas        de los pueblos tomaron nuevamente &aacute;nimos y obtuvieron la victoria      y los destinos de Estado de Oaxaca.</p></td> "
"  </tr> "
"  <tr>  "
"    <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td> "
"  </tr>  "
"  <tr>  "
"    <td class=""subtitulos"">Personajes Ilustres</td>  "
"    <td width=""430"" class=""texto"">"
"    <ul>  "
"    <li>Dip. Librado L&oacute;pez</li>  "
"    <li> Dip. Hermenegildo Luis Espinoza</li>  "
"    <li> Dip. Wilfrido      Luis P&eacute;rez M&eacute;ndez</li>  "
"    <li> Coronel Ubaldo V&aacute;squez</li>  "
"    <li> Teniente      Miguel Acevedo</li>  "
"    <li>Coronel Francisco M&eacute;ndez</li>  "
"    <li> Sargento Macedonio L&oacute;pez</li>  "
"    </ul></td>  "
"  </tr>"
"  </table>"
"  <table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">  "
"  <tr>  "
"    <td colspan=""2"" class=""titulos"">"
"    <a name=""03""></a>MEDIO F&Iacute;SICO</td>  "
"  </tr>  "
"  <tr>  	"
"    <td colspan=""2"" class=""subtitulos""><strong>Localizaci&oacute;n</strong></td>  "
"  </tr>  "
"  <tr>  "
"    <td colspan=""2""> 	 "
"    <table cellspacing=""10px"">"
"    <tr>  	"
"      <td >"
"      <img src=""mapas/20m262.jpg"" alt=""Municipio de San miguel amatl&aacute;n.""/></td>    "
"      <td class=""texto""><p>Se localiza en la regi&oacute;n de la sierra norte, pertenece al Distrito de Ixtl&aacute;n de Ju&aacute;rez. Se ubica en las coordenadas 17&deg;16' de latitud norte y 96&deg;28' de longitud oeste, a una altitud de 2,000 metros sobre el nivel del mar.</p>"
"        <p>Colinda al norte con Guelatao de Ju&aacute;rez, Ixtl&aacute;n de Ju&aacute;rez, Natividad, San Juan Chicomez&uacute;chil y Capulalpam de M&eacute;ndez; al sur con San Pedro Cajonos, Santiago Laxopa, Santo Domingo Albarradas y Villa de D&iacute;az Ordaz; al oeste con Santa Catarina Lachatao; al este con Santa Mar&iacute;a Yaves&iacute;a, Santiago Laxopa y Santiago Xiacu&iacute;.</p></td>"
"    </tr>   "
"    </table></td>  "
"  </tr>  "
"  <tr>  "
"    <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>  "
"  </tr>   "
"  <tr>  "
"    <td width=""217"" class=""subtitulos"">Extensi&oacute;n</td>  "
"    <td width=""384"" class=""texto"">El municipio cuenta con una superficie de 69.29, que representan el 0.02% en relaci&oacute;n al Estado.</td>  "
"  </tr>  "
"  <tr>  "
"    <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>  "
"  </tr>   "
"  <tr>  "
"    <td class=""subtitulos"">Orograf&iacute;a</td>  "
"    <td class=""texto"">Las principales monta&ntilde;as con las que cuenta el municipio son: Xiacaba, Shiyatini que significa ""Lugar donde caen los rayos"", Shirayi que significa ""Lugar de adoraci&oacute;n"", Piedra Larga, Piedra Voladora y Yacuetzi.</td>  "
"  </tr>  "
"  <tr>  "
"    <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>  "
"  </tr>   "
"  <tr>  "
"    <td class=""subtitulos"">Hidrograf&iacute;a</td>  "
"    <td class=""texto"">Las principales vertientes del municipio son el r&iacute;o del Socorro, r&iacute;o de la Providencia, r&iacute;o Santa Ana, r&iacute;o de los Trabajos y r&iacute;o El Arco.</td>  "
"  </tr>  "
"  <tr>  "
"    <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>  "
"  </tr>   "
"  <tr>  "
"    <td height=""723"" class=""subtitulos"">Principales Ecosistemas</td>  "
"    <td class=""texto"">  <p><strong>Flora</strong><br>  "
"      <br>  "
"      <em>Flores</em>: Margarita, amapola, gladiola, rosa, azucena, rosa, crisantemo, geranio, hortencia, clavel, begonia y agapando.<br /><br>"
"      <em>Plantas comestibles</em>: Berro, calabaza, fr&iacute;jol, ma&iacute;z, garbanzo, habas, trigo, nopal, mostaza, hierbasanta, quelite, verdolaga, gu&iacute;as de calabaza, chepiche, chepil, tomate y miltomate.<br /><br>"
"      <em>&Aacute;rboles</em>: Pino, oyamel, encino, madronio, ayacahuite, cedro, eucalipto y fresno.<br /><br>"
"      <em>Frutos</em>: Manzana, durazno, membrillo, pera, ciruela, lima, tejocote, guayaba, granada, nuez y aguacate. <br />"
"    </p>"
"      <p><em>Plantas ex&oacute;ticas o para decoraci&oacute;n:</em> Laurel, angelina y maguey.<br /><br>"
"        <em>Plantas medicinales</em>: Malva, hierbabuena, poleo (hierba de borracho), itamorrial, bugambilia, sidro, hierba maestra, z&aacute;bila, rosa de castilla, palo de santo, pir&uacute;, ping&uuml;ita, santa Martha, ruda, &aacute;rnica y eucalipto.<br>"
"        <br>  "
"        <strong>Fauna</strong><br> "
"        <br>  "
"        <em>Aves silvestres</em>: Pato, garza, golondrina, b&uacute;ho, lechuza, gavil&aacute;n, c&oacute;ndor y &aacute;guila.<br><br />"
"        <em>Animales salvajes</em>: Leoncillo, coyote, jabal&iacute;, venado, tigrillo, cacomixtle, ardilla, tuza, armadillo, liebre, zorrillo y tej&oacute;n.<br><br />"
"        <em>Insectos</em>: Mosquito, zancudo, ara&ntilde;a, alacr&aacute;n, hormiga, gusano, grillo, chapul&iacute;n y mariposa.<br><br />"
"      <em>Especies acu&aacute;ticas</em>: Mojarra, lisa, trucha, sapo y rana.</p>"
"      <p><em>Reptiles:</em> Dentro de los diferentes tipos de v&iacute;boras se encuentran la cascabel, lechera, coralillo, flecha, sorda, correlona y de agua, as&iacute; como lagartijas.<br> "
"        <br />"
"    <em>Especies extra&ntilde;as</em>: Ajolote, camale&oacute;n y chintatlahua.</p></td>  "
"  </tr>  "
"  <tr>  "
"    <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>  "
"  </tr>   "
"  <tr>  "
"    <td class=""subtitulos"">Recursos Naturales</td>  "
"    <td class=""texto"">Su principal recurso natural es el forestal.</td>  "
"  </tr>   "
"  <tr>  "
"    <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>  "
"  </tr>  "
"  <tr>  "
"    <td class=""subtitulos"">Caracter&iacute;sticas y Uso del Suelo</td>  "
"    <td class=""texto"">El tipo de suelo localizado en el municipio es el Luvisol V&eacute;rtico. Las tierras son una mezcla de arcillas negras betuminosas amarillas, blancas, con vetas de color azul, moradas, rojas y amarillas; acumulaciones de roca desmenuzada de origen bas&aacute;ltico, areniscas y cuarzo en las partes bajas; secciones estatrigr&aacute;ficas calc&aacute;reas; algunos aforos de oro y plata, e incluso brotes de aguas salin&iacute;feras.</td>  "
"  </tr>   "
"  <td colspan=""2"" class=""titulos"">"
"    <a name=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>  "
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>  "
"    <td colspan=""2"" class=""titulos"">"
"    <a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>  "
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>  "
"    <td colspan=""2"" class=""titulos"">"
"    <a name=""06""></a>ACTIVIDAD ECONOMICA</td>  "
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>  "
"    <td colspan=""2"" class=""titulos"">"
"    <a name=""07""></a>ATRACTIVOS CULTURALES Y TUR&Iacute;STICOS</td>  "
"  </tr>  "
"  <tr>  "
"    <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>  "
"    <td class=""texto"">El templo de San Antonio, la Hacienda Rosilachi y la Hacienda de Santa Ana.</td>  "
"  </tr>  "
"  <tr>  "
"    <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>  "
"  </tr>  "
"  <tr>  "
"    <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>  "
"    <td class=""texto""><strong>Fiestas Populares</strong><br /><br>  "
"      La fiesta m&aacute;s importante para el municipio es la celebrada el      d&iacute;a 29 de septiembre.<br /><br />  "
"      <strong>Tradiciones</strong><br><br>   "
"      Organizar anualmente la tradicional calenda, la cual consiste en buscar      mujeres del lugar para que representen a un barrio de la poblaci&oacute;n,    &eacute;stas adornan un carro aleg&oacute;rico y recorren toda la comunidad      en compa&ntilde;&iacute;a de los dem&aacute;s habitantes y de la banda      de m&uacute;sica del lugar. As&iacute; tambi&eacute;n se hacen torneos      deportivos de b&aacute;squetbol o f&uacute;tbol y el municipio premia a      los tres primeros lugares.</td>  "
"  </tr>  "
"  <tr>  "
"    <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>  "
"  </tr>   "
"  <tr>  "
"    <td class=""subtitulos"">M&uacute;sica</td>  "
"    <td class=""texto"">En el municipio se escucha principalmente banda de m&uacute;sica filarm&oacute;nica.</td>  "
"  </tr>  "
"  <tr>  "
"    <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>  "
"  </tr>   "
"  <tr>  "
"    <td class=""subtitulos"">Artesan&iacute;as</td>  "
"    <td class=""texto"">Orfebrer&iacute;a y elaboraci&oacute;n de tela con gusano de seda.</td>  "
"  </tr>  "
"  <tr>  "
"    <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>  "
"  </tr>   "
"  <tr>  "
"    <td class=""subtitulos"">Gastronom&iacute;a</td>  "
"    <td class=""texto"">El platillo t&iacute;pico del lugar es el mole y el chichilo, la bebida tradicional es el chocolate y el champurrado. Dentro de los dulces regionales podemos mencionar el pinole el cual es elaborado con ma&iacute;z, as&iacute; mismo dentro de los antojitos se encuentran los tamales, las tlayudas, las quesadillas y las empanadas.</td>  "
"  </tr>  "
"  <tr>  "
"    <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>  "
"  </tr>   "
"  <tr>  "
"    <td class=""subtitulos"">Centros Tur&iacute;sticos</td>  "
"    <td class=""texto"">La monta&ntilde;a de Piedra Larga y la monta&ntilde;a de Piedra Voladora, as&iacute; como una Cruz de gran tama&ntilde;o que se encuentra en la poblaci&oacute;n.</td>  "
"  </tr>   "
"  <tr>  "
"    <td colspan=""2"" class=""titulos"">"
"    <a name=""08""></a>GOBIERNO</td>  "
"  </tr>   "
"  <tr>  "
"    <td class=""subtitulos"">Principales Localidades </td>  "
"    <td class=""texto"">La cabecera Municipal es San Miguel Amatl&aacute;n. Las localidades de mayor importancia son Cuajimoloyas y Llano Grande agencia municipal y de polic&iacute;a respectivamente, sus actividades preponderantes son la actividad agr&iacute;cola y forestal.</td>  "
"  </tr>  "
"  <tr>  "
"    <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>  "
"  </tr>   "
"  <tr>  "
"    <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>  "
"    <td class=""texto"">"
"    <ul>  "
"    <li> Presidente Municipal</li>  "
"    <li> S&iacute;ndico Municipal</li>  "
"    <li> 3 Regidores (Hacienda, Obras y de Salud)</li>  "
"    </ul>Se apoya en el Comit&eacute; de Padres de Familia de la Escuela Primaria y el Comit&eacute; de Padres de Familia de la Escuela Telesecundaria.</td>  "
"  </tr>  "
"  <tr>  "
"    <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>  "
"  </tr>  "
"  <tr>  "
"    <td class=""subtitulos"">Autoridades Auxiliares</td>  "
"    <td class=""texto"">El ayuntamiento se auxilia en el tesorero municipal, el secretario municipal, en la Agencia de Polic&iacute;a y en la Agencia Municipal para su administraci&oacute;n.</td>  "
"  </tr>  "
"  <tr>  "
"    <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>  "
"  </tr>   "
"  <tr>  "
"    <td class=""subtitulos""><b>Regionalizaci&oacute;n Pol&iacute;tica</b></td>  "
"    <td class=""texto"">El municipio pertenece al IV Distrito Electoral Federal y al III Distrito Electoral Local.</td>  "
"  </tr>  "
"  <tr>  "
"    <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>  "
"  </tr>   "
"  <tr>  "
"    <td class=""subtitulos"">Reglamentaci&oacute;n Municipal </td>  "
"    <td class=""texto"">El Municipio aplica sus funciones sobre la base de la Ley Org&aacute;nica Municipal del Estado.</td>  "
"  </tr>  "
"  <tr>  "
"    <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>  "
"  </tr>   "
"  <tr>  "
"    <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>  "
"    <td class=""texto"">  "
"    <table border=""1px"" cellpadding=""2px"" cellspacing=""0"" bordercolor=""#666666""  align=""center"">    "
"    <tr>    "
"      <td width=""240"" VALIGN=CENTER> "
"      <center>      <b>Presidente Municipal</b>"
"      </td>    "
"      <td width=""95"" VALIGN=CENTER> "
"      <center>      <b>Per&iacute;odo de Gobierno</b>"
"      </td>"
"      <td width=""95"" VALIGN=CENTER>&nbsp;</td>    "
"    </tr>    "
"    <tr>    "
"      <td VALIGN=CENTER>Feliciano L&oacute;pez</td>    "
"      <td VALIGN=CENTER> "
"      <center>      1901"
"      </td>"
"      <td VALIGN=CENTER>&nbsp;</td>    "
"    </tr>    "
"    <tr>    "
"      <td VALIGN=CENTER>Domingo Mateo Contreras</td>    "
"      <td VALIGN=CENTER> "
"      <center>      1902"
"      </td>"
"      <td VALIGN=CENTER>&nbsp;</td>    "
"    </tr>    "
"    <tr>    "
"      <td VALIGN=CENTER>Isauro M&eacute;ndez</td>    "
"      <td VALIGN=CENTER> "
"      <center>      1950"
"      </td>"
"      <td VALIGN=CENTER>&nbsp;</td>    "
"    </tr>    "
"    <tr>    "
"      <td VALIGN=CENTER>Isaac Luis P&eacute;rez</td>    "
"      <td VALIGN=CENTER> "
"      <center>      1951"
"      </td>"
"      <td VALIGN=CENTER>&nbsp;</td>    "
"    </tr>    "
"    <tr>    "
"      <td VALIGN=CENTER>Miguel Santiago Rojas</td>    "
"      <td VALIGN=CENTER> "
"      <center>      1952"
"      </td>"
"      <td VALIGN=CENTER>&nbsp;</td>    "
"    </tr>    "
"    <tr>    "
"      <td VALIGN=CENTER>Cris&oacute;foro M. P&eacute;rez Acevedo</td>    "
"      <td VALIGN=CENTER> "
"      <center>      1953-1954"
"      </td>"
"      <td VALIGN=CENTER>&nbsp;</td>    "
"    </tr>    "
"    <tr>    "
"      <td VALIGN=CENTER>Juan V&aacute;squez</td>    "
"      <td VALIGN=CENTER> "
"      <center>      1955"
"      </td>"
"      <td VALIGN=CENTER>&nbsp;</td>    "
"    </tr>    "
"    <tr>    "
"      <td VALIGN=CENTER>Marcelino L&oacute;pez P&eacute;rez</td>    "
"      <td VALIGN=CENTER> "
"      <center>      1956"
"      </td>"
"      <td VALIGN=CENTER>&nbsp;</td>    "
"    </tr>    "
"    <tr>    "
"      <td VALIGN=CENTER>Jos&eacute; Luis Z&aacute;rate</td>    "
"      <td VALIGN=CENTER> "
"      <center>      1957"
"      </td>"
"      <td VALIGN=CENTER>&nbsp;</td>    "
"    </tr>    "
"    <tr>    "
"      <td VALIGN=CENTER>Gilberto S&aacute;nchez</td>    "
"      <td VALIGN=CENTER> "
"      <center>      1958"
"      </td>"
"      <td VALIGN=CENTER>&nbsp;</td>    "
"    </tr>    "
"    <tr>    "
"      <td VALIGN=CENTER>Jos&eacute; Luis Z&aacute;rate</td>    "
"      <td VALIGN=CENTER> "
"      <center>      1959"
"      </td>"
"      <td VALIGN=CENTER>&nbsp;</td>    "
"    </tr>    "
"    <tr>    "
"      <td VALIGN=CENTER>Benito P&eacute;rez Luis</td>    "
"      <td VALIGN=CENTER> "
"      <center>      1960"
"      </td>"
"      <td VALIGN=CENTER>&nbsp;</td>    "
"    </tr>    "
"    <tr>    "
"      <td VALIGN=CENTER>Miguel L&oacute;pez Acevedo</td>    "
"      <td VALIGN=CENTER> "
"      <center>      1961"
"      </td>"
"      <td VALIGN=CENTER>&nbsp;</td>    "
"    </tr>    "
"    <tr>    "
"      <td VALIGN=CENTER>Benito P&eacute;rez Luis</td>    "
"      <td VALIGN=CENTER> "
"      <center>      1962"
"      </td>"
"      <td VALIGN=CENTER>&nbsp;</td>    "
"    </tr>    "
"    <tr>    "
"      <td VALIGN=CENTER>Crist&oacute;bal P&eacute;rez M&eacute;ndez</td>    "
"      <td VALIGN=CENTER> "
"      <center>      1963"
"      </td>"
"      <td VALIGN=CENTER>&nbsp;</td>    "
"    </tr>    "
"    <tr>    "
"      <td VALIGN=CENTER>Ignacio L&oacute;pez Ju&aacute;rez</td>    "
"      <td VALIGN=CENTER> "
"      <center>      1964"
"      </td>"
"      <td VALIGN=CENTER>&nbsp;</td>    "
"    </tr>    "
"    <tr>    "
"      <td VALIGN=CENTER>Crist&oacute;bal P&eacute;rez M&eacute;ndez</td>    "
"      <td VALIGN=CENTER> "
"      <center>      1965"
"      </td>"
"      <td VALIGN=CENTER>&nbsp;</td>    "
"    </tr>    "
"    <tr>    "
"      <td VALIGN=CENTER>Juli&aacute;n L&oacute;pez Cruz</td>    "
"      <td VALIGN=CENTER> "
"      <center>      1966"
"      </td>"
"      <td VALIGN=CENTER>&nbsp;</td>    "
"    </tr>    "
"    <tr>    "
"      <td VALIGN=CENTER>Ferm&iacute;n L&oacute;pez Acevedo</td>    "
"      <td VALIGN=CENTER> "
"      <center>      1967"
"      </td>"
"      <td VALIGN=CENTER>&nbsp;</td>    "
"    </tr>    "
"    <tr>    "
"      <td VALIGN=CENTER>Juli&aacute;n L&oacute;pez Cruz</td>    "
"      <td VALIGN=CENTER> "
"      <center>      1968"
"      </td>"
"      <td VALIGN=CENTER>&nbsp;</td>    "
"    </tr>    "
"    <tr>    "
"      <td VALIGN=CENTER>Asunci&oacute;n Luis Z&aacute;rate</td>    "
"      <td VALIGN=CENTER> "
"      <center>      1969"
"      </td>"
"      <td VALIGN=CENTER>&nbsp;</td>    "
"    </tr>    "
"    <tr>    "
"      <td VALIGN=CENTER>Benjam&iacute;n Luis P&eacute;rez</td>    "
"      <td VALIGN=CENTER> "
"      <center>      1970"
"      </td>"
"      <td VALIGN=CENTER>&nbsp;</td>    "
"    </tr>    "
"    <tr>    "
"      <td VALIGN=CENTER>Asunci&oacute;n Luis Z&aacute;rate</td>    "
"      <td VALIGN=CENTER> "
"      <center>      1971"
"      </td>"
"      <td VALIGN=CENTER>&nbsp;</td>    "
"    </tr>    "
"    <tr>    "
"      <td VALIGN=CENTER>Ariste Cruz Luis</td>    "
"      <td VALIGN=CENTER> "
"      <center>      1972"
"      </td>"
"      <td VALIGN=CENTER>&nbsp;</td>    "
"    </tr>    "
"    <tr>    "
"      <td VALIGN=CENTER>Elias Vicente Luis P&eacute;rez</td>    "
"      <td VALIGN=CENTER> "
"      <center>      1973"
"      </td>"
"      <td VALIGN=CENTER>&nbsp;</td>    "
"    </tr>    "
"    <tr>    "
"      <td VALIGN=CENTER>Aristeo M. Cruz Luis</td>    "
"      <td VALIGN=CENTER> "
"      <center>      1974"
"      </td>"
"      <td VALIGN=CENTER>&nbsp;</td>    "
"    </tr>    "
"    <tr>    "
"      <td VALIGN=CENTER>Daniel M&eacute;ndez Ju&aacute;rez</td>    "
"      <td VALIGN=CENTER> "
"      <center>      1975"
"      </td>"
"      <td VALIGN=CENTER>&nbsp;</td>    "
"    </tr>    "
"    <tr>    "
"      <td VALIGN=CENTER>Epifanio P&eacute;rez Mart&iacute;nez</td>    "
"      <td VALIGN=CENTER> "
"      <center>      1976"
"      </td>"
"      <td VALIGN=CENTER>&nbsp;</td>    "
"    </tr>    "
"    <tr>    "
"      <td VALIGN=CENTER>Daniel M&eacute;ndez Ju&aacute;rez</td>    "
"      <td VALIGN=CENTER> "
"      <center>      1977"
"      </td>"
"      <td VALIGN=CENTER>&nbsp;</td>    "
"    </tr>    "
"    <tr>    "
"      <td VALIGN=CENTER>Ferm&iacute;n L&oacute;pez Acevedo</td>    "
"      <td VALIGN=CENTER> "
"      <center>      1978"
"      </td>"
"      <td VALIGN=CENTER>&nbsp;</td>    "
"    </tr>    "
"    <tr>    "
"      <td VALIGN=CENTER>Daniel M&eacute;ndez J.</td>    "
"      <td VALIGN=CENTER> "
"      <center>      1979"
"      </td>"
"      <td VALIGN=CENTER>&nbsp;</td>    "
"    </tr>    "
"    <tr>    "
"      <td VALIGN=CENTER>Ferm&iacute;n L&oacute;pez Acevedo</td>    "
"      <td VALIGN=CENTER> "
"      <center>      1980"
"      </td>"
"      <td VALIGN=CENTER>&nbsp;</td>    "
"    </tr>    "
"    <tr>    "
"      <td VALIGN=CENTER>Felipe Ju&aacute;rez</td>    "
"      <td VALIGN=CENTER> "
"      <center>      1981"
"      </td>"
"      <td VALIGN=CENTER>&nbsp;</td>    "
"    </tr>    "
"    <tr>    "
"      <td VALIGN=CENTER>Rafael Luis Espinoza</td>    "
"      <td VALIGN=CENTER> "
"      <center>      1982-1983"
"      </td>"
"      <td VALIGN=CENTER>&nbsp;</td>    "
"    </tr>    "
"    <tr>    "
"      <td VALIGN=CENTER>Filem&oacute;n Mart&iacute;nez P&eacute;rez</td>    "
"      <td VALIGN=CENTER> "
"      <center>      1984"
"      </td>"
"      <td VALIGN=CENTER>&nbsp;</td>    "
"    </tr>    "
"    <tr>    "
"      <td VALIGN=CENTER>Maximino Mart&iacute;nez P&eacute;rez</td>    "
"      <td VALIGN=CENTER> "
"      <center>      1985"
"      </td>"
"      <td VALIGN=CENTER>&nbsp;</td>    "
"    </tr>    "
"    <tr>    "
"      <td VALIGN=CENTER>Filem&oacute;n Mart&iacute;nez P&eacute;rez</td>    "
"      <td VALIGN=CENTER> "
"      <center>      986"
"      </td>"
"      <td VALIGN=CENTER>&nbsp;</td>    "
"    </tr>    "
"    <tr>    "
"      <td VALIGN=CENTER>Antonio Aaron L&oacute;pez S&aacute;nchez</td>    "
"      <td VALIGN=CENTER> "
"      <center>      1987"
"      </td>"
"      <td VALIGN=CENTER>&nbsp;</td>    "
"    </tr>    "
"    <tr>    "
"      <td VALIGN=CENTER>Andr&eacute;s L&oacute;pez L&aacute;zaro</td>    "
"      <td VALIGN=CENTER> "
"      <center>      1988"
"      </td>"
"      <td VALIGN=CENTER>&nbsp;</td>    "
"    </tr>    "
"    <tr>    "
"      <td VALIGN=CENTER>Antonio Aaron L&oacute;pez S&aacute;nchez</td>    "
"      <td VALIGN=CENTER> "
"      <center>      1989"
"      </td>"
"      <td VALIGN=CENTER>&nbsp;</td>    "
"    </tr>    "
"    <tr>    "
"      <td VALIGN=CENTER>Jacobo M&eacute;ndez Acevedo</td>    "
"      <td VALIGN=CENTER> "
"      <center>      1990"
"      </td>"
"      <td VALIGN=CENTER>&nbsp;</td>    "
"    </tr>    "
"    <tr>    "
"      <td VALIGN=CENTER>Florencio A. Cruz Luis</td>    "
"      <td VALIGN=CENTER> "
"      <center>      1991"
"      </td>"
"      <td VALIGN=CENTER>&nbsp;</td>    "
"    </tr>    "
"    <tr>    "
"      <td VALIGN=CENTER>Jacobo M&eacute;ndez Acevedo</td>    "
"      <td VALIGN=CENTER> "
"      <center>      1992"
"      </td>"
"      <td VALIGN=CENTER>&nbsp;</td>    "
"    </tr>    "
"    <tr>    "
"      <td VALIGN=CENTER>Bernab&eacute; Ju&aacute;rez L&oacute;pez</td>    "
"      <td VALIGN=CENTER> "
"      <center>      1993"
"      </td>"
"      <td VALIGN=CENTER>&nbsp;</td>    "
"    </tr>    "
"    <tr>    "
"      <td VALIGN=CENTER>Perfecto M&eacute;ndez L&oacute;pez</td>    "
"      <td VALIGN=CENTER> "
"      <center>      1994"
"      </td>"
"      <td align=""center"" VALIGN=CENTER>&nbsp;</td>    "
"    </tr>    "
"    <tr>    "
"      <td VALIGN=CENTER>Bernab&eacute; Ju&aacute;rez      L&oacute;pez</td>    "
"      <td VALIGN=CENTER> "
"      <center>      1995"
"      </td>"
"      <td align=""center"" VALIGN=CENTER>PRI</td>    "
"    </tr>    "
"    <tr>    "
"      <td VALIGN=CENTER>Tob&iacute;as L&oacute;pez Luis</td>    "
"      <td VALIGN=CENTER> "
"      <center>      1996-1997"
"      </td>"
"      <td align=""center"" VALIGN=CENTER>PRI</td>    "
"    </tr>    "
"    <tr>    "
"      <td VALIGN=CENTER>Rogelio Luis</td>    "
"      <td VALIGN=CENTER> "
"      <center>      1997-1998"
"      </td>"
"      <td align=""center"" VALIGN=CENTER>PRI</td>    "
"    </tr>    "
"    <tr>    "
"      <td VALIGN=CENTER>Eustacio Luis P&eacute;rez</td>    "
"      <td VALIGN=CENTER> "
"      <center>      1999-2000"
"      </td>"
"      <td align=""center"" VALIGN=CENTER>UYC</td>    "
"    </tr>    "
"    <tr>    "
"      <td VALIGN=CENTER>Angel Mart&iacute;nez L&oacute;pez</td>    "
"      <td VALIGN=CENTER> "
"      <center>      2000-0001"
"      </td>"
"      <td align=""center"" VALIGN=CENTER>UYC</td>    "
"    </tr>    "
"    <tr>    <td>Mayolo Acevedo L&oacute;pez</td>    <td>"
"      <center>2002-2004"
"      </td>"
"      <td align=""center"">UYC</td>    "
"    </tr>    "
"    <tr>    <td>Cruz L&oacute;pez Santiago</td>    <td> "
"      <center>      2005-2007      "
"      </td>"
"      <td align=""center"">UYC</td>    "
"    </tr>    "
"    <tr>    <td>Oscar Ju&aacute;rez P&eacute;rez </td>    <td>"
"      <center>2008-2010"
"      </td>"
"      <td align=""center"">UYC</td>    "
"    </tr>"
"    <tr>"
"      <td>Jos<U+00E9> <U+00C1>ngel Bravo Mart<U+00ED>nez</td>"
"      <td align=""center"">2011-2013</td>"
"      <td align=""center"">UYC</td>"
"    </tr>"
"    <tr>"
"      <td>Benjamin Mart<U+00ED>nez Paz</td>"
"      <td align=""center"">2014-2016</td>"
"      <td align=""center"">UYC</td>"
"    </tr>  "
"    </table>  </td>  "
"  </tr>  "
"  <tr>  "
"    <td colspan=""2"" class=""titulos"">"
"    <a name=""10""></a>BIBLIOGRAF&Iacute;A</td>  "
"  </tr>  "
"  <tr>  "
"    <td class=""texto"" colspan=""2"">"
"    <ul>  					"
"    <li>Consejo Nacional de Poblaci&oacute;n y Vivienda, <i>La Poblaci&oacute;n de los Municipios de M&eacute;xico 1950 - 1990.</i> Ed. UNO Servicios Gr&aacute;ficos, M&eacute;xico, Nov., 1994.<br />"
"    </li>  					"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <i>Censo   					   					  General de Poblaci&oacute;n y Vivienda 2000. </i>M&eacute;xico 2001.<br />  					  "
"    </li>  					"
"    <li>Secretar&iacute;a de Gobernaci&oacute;n, Centro Nacional de Estudios   					   					  Municipales, Gobierno del Estado de Oaxaca, <i>Los Municipios de Oaxaca,</i> &quot;Enciclopedia de los Municipios de M&eacute;xico&quot;. Talleres Gr&aacute;ficos   					   					  de la Naci&oacute;n, M&eacute;xico, D.F. 1988.</li>  					"
"    <li>Secretar&iacute;a de Gobernaci&oacute;n, Instituto Nacional para el   					   					  Federalismo y el Desarrollo Municipal, <i>Sistema Nacional de Informaci&oacute;n   					   					  Municipal. </i>M&eacute;xico 2002.</li>    "
"    </ul>    </td>  "
"  </tr>  "
"  <tr>  "
"    <td colspan=""2"" class=""titulos"">"
"    <a name=""11""></a>CR&Eacute;DITOS</td>  "
"  </tr>  "
"  <tr>  "
"    <td colspan=""2""class=""subtitulos"">H. Ayuntamiento de San Miguel Amatl&aacute;n.</td>  "
"  </tr>"
"  </table>"
"  <table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">  "
"  <tr>  "
"    <td height=""2px""bgcolor=""#666666""></td>  "
"  </tr>  "
"  <tr>  "
"    <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />  <b>Estado de Oaxaca</b></td>"
"  </table>"
"  <map name=""Enciclopedia"" id=""Enciclopedia"">"
"  "
"  <area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"  </map>"
"  </body>"
"</html>"
""
""
""
""
