"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"  <head>"
"  <meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"  <title>OAXACA - San Miguel Panixtlahuaca."
"  </title>"
"  <link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"  </head>"
"  <body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"  <table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto""> "
"  <tr> 	<td>"
"    <a name=""00""></a>"
"    <img src=""20titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>  "
"  </tr> "
"  <tr> 	"
"    <td class=""municipio"">San Miguel Panixtlahuaca</td> "
"  </tr>"
"  </table>"
"  <table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto""> "
"  <tr> 	"
"    <td colspan=""2"" class=""titulos"">"
"    <a name=""01""></a>NOMENCLATURA</td> "
"  </tr> "
"  <tr> "
"    <td class=""subtitulos"">Denominaci&oacute;n</td> "
"    <td class=""subtitulos"">Toponimia</td> "
"  </tr>  "
"  <tr> "
"    <td width=""240"" class=""texto"">San Miguel Panixtlahuaca</td> "
"    <td class=""texto"">"
"    <p>Panixtlahuatl, es el nombre correcto en el idioma de los mexicas o aztecas, la traducci&oacute;n al espa&ntilde;ol es: ""En el Llano de las Vigas o en     el Llano del Puente"", Pantli: &quot;viga, puente&quot;; Ixtlahuatl: &quot;llano, llanura&quot;     y Ca: en.   "
"    <p>Actualmente se pronuncia Panixtlahuaca, nombre que le dieron los espa&ntilde;oles.  <br />   "
"    </td> "
"  </tr> "
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center"" valign=""top""><p align=""center""><div align=""center""><img width=""150"" height=""200"" src=""escudos/20esc272.jpg"" alt=""Escudo de San miguel panixtlahuaca.""/></div></td>"
"  <td width=""500"" class=""texto"">El escudo del municipio de San Miguel Panixtlahuaca, consta de varios      elementos basados en las leyendas y mitos cosmol&oacute;gicos como etiol&oacute;gicos      de igual manera, origen e historia de los primeros chatinos que se establecen      en las costas del Pac&iacute;fico. "
"    </p>  "
"    <p>En el primer c&iacute;rculo con siete figuras triangulares en forma      de la letra ""A"", se toma de los trazos de los mexicas quienes denominaron      al asentamiento como ""Pantlixtlahuatl"". Estos trazos representan los siete      resplandores del sol; de los cuales se ubican siete c&iacute;rculos peque&ntilde;os      tomados de la piedra denominada ""piedra sol"", ubicada a unos kil&oacute;metros      hacia el este de la comunidad y que hasta la fecha concurren a venerarla      con ritos especiales y en fechas importantes del a&ntilde;o se enumeran      siete resplandores por ser el n&uacute;mero que contiene muchos significados      para los chatinos de la regi&oacute;n.</p>  "
"    <p>Se crea el escudo en forma circular que representa al sagrado padre      sol (padre de los chatinos), hijo de la santa abuela a quien los chatinos      le ofrecen cultos cuando nace un ni&ntilde;o (rito de la santa abuela)      y la recuerdan cada momento importante del a&ntilde;o, ya que su esp&iacute;ritu      se encuentra en cada hogar chatino mediante la sagrada fogata donde ella      qued&oacute; consumida en un principio antes de que sus hijos el sol y      la luna se convirtieran en astros celestes. (mitos cosmol&oacute;gicos).</p>  "
"    <p>Hacia el sur de la circunferencia que representa la figura, nombre original      de la comunidad en la propia lengua de sus habitantes (el chatino), se      ubica a la antigua Diosa serpiente flor de siete cabezas (ndiose kunan      yka kee kati ke) quien castiga a un chatino que corrompe el orden entre      la sociedad.</p>  "
"    <p>La mayor parte de las figuras se ubican dentro de la circunferencia      en memoria y resguardo del sagrado nombre de la comunidad en a lengua chatina:      ""sakwi""; nombre original como lo conocen todos los pueblos chatinos que      conforman ese grupo &eacute;tnico.</p>"
"    <p>Al paso de los tiempos, la lengua sufre      cambios fon&eacute;ticos desapareciendo en la mayor parte de las palabras      la primera vocal; de esta manera, ""sakwi"" ""redondo o redonda"" queda actualmente      como ""skwi"". Cuando el asentamiento llega al rango de pueblo se le antepuso      el sujeto del lugar ""kichen"", ""pueblo"". Aunque la mayor parte de los chatinos      de la regi&oacute;n no acostumbran denominarlo pueblo sino nada m&aacute;s      de adjetivo calificativo ""skwi o sakwi"", redondo o redonda.</p>  "
"    <p>Hac&iacute;a el sur, en la circunferencia se escribe el nombre original      del santo patr&oacute;n en la lengua latina: ""sancti michael arcangelis"",      ""san miguel arc&aacute;ngel"", como lo impusieron los misioneros dominicos      que estuvieron a cargo en la antigua parroquia; actualmente la cabecera      de distrito: ""sanctae catharinae"" virginis et martyrio, santa Catalina      o santa Catarina Juquila. El nombre del asentamiento seg&uacute;n los mexicas      durante el imperio azteca, lo pronunciaron los espa&ntilde;oles en la &eacute;poca      de la conquista ""palanistlahuaca"".</p>  "
"    <p>En honor a las tres triunfadoras participantes a diosa cente&oacute;tl,      diosa de ma&iacute;z y cierre del milenio, se ha tomado la libertad de      venerar a la imagen de los cetros a los lados de las circunferencia: nombre      original de la comunidad en la lengua chatina, entre los cuales se ubican&nbsp;      tres ramas de cafetos por ser el principal cultivo, de los habitantes del      municipio introducido por un mestizo <U+0096> zapoteco de Miahuatl&aacute;n de      Porfirio D&iacute;az, grupo zapoteco pariente muy cercano ling&uuml;&iacute;sticamente      de la lengua chatina.</p>  "
"    <p>Al lado derecho de la imagen del santo patr&oacute;n se adorna con la      imagen de una mazorca en representaci&oacute;n a las triunfadoras a t&iacute;tulo      diosa cente&oacute;lt del a&ntilde;o 2000. A la izquierda se presenta al      bast&oacute;n de mando que reciben: el se&ntilde;or Presidente Municipal,      el se&ntilde;or suplente de Presidente Municipal y el se&ntilde;or      Alcalde &uacute;nico constitucional cuando reciben el cargo el d&iacute;a      primero del mes a inicio de a&ntilde;o; con ritos rigurosos a observar      antes de tomar el cargo (usos y costumbres).</p>  "
"    <p>Entre el nombre de la comunidad en la lengua chatina y el nombre del      santo patr&oacute;n con el nombre de la comunidad en la &eacute;poca de      los mexicas; suben dos peces simbolizando la libertad de los hombres peces:      los chatinos antes de que fueran seres humanos vivieron mucho tiempo como      peces y hasta que una anciana los rescata, por &uacute;ltimo ellos decidieron      ascender a los cielos como astros celestes y desde donde siguen dando calor      a los chatinos y a toda la humanidad (mitos cosmol&oacute;gicos).</p>  "
"    <p>Por &uacute;ltimo en el rect&aacute;ngulo hacia el inferior del escudo      se anotan el nombre actual de la comunidad ya castellanizada con el nombre      de la cabecera de distrito y el estado al que pertenece el municipio. Finalmente      se ubica el nombre actual con fon&eacute;tica actual de la comunidad en      la lengua chatina ""kichen skwi"", ""Pueblo redondo"".</p>  "
"    <p>Significado de los Colores Aplicados en el Escudo del Municipio:</p>  "
"    <p>Los siete resplandores del santo padre sol son de color rojo y oro,      que significa luz y calor. El rojo es un color ritual muy significativo      de los chatinos. La Diosa Serpiente Flor de Siete Cabezas, es representada      con el mismo color rojo que significa: fuerza, energ&iacute;a, fuego, luz      y calor; el alma o el coraz&oacute;n. El centro de todo y el lugar sagrado      es la santa fogata donde se encuentra descansando la ""santa abuela"", ""descanso      eterno"".</p>  "
"    <p>Los dos peces tambi&eacute;n son de color rojo vivo, significa que la      vida de los chatinos contin&uacute;a hacia arriba. Los peces surgen desde      el lugar sagrado, el mar gracias a la energ&iacute;a del santo padre sol,      se convirtieron en seres humanos, en los chatinos.</p>  "
"    <p>La segunda circunferencia es de color oro y amarillo; significa la luz      del sol que ilumina y salva a los hombre peces.</p>  "
"    <p>Las llamas del infierno donde reposa el &aacute;ngel rebelde Luzbel,      (luz bella, el demonio), es de color rojo candente.</p>  "
"    <p>El Arc&aacute;ngel San Miguel no fue un ser humano como cualquier otro      santo canonizado por los papas sucesores de San Pedro. Es un ser espiritual      criatura de Dios. El &uacute;ltimo libro de la sagrada escritura ""El Apocalipsis""      los menciona. La iglesia cat&oacute;lica aprueba crear su imagen represent&aacute;ndolo      como un soldado Romano; que lucha contra el otro &aacute;ngel que desobedece      a Dios: ""Luzbel"", que por su desobediencia se convirti&oacute; en demonio.      El arc&aacute;ngel San Miguel lleva un casco en la cabeza con un escudo,      lanza o espada en la mano derecha, a la izquierda trae una balanza que      significa pesar el bien con el mal. El color de su manto var&iacute;a,      puede ser rojo p&uacute;rpura, verde o amarillo; as&iacute; como vestuario      o falda tipo soldado romano.</p>  "
"    <p>Los cetros de las diosas cente&oacute;tl, se respeta el color original;      hecho de lat&oacute;n color bronce o plata.</p>  "
"    <p>Los cafetos son de color rojo y verdes las hojas.</p>  "
"    <p>El bast&oacute;n de mando es de color caf&eacute; con un list&oacute;n      tricolor.</p>  "
"    La placa donde se grava el nombre de la comunidad en castellano y el      nombre en la lengua chatina, es de color plata con letras negras.</td>"
"  </tr>"
"  </table>	 "
"  <table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto""> "
"  <tr> 	"
"    <td colspan=""2"" class=""titulos"">"
"    <a name=""01""></a>HISTORIA</td> "
"  </tr>  "
"  <tr>  "
"    <td width=""172"" class=""subtitulos"">Personajes Ilustres</td>  "
"    <td width=""429"" class=""texto"">"
"    <p>Las personas que a continuaci&oacute;n han dejado un gran legado cultural      para el pueblo chatino de San Miguel Panixtlahuaca, la mayor&iacute;a de      ellos tuvieron que pasar por circunstancias dif&iacute;ciles para liderar      el bien com&uacute;n:</p>  "
"    <p><strong>Antonio Mendoza</strong><br /><br>    "
"    Revolucionario zapatista, la gente grande lo reconoce como el capit&aacute;n      del ej&eacute;rcito zapatista, tiene muchos seguidores, su nombre adquiere      cada vez mayor fuerza. D.e.p.&nbsp; ""Chatino"".</p>  "
"    <p><strong>Profesor Hilario Cort&eacute;s Serrano</strong><br /> <br>   "
"    Mejor conocido como el maestro ""Layo"", su obra es de gran magnitud,      los que han sido del gobierno municipal de Panixtlahuaca recibieron educaci&oacute;n      por parte del gran personaje. D.e.p (Chatino <U+0096> Mestizo), Santa Catarina.</p>  "
"    <p><strong>Sacerdote Franciscano Edmundo &Aacute;valos Covarrubias ""El Padre Mundo""</strong><br /><br>    "
"      El gran regalo que este luchador social dej&oacute; a Panixtlahuaca      es imborrable, ya que el traz&oacute; las calles y avenidas de la poblaci&oacute;n,      una avenida lleva su nombre ""Edmundo &Aacute;valos"".</p>  "
"    <p><strong>Modesto S&aacute;nchez</strong><br /> <br>   "
"      Hombre comprometido con la gente chatina, ""curandero"" trajo a este      pueblo ""adelantos para el avance de la comunidad"". D.e.p (Mixteco <U+0096>Mestizo).</p>  "
"    <p><strong>Carlos R</strong><br /> "
"      <br>   "
"      Profesor de educaci&oacute;n primaria, a ese gran se&ntilde;or se le      atribuye la introducci&oacute;n del arte de cultivar el caf&eacute;, <U+00E9>l      ense&ntilde;&oacute; a la gente de San Miguel Panixtlahuaca a seleccionar      y a mejorar las plantas de cafetos, probablemente algunos chatinos al leer      estas l&iacute;neas digan que tal vez no fue este se&ntilde;or el protagonista      de esta obra, la prueba m&aacute;s notable en la actualidad es el caf&eacute;      de altura que se produce en Cerro Tigre, Panixtlahuaca. Este producto es      exportado a Europa y otros pa&iacute;ses. Lo importante radica en que desde      Cerro Tigre, San Miguel Panixtlahuaca, sale o se exporta uno de los mejores      caf&eacute;s del mundo. D.e.p.</p>  "
"    <p><strong>Efr&eacute;n Cruz</strong><br /> <br>   "
"      Gran se&ntilde;or que comparti&oacute; su vida con los chatinos, conocimientos,      modos y procedimientos de vivir mejor, cuando una persona nos ofrece sus      consejos, su sabidur&iacute;a, su manera de ver la vida y se realizan intercambios      comerciales y sociales se debe reconocer. Oaxaca es pluricultural y los      chatinos han convivido con otras culturas. D.e.p.</p>  "
"    <p><strong>Pedro Ram&iacute;rez Ram&iacute;rez</strong><br /><br>    "
"    Hombre mestizo de Miahuatl&aacute;n de Porfirio D&iacute;az, tiene      aproximadamente 50 a&ntilde;os de residencia en San Miguel Panixtlahuaca,      ha prestado sus servicios como secretario municipal durante muchos a&ntilde;os,      fue asesor general de los presidentes municipales, no cualquiera puede      decir que ha servido durante 50 a&ntilde;os, es medio siglo de experiencias,      problemas, ideas y el caminar con un pueblo tratando de dar luces para      la ilustraci&oacute;n y lograr avances significativos. La gente lo reconoce      como don Pedro.</p>  "
"    <p><strong>Celestina Ram&iacute;rez Jarqu&iacute;n</strong><br /><br>    "
"      Mejor conocida como ""Do&ntilde;a Tina o T&iacute;a Tina"", respetable      se&ntilde;ora, gran dama, elegante y refinada que comparti&oacute; su sabidur&iacute;a      de mujer, de madre, de curandera con las mujeres de San Miguel Panixtlahuaca.      Muchos hombres y mujeres convertidos hoy en padres de familia son ahijados      de bautizo y confirmaci&oacute;n de T&iacute;a Tina. </p>"
"    <p>La cocina o gastronom&iacute;a      mestiza sufri&oacute; una mezcla exquisita del buen gusto al cocinar platillos      especiales preparados por la gran dama, a portando a la gastronom&iacute;a      ind&iacute;gena chatina esos antojitos que hoy distinguen a Panixtlahuaca.      Los tamales, el mole, el chichilo y otros manjares.</p>  "
"    <p><strong>Emilio Mendoza (el abuelo)</strong><br /> <br>   Hombre de costumbre, de buen consejo, herencia viviente a&uacute;n      cuando ya no est&eacute; f&iacute;sicamente presente, los consejos como      ""Tata Mand&oacute;n"" al nombrar autoridades en la boda chatina o cualquier      ritual chatino de gente de costumbre. Hombre m&iacute;stico, gente grande      que entend&iacute;a la cosmolog&iacute;a, curandero con hongos y la Tirada      de ma&iacute;z, cantor de cantares extra&ntilde;os, profundos y sabios,      hombre revolucionario, est&aacute; presente en el pe&ntilde;asco. Una luz      en obscuridad de Panixtlahuaca, m&aacute;s all&aacute; de lo que el ojo      humano puede ver, m&aacute;s all&aacute; de la noche y de las sombras.      La cucaracha, el tetique y las canciones para los ni&ntilde;os. La Vara      del Mando, tu palabra est&aacute; presente."
"    </p></td>  "
"  </tr>  "
"  <tr>  "
"    <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>  "
"  </tr>   "
"  <tr>  "
"    <td class=""subtitulos""><b>Cronolog&iacute;a de Hechos Hist&oacute;ricos</b></td>  "
"    <td class=""texto"">  "
"    <table border=""1px"" cellpadding=""2px"" cellspacing=""0"" bordercolor=""#666666""  align=""center"">  "
"    <col width=""80"" span=""2"" />  "
"    <tr>    "
"      <td width=""76""><strong>"
"      <center>A&ntilde;o"
"      </center></strong></td>    "
"      <td width=""339"">"
"      <center>    <strong>    Acontecimiento     </strong>    "
"      </td>  "
"    </tr>  "
"    <tr>    <td>"
"      <center>    1969   "
"      </td>    <td>Aproximadamente  se trazaron las calles y avenidas de San Miguel Panixtlahuaca.</td>  "
"    </tr>  "
"    <tr>    <td>"
"      <center>    1994   "
"      </td>    <td>T&iacute;tulo  Diosa Cente&oacute;tl, Guelaguetza.</td>  "
"    </tr>  "
"    <tr>    <td>"
"      <center>    1994-<U+0096>2000   "
"      </td>    <td>Actividades  alternas a las fiestas de los Lunes del Cerro en Oaxaca de Ju&aacute;rez. Presencia  cultural de San Miguel Panixtlahuca en la Ciudad de Oaxaca de Ju&aacute;rez. Escuela  Telesecundaria de Panixtlahuaca.</td>  "
"    </tr>  "
"    <tr>    <td>"
"      <center>    1995   "
"      </td>    <td>T&iacute;tulo  Diosa Cente&oacute;tl, Guelaguetza. Mujer chatina: Julia Soriano Rom&aacute;n, Escuela  Telesecundaria de Panixtlahuaca.</td>  "
"    </tr>  "
"    <tr>    <td>"
"      <center>    1995-<U+0096>2000   "
"      </td>    <td>Presencia  cultural con autenticidad en el Internacional &quot;Festival Coste&ntilde;o de la  Danza&quot;. Escuela Telesecundaria de Panixtlahuaca.</td>  "
"    </tr>  "
"    <tr>    <td>"
"      <center>    1996   "
"      </td>    <td>Finalista  del t&iacute;tulo Diosa Cente&oacute;tl, Guelaguetza. Escuela Telesecundaria de  Panixtlahuaca.</td>  "
"    </tr>  "
"    <tr>    <td>"
"      <center>    1996   "
"      </td>    <td>Presencia  de Panixtlahuca en la fiestas patrias de Santa Mar&iacute;a Huatulco.</td>  "
"    </tr>  "
"    <tr>    <td>"
"      <center>    1997   "
"      </td>    <td>Presencia  de San Miguel Panixtlahuaca con sus sones y chilenas en la inauguraci&oacute;n de la  semana de Oaxaca en M&eacute;xico. Centro Nacional para la Cultura y las Artes.  M&eacute;xico D.F. Escuela Telesecundaria de Panixtlahuaca. Mujer chatina Rosalba  S&aacute;nchez Soriano.</td>  "
"    </tr>  "
"    <tr>    <td>"
"      <center>    1997   "
"      </td>    <td>Finalista  del t&iacute;tulo Diosa Cente&oacute;tl, Gualaguetza. Escuela Telesecundaria de  Panixtlahuaca.</td>  "
"    </tr>  "
"    <tr>    <td>"
"      <center>    1998   "
"      </td>    <td>Concurso  Diosa Cente&oacute;tl, Guelaguetza.</td>  "
"    </tr>  "
"    <tr>    <td>"
"      <center>    1999   "
"      </td>    <td>Finalista  del t&iacute;tulo Diosa Cente&oacute;tl, Guelaguetza. Escuela Telesecundaria de  Panixtlahuaca.</td>  "
"    </tr>  "
"    <tr>    <td>"
"      <center>    1999   "
"      </td>    <td>Fundaci&oacute;n  del centro de producci&oacute;n de Radio Cultural de la XEJAM &quot;La Voz de la  Costa Chica&quot;.</td>  "
"    </tr>  "
"    <tr>    <td>"
"      <center>    1999-2001   "
"      </td>    <td>Filmaci&oacute;n  del documental de la cultura chatina realizado por una productora de cine de  Par&iacute;s, Francia.</td>  "
"    </tr>  "
"    <tr>    <td>"
"      <center>    2000   "
"      </td>    <td>Taller  de inform&aacute;tica, intercambio cultural con Par&iacute;s, Francia. Escuela  Telesecundaria de Panixtlahuaca.</td>  "
"    </tr>  "
"    <tr>    <td>"
"      <center>    2000   "
"      </td>    <td>T&iacute;tulo  Diosa Cente&oacute;tl, Guelaguetza. Mujer chatina Enriqueta Mendoza Mendoza. Escuela  Telesecundaria de Panixtlahuaca.</td>  "
"    </tr>  "
"    <tr>    <td>"
"      <center>---"
"      </td>    <td>Sede  del gobierno municipal de emporio tur&iacute;stico m&aacute;s importante del Estado de  Oaxaca. &quot;Turismo de Primera Hacia el A&ntilde;o 2018&quot;. Escuela  Telesecundaria de Panixtlahuaca.</td>  "
"    </tr>  "
"    </table>  </td>  "
"  </tr>"
"</table>"
"  <table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">  "
"  <tr>  "
"    <td colspan=""2"" class=""titulos"">"
"    <a name=""03""></a>MEDIO F&Iacute;SICO</td>  "
"  </tr>  "
"  <tr>  	"
"    <td colspan=""2"" class=""subtitulos""><strong>Localizaci&oacute;n</strong></td>  "
"  </tr>  "
"  <tr>  "
"    <td colspan=""2""> 	 "
"    <table cellspacing=""10px"">"
"    <tr>  	"
"      <td >"
"      <img src=""mapas/20m272.jpg"" alt=""Municipio de San miguel panixtlahuaca.""/></td>    "
"      <td class=""texto""><p>Se localiza en la parte suroeste&nbsp; de la capital de estado, en las coordenadas 97&deg;23' longitud oeste, 16&deg;15' latitud norte y a una altura de 770 metros sobre el nivel del mar.</p>"
"        <p>Colinda al norte con San Juan Quiahije, al sur y este con Santa Catarina Juquila, al oeste con Tataltepec de Vald<U+00E9>s y con Villa de Tututepec de Melchor Ocampo.</p></td>"
"    </tr>   "
"    </table></td>  "
"  </tr>  "
"  <tr>  "
"    <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>  "
"  </tr>   "
"  <tr>  "
"    <td width=""157"" class=""subtitulos"">Extensi&oacute;n</td>  "
"    <td width=""444"" class=""texto"">La superficie del municipio es de 144.36 km<sup>2</sup>, representa el 0.15% de la superficie total del estado.</td>  "
"  </tr>  "
"  <tr>  "
"    <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>  "
"  </tr>   "
"  <tr>  "
"    <td class=""subtitulos"">Orograf&iacute;a</td>  "
"    <td class=""texto"">"
"    <p>La regi&oacute;n chatina constituye una franja de asentamiento continuo      que se extiende desde el suroeste hasta el noroeste del distrito de Juquila,      prolong&aacute;ndose hacia el norte por el suroeste del Distrito de Sola      de Vega. Casi toda de la regi&oacute;n chatina se ubica sobre las alturas      y estribaciones de la &aacute;spera Sierra Madre del Sur, perfil monta&ntilde;oso      cuyos picos sobrepasan los 2,900 metros sobre el nivel del mar, este sistema      orogr&aacute;fico determina un relieve abrupto de acusadas escarpaduras      y peque&ntilde;os valles, que descienden hacia la costa en pronunciadas      pendientes hasta desembocar en valles m&aacute;s amplios que se contin&uacute;an      en las c&aacute;lidas llanuras coste&ntilde;as.</p>  "
"    <p>Destacan los cerros siguientes: Lana, Rabia, Tamal, Comal, Paloma, El      Ciruelar, Tigre, Aguacate, Trementina, Piedra Hueca, Laguna Seca, Boludo,      Cruz de Palo, Cuateco, Alacr&aacute;n, Tej&oacute;n, Hamaca, Arena, Torcido,      Gallo, Parado, Cal, Amarillo, De la Trompeta, Otate.</p></td>  "
"  </tr>  "
"  <tr>  "
"    <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>  "
"  </tr>   "
"  <tr>  "
"    <td class=""subtitulos"">Hidrograf&iacute;a</td>  "
"    <td class=""texto"">"
"    <p>Con excepci&oacute;n de Zenzontepec, todos los dem&aacute;s asentamientos      chatinos se encuentran situados en el &aacute;mbito delimitado por los      causes del r&iacute;o Verde y del r&iacute;o Atoyac, los que a su vez sirven      como frontera pol&iacute;tica con los distritos de Jamiltepec y Sola de      Vega respectivamente. La regi&oacute;n chatina est&aacute; cubierta por      una multitud de cursos de agua, algunos de ellos estacionarios pero la      mayor&iacute;a permanentes, que configuran un paisaje surcado por arroyos      y tormentosos r&iacute;os que por momentos corren encajonados entre altas      murallas de piedras, todos los asentamientos humanos guardan relaci&oacute;n      con arroyos y r&iacute;os, que por lo general reciben el nombre de la localidad      vecina a esa parte de su curso. Por la magnitud de su caudal destacan el      r&iacute;o de Juquila, r&iacute;o mano, el cuixtla, el apache, el nopala,      el grande. Existen problemas de desbordamiento en los r&iacute;os verde,      San Francisco, manialtepec, chila y grande, como consecuencia del desmonte      excesivo en las cuencas altas, lo que determina la erosi&oacute;n de las      laderas cuyas tierras son arrastradas a los r&iacute;os.</p>  "
"    <p>Seg&uacute;n registros de los r&iacute;os y arroyos reconocidos por      los chatinos de San Miguel Panixtlahuaca, con datos recopilados en el mes      de septiembre del a&ntilde;o dos mil se registraron los siguientes afluentes:      r&iacute;o Chuaprosa, r&iacute;o San Sebasti&aacute;n, r&iacute;o La Arena,      r&iacute;o Mapache, r&iacute;o Cuche, r&iacute;o de Panixtlahuaca, r&iacute;o      Algod&oacute;n, r&iacute;o Mano, r&iacute;o el Tizne, r&iacute;o Llano      Arriera, r&iacute;o La Cidra, r&iacute;o Obscuro, r&iacute;o Mazaqueztla.</p></td>  "
"  </tr>  "
"  <tr>  "
"    <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>  "
"  </tr>   "
"  <tr>  "
"    <td class=""subtitulos"">Clima</td>  "
"    <td class=""texto"">El clima es c&aacute;lido y semic&aacute;lido con una temperatura de 22 a 16&deg;C.</td>  "
"  </tr>  "
"  <tr>  "
"    <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>  "
"  </tr>   "
"  <tr>  "
"    <td class=""subtitulos"">Principales Ecosistemas</td>  "
"    <td class=""texto"">  <p><strong>Flora</strong><br>  "
"      <br>  "
"      <em>Flores:"
"        </em> palo de sal, arbolito, pipe, San Mateo, de muertos, de coraz&oacute;n, laurel, acacia, cordoban, cuaresma, quebraplato, olotillo, nube, olla, gallina, macuil, espina, huamuche, navidad del cerro, florifundio, cuerno de vaca.<br />"
"    </p>"
"      <p><em>Plantas Comestibles:</em> chep&iacute;l, qulite, verdolaga, gu&iacute;a de calabaza, hierba mora, flor de calabaza, rabo de iguana, pie de gallo, nopal, quintonil, flor de platanillo, flor de cuachepil, papaloquelite, tepiche, gallinita, hoja gruesa, chaya, hierba de pescadito, palmita, hierba santa.<br /><br />"
"        <em>&Aacute;rboles:"
"        </em> zopilote, cuachepil, cuapinol, ocote, cacahuanano, mulato, pipe, piedra, cucarachaa, percadito, tlacuatillo, cedro, coralillo, mano, encino prieto, encino amarillo, encino blanco, tepehuaje, mangales, macahuites, nanchales, limares, naranjales, toronjiles, limonares, corozales y mameyales.<br /><br />"
"        <em>Frutos:"
"        </em> pi&ntilde;ones, semillas de calabaza, fraylillos, guayabas de costoche, ciruelas, tunas, zapotes, cuajinicuil, huaje de castillo, coyul, pi&ntilde;a de maguey, cuapinol, hicacos, nanches, pl&aacute;tano morado, de cacho, costa rica, manzanita, ratuan, injerto, naranjas, limones, limas, mangos, mameyes, nanches, almendras, corosos y aguacates de leche.<br /><br />"
"        <em>Plantas para Decoraci&oacute;n:"
"        </em> pastle, resina de ocote, musgo, pi&ntilde;itas de ocote, pinos de ocote, palmitas, copetla, laurel, petejilotes y otate tierno.<br /><br />"
"        <em>Plantas Medicinales:"
"        </em> ruda, albahaca, hierba buena, pipiona, epazote, hierba muina, hierba mora, epazotillo, hoja de lima tierna, espinosilla, vara de sol, hierba de zorro, hierba dulce, hierba de viento, camote de tierra, nanacates, hoja de aguacate, itamorreal, or&eacute;gano, hoja de guayabita, hoja de nanche pastorcita, chamizo, flor de castilla, estafiate, hoja de mango, lima tierna, lim&oacute;n tierno, fresno, hierba de zuaco, chaya, lengua de vaca, cacahuanano, camote de suelda consuelda y bugambilia.<br>"
"        <br>  "
"        <strong>Fauna</strong><br> "
"        <br> "
"        <em>Aves Silvetres:"
"        </em> paloma morada, codorniz, guacamaya, cotorra, chachalaca, perico monte, pico real, urraca, p&aacute;jaro carpintero, &aacute;guilas, primaveras, soldaditos, cuervos, pachecos, tetras, pichuacas, calandrias, zopilotes, tecolotes, t&oacute;rtolas, canarios, buitres, perdices, garzas y correcaminos.<br /><br />"
"        <em>Animales Salvajes:"
"        </em> tigrillos, coyotes, jabal&iacute;, tejones, leopardo, martas, zorros, mapaches, gato montes, puerco esp&iacute;n, zorrillos, comadrejas, perros de agua, oso colmeneros, osos hormigueros, tlacuaches, tuzas y ardillas.<br /><br />"
"        <em>Insectos:"
"      </em> moscas, zancudos. mosquitos, caballetes, mariposas, cucarachas, grillos, avispas, abejas, barrenillos, carcoma, chapul&iacute;n, y chicatanas.</p>"
"      <p><em>Especies Acu&aacute;ticas:</em> bilolos, camarones, end&oacute;cos, pescaditos, cangrejos, perros de agua, tortugas, truchas y ranas de venado.<br /><br />"
"        <em>Reptiles:"
"    </em> Coralillos, iguanas verdes y negras, escorpiones, v&iacute;boras de cascabel, boas, culebras de leche, tilcuates, masacoas, bejuquillos, culebras de hilo y camaleones.<br />"
"    </p>"
"    <p><em>Animales Dom&eacute;sticos:</em> Perros, gatos gallinas, guajolotes, gallos, patos, burros, mulares y caballos.</p></td>  "
"  </tr>   "
"  <tr>  "
"    <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>  "
"  </tr>  "
"  <tr>  "
"    <td class=""subtitulos"">Caracter&iacute;sticas y Uso del Suelo</td>  "
"    <td class=""texto"">El tipo de suelo localizado en el municipio es el luvisol, f&eacute;rtil para la agricultura, por estar en pendientes, tienen drenajes deficientes que provocan la erosi&oacute;n. El feozen, adecuado para el cultivo, pocos chatinos tiene acceso a estos terrenos. El cambisol no sirve para la agricultura, es muy pedregoso, se usa para pastizal o para la silvicultura.</td>  "
"  </tr>   "
"  <td colspan=""2"" class=""titulos"">"
"    <a name=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>  "
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>  "
"    <td colspan=""2"" class=""titulos"">"
"    <a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>  "
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>  "
"    <td colspan=""2"" class=""titulos"">"
"    <a name=""06""></a>ACTIVIDAD ECONOMICA</td>  "
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>  "
"    <td colspan=""2"" class=""titulos"">"
"    <a name=""07""></a>ATRACTIVOS CULTURALES Y TUR&Iacute;STICOS</td>  "
"  </tr>  "
"  <tr>  "
"    <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>  "
"    <td class=""texto"">El templo de Panixtlahuaca que data del a&ntilde;o 1800.</td>  "
"  </tr>  "
"  <tr>  "
"    <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>  "
"  </tr>  "
"  <tr>  "
"    <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>  "
"    <td class=""texto""><p><strong>Fiestas Populares </strong><br /><br>  "
"      Las mayordom&iacute;as que se celebran el 29 de septiembre en honor       a San Miguel Arc&aacute;ngel, a la virgen de la Asunci&oacute;n, a Cristo       Jes&uacute;s; a San Miguel Arc&aacute;ngel el 8 de mayo, San Antonio el       13 de junio, la virgen del Rosario, la virgen de Guadalupe el 12 de diciembre,       San Jos&eacute; el 19 de marzo, San Francisco de As&iacute;s el 4 de octubre       y al Sant&iacute;simo Sacramento.<br /><br />    "
"      <strong>Danzas</strong><br /> "
"      <br> "
"      El baile de la chilena se divide en tres partes: los pasos para bailar       la chilena, el ""valseado"", ""el marcado"". El son: ""valseado"" y el ""zapateado""       a un ritmo de ""redoblado"" es por esto que no cualquier persona sabe bailar       una ""chilena o un son"".<br />    "
"      </p>"
"      <p><em>Las chilenas mestizas</em><br />    "
"        Estos bailes no son ind&iacute;genas son propiamente mestizos, llegaron       por los marineros del Per&uacute; y de Chile, los pueblos indios, adaptaron       y adoptaron estos bailes haci&eacute;ndolos propios y bail&aacute;ndolos       muy a su modo, conservando hasta la fecha el uso del pa&ntilde;uelo, pa&ntilde;oleta,   mascada, pa&ntilde;ito y el marcaje que lo da el tambor, tambora y caj&oacute;n   de madera.</p>"
"      <p><em>Las chilenas ind&iacute;genas</em><br />    "
"        Con una manera o modo de bailar de los indios, el meneo, ""cadereo"",      el faldeo en la mujer, el zarandeo del hombre.<br /> "
"      </p>"
"      <p><em>Las chilenas negras</em><br />    Los negros o afro-mestizo y sus chilenas en la artesa, canoa, batea,       tronco y pata rajada, le sacan sonido al palo.<br />    "
"      </p>"
"      <p><em>Chilenas</em><br />    Que bonito es mi pueblo, Fiesta del pueblo, Flor de nanche, La Zamba,       Flor de Olla, Flor de Calabaza y El Novillo.    Estos bailes requieren del uso del pa&ntilde;uelo, paliacate, pa&ntilde;oleta,      mascada o el reboso. Un buen marcado aunque se baile descalzo como baila      la gente grande. Es el cortejo del gallo, cuando quiere pisar a la gallina.<br /><br />    "
"        <strong>Sones</strong><br />    "
"        El Gallo, El Cuche, El Bast&oacute;n, El Ni&ntilde;o Berrinchudo, El   Maguey, Soy Alegre, La Chicharra, Sones Especiales para una Boda.    Estos bailes no requieren del uso del pa&ntilde;uelo, pa&ntilde;ito,   pa&ntilde;oleta, mascada o rebozo, se ejecuta el ""valseado"" y el zapateado   redoblado, los chatinos ahora ya usan zapatos o huaraches, pero a diferencia   de las chilenas y sones mestizos se bailan descalzo.</p>"
"      <p align=""center"">"
"    <div align=""center""><img width=""370"" src=""20272/20t272-01.jpg""alt=""representaci&oacute;n de la danza regional""/></div>"
"    </div><br />    <strong>Tradiciones</strong><br /><br>  D&iacute;a de todos los santos, culto a la muerte, d&iacute;a de los   fieles difuntos y navidad.<br /><br />  <strong>Los juegos</strong><br /><br>    El Baile del Sombrero, El Cuche, El Borracho y El Tin-Tin.    Este es el catalogo principal de San Miguel Panixtlahuaca de sus chilenas,   sones y juegos.<br /><br />    <strong>Traje T&iacute;pico</strong><br /> <br>   Las mujeres usan blusa o camisa bordada y enahua de diferentes tipos.<br />  "
"    <p align=""center"">"
"    <div align=""center""><img width=""370"" src=""20272/20t272-02.jpg""alt=""traje t&iacute;pico""/></div>"
"    </div>  </td>  "
"  </tr>  "
"  <tr>  "
"    <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>  "
"  </tr>   "
"  <tr>  "
"    <td class=""subtitulos"">M&uacute;sica</td><br />  "
"    <td class=""texto""><p>Las chilenas, que son alegres piezas bailables caracter&iacute;sticas   de la costa chica, de los estados de Guerrero y Oaxaca.</p>"
"      <p>Su origen se remonta   al siglo XVI, al mezclarse la m&uacute;sica y cantos de navegantes de Per&uacute;   y Chilenos, con la m&uacute;sica aut&oacute;ctona de la costa.</p>"
"      <p>Su significado   hace alusi&oacute;n al cortejo de la gallina por el gallo, el uso del pa&ntilde;uelo   y el tamboreo son los &uacute;nico elementos andinos que sobreviven y que   la distinguen del son.<br />"
"      </p>"
"<div align=""center""><img width=""370"" src=""20272/20t272-03.jpg""alt=""grupo de m&uacute;sicos""/></div>"
"    </div>  </td>  "
"  </tr>  "
"  <tr>  "
"    <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>  "
"  </tr>   "
"  <tr>  "
"    <td class=""subtitulos"">Artesan&iacute;as</td>  "
"    <td class=""texto"">La mujer chatina desde que se inici&oacute; en arte del bordado con     diferentes puntadas.<br /><br />Este oficio manual fue adoptado por las mujeres chatinas,     es clara influencia de la &eacute;poca colonial, las prendas de vestir     llamadas camisas de caj&oacute;n adquirieron una distintiva presentaci&oacute;n     al ser bordadas por las manos de las mujeres de Panixtlahuaca, sus bordados     son especiales, van desde los motivos rituales con un recuerdo a sus deidades,     esto significa bordar culebras, grecas, gu&iacute;as de hojas en un solo     color, flores, rosas, flores y hojas, pavo reales, &aacute;guilas con colores     llamativos, antiguamente se bordaban con hilos importados, actualmente     lo hacen con estambre, ya que este material aunque se lave tarda m&aacute;s     tiempo en perder esos tonos, rojos como la sangre, verde en todas sus tonalidades,     amarillos, rosas, naranja, el gusto por los colores brillantes y llamativos     es lo diferente en este a&ntilde;o dos mil, podr&iacute;amos mencionar     como siete modelos de bordados, esto tiene que ver con la posici&oacute;n     econ&oacute;mica de mujer chatina. Las telas para el bordado es el cuadrille     y la manta blanca de primera o la popelina blanca.<br /><br />  Los comales de barro: la chatina fabrica o elabora sus comales para       las tortillas, las cazuelas, las ollas, copaleros, juguetes de barro y       otros objetos.<br /><br />  "
"      Las mascaras talladas en madera: esta artesan&iacute;a o arte es otra       alternativa que se convierte en fuente de trabajo, los motivos son de animales       salvajes con un extraordinario acabado."
"      <p align=""center"">"
"    <div align=""center""><img width=""370"" src=""20272/20t272-04.jpg""alt=""artesan&iacute;as""/></div>"
"    </div>  </td>  "
"  </tr>  "
"  <tr>  "
"    <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>  "
"  </tr>   "
"  <tr>  "
"    <td class=""subtitulos"">Gastronom&iacute;a</td>  "
"    <td class=""texto""><strong>Platillos</strong><br /><br>"
"    Fr&iacute;jol molido con camar&oacute;n, frijoles con pl&aacute;tano, mole con pollo, mole con guajolote, fr&iacute;jol blanco.<br><br /><strong>Dulces</strong><br /><br> "
"    De mango, de ciruela, de calabaza, de camote de palo, de coyul y de pl&aacute;tano.<br><br /><strong>Bebidas:</strong><br> <br />"
"    Tepache y mezcal.<br><br /><strong>Antojitos:</strong><br /><br> "
"    Memelas de frijol, de elote, tamal de calabaza, de chepil, de elote y de frijol.<br />"
"    <p align=""center"">"
"    <div align=""center""><img width=""370"" src=""20272/20t272-05.jpg""alt=""tradicional elaboraci&oacute;n de tortillas""/></div>"
"    </td>  "
"  </tr>   "
"  <tr>  "
"    <td colspan=""2"" class=""titulos"">"
"    <a name=""08""></a>GOBIERNO</td>  "
"  </tr>   "
"  <tr>  "
"    <td class=""subtitulos"">Principales Localidades </td>  "
"    <td class=""texto"">La cabecera municipal es San Miguel Panixtlahuaca, su actividad preponderantes es la agricultura.</td>  "
"  </tr>  "
"  <tr>  "
"    <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>  "
"  </tr>   "
"  <tr>  "
"    <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>  "
"    <td class=""texto"">"
"    <ul>  "
"    <li>Presidente Municipal</li>  "
"    <li> S&iacute;ndico</li>  "
"    <li> Regidor de Hacienda</li>  "
"    <li> Regidor de Obras</li>  "
"    <li> Regidor de Educaci&oacute;n</li>  "
"    <li> Regidor de Salud</li>  "
"    <li> Regidor de Deportes</li>  "
"    </ul></td>  "
"  </tr>  "
"  <tr>  "
"    <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>  "
"  </tr>   "
"  <tr>  "
"    <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica  Municipal</td>  "
"    <td class=""texto"">"
"    <ul>  "
"    <li>Presidente Municipal: se encarga de arreglar asuntos sobre la administraci&oacute;n      municipal.</li>  "
"    <li>S&iacute;ndico Municipal: se encarga de resolver conflictos que se      presentan en la comunidad.</li>  "
"    <li> Regidor de Hacienda: se encarga del manejo de la econom&iacute;a      municipal.</li>  "
"    <li> Regidor de Obras: se encarga de la realizaci&oacute;n de obras p&uacute;blicas      que est&eacute;n planteadas por el pueblo.</li>  "
"    <li> Regidor de Educaci&oacute;n: se encarga de vigilar las condiciones      en las cuales se encuentran las escuelas.</li>  "
"    <li> Regidor de Salud: se encarga de vigilar que haya higiene en la comunidad      y realizar campa&ntilde;as de higiene.</li>  "
"    <li> Regidor de Deportes: se encarga de la organizaci&oacute;n y coordinaci&oacute;n      de los deportes que se vayan a presentar en el pueblo.</li>  "
"    <li> Alcalde &Uacute;nico Constitucional: se encarga de resolver conflictos      junto con el S&iacute;ndico.</li>  "
"    </ul></td>  "
"  </tr>  "
"  <tr>  "
"    <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>  "
"  </tr>   "
"  <tr>  "
"    <td class=""subtitulos""><b>Regionalizaci&oacute;n Pol&iacute;tica</b></td>  "
"    <td class=""texto"">El municipio pertenece al XI Distrito Electoral Federal y al IX Distrito Electoral Local.</td>  "
"  </tr>  "
"  <tr>  "
"    <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>  "
"  </tr>   "
"  <tr>  "
"    <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>  "
"    <td class=""texto"">  "
"    <table border=""1px"" cellpadding=""2px"" cellspacing=""0"" bordercolor=""#666666""  align=""center"">  "
"    <tr>    "
"      <td width=""252"" rowspan=""2"">"
"      <center>    <strong>Presidente Municipal </strong>    "
"      </td>    "
"      <td width=""92"" rowspan=""2""><strong>"
"      <center>Periodo de&nbsp;gobierno"
"      </center></strong></td>"
"      <td width=""80"" rowspan=""2"">&nbsp;</td>  "
"    </tr>  "
"    <tr> "
"    </tr>  "
"    <tr>    <td>Isidro Salvador</td>    <td>"
"      <center>1958"
"      </td>"
"      <td>&nbsp;</td>  "
"    </tr>  "
"    <tr>    <td>Gervacio Ruiz</td>    <td>"
"      <center>    1959   "
"      </td>"
"      <td>&nbsp;</td>  "
"    </tr>  "
"    <tr>    <td>Manuel Cirilo Mendoza</td>    <td>"
"      <center>    1960   "
"      </td>"
"      <td>&nbsp;</td>  "
"    </tr>  "
"    <tr>    <td>Jos&eacute; L&oacute;pez</td>    <td>"
"      <center>    1961   "
"      </td>"
"      <td>&nbsp;</td>  "
"    </tr>  "
"    <tr>    <td>Cirilo Mendoza</td>    <td>"
"      <center>    1962   "
"      </td>"
"      <td>&nbsp;</td>  "
"    </tr>  "
"    <tr>    <td>Carlos Garc&iacute;a</td>    <td>"
"      <center>    1963   "
"      </td>"
"      <td>&nbsp;</td>  "
"    </tr>  "
"    <tr>    <td>Maximino Garc&iacute;a</td>    <td>"
"      <center>    1964   "
"      </td>"
"      <td>&nbsp;</td>  "
"    </tr>  "
"    <tr>    <td>Celerino Garc&iacute;a</td>    <td>"
"      <center>    1965   "
"      </td>"
"      <td>&nbsp;</td>  "
"    </tr>  "
"    <tr>    <td>Bartolom&eacute; Ruiz Mancilla&nbsp;</td>    <td>"
"      <center>    1966   "
"      </td>"
"      <td>&nbsp;</td>  "
"    </tr>  "
"    <tr>    <td>Emiliano Mancilla</td>    <td>"
"      <center>    1967   "
"      </td>"
"      <td>&nbsp;</td>  "
"    </tr>  "
"    <tr>    <td>Pedro Esteban Mendoza</td>    <td>"
"      <center>    1968   "
"      </td>"
"      <td>&nbsp;</td>  "
"    </tr>  "
"    <tr>    <td>Edmundo &Aacute;valos Covarrubias</td>    <td>"
"      <center>    1969-1972   "
"      </td>"
"      <td>&nbsp;</td>  "
"    </tr>  "
"    <tr>    <td>Mois&eacute;s Serrano Mendoza</td>    <td>"
"      <center>    1973-1975   "
"      </td>"
"      <td>&nbsp;</td>  "
"    </tr>  "
"    <tr>    <td>Raymundo Garc&iacute;a</td>    <td>"
"      <center>    1975-1978   "
"      </td>"
"      <td>&nbsp;</td>  "
"    </tr>  "
"    <tr>    <td>D&aacute;maso Velasco</td>    <td>"
"      <center>    1978-1981   "
"      </td>"
"      <td>&nbsp;</td>  "
"    </tr>  "
"    <tr>    <td>Arcadio Mendoza Garc&iacute;a</td>    <td>"
"      <center>    1981-1984   "
"      </td>"
"      <td align=""center"">&nbsp;</td>  "
"    </tr>  "
"    <tr>    <td>Ismael Ruiz Garc&iacute;a</td>    <td>"
"      <center>    1984-1987   "
"      </td>"
"      <td align=""center"">&nbsp;</td>  "
"    </tr>  "
"    <tr>    <td>Pedro Hern&aacute;ndez L&oacute;pez</td>    <td>"
"      <center>    1987-1990   "
"      </td>"
"      <td align=""center"">&nbsp;</td>  "
"    </tr>  "
"    <tr>    <td>Nicol&aacute;s S&aacute;nchez Morales</td>    <td>"
"      <center>    1990-1993   "
"      </td>"
"      <td align=""center"">&nbsp;</td>  "
"    </tr>  "
"    <tr>    <td>Mariano Mendoza Salvador</td>    <td>"
"      <center>    1993-1995   "
"      </td>"
"      <td align=""center"">PRI</td>  "
"    </tr>  "
"    <tr>    <td>Narciso Mendoza Garc&iacute;a</td>    <td>"
"      <center>    1996-1999   "
"      </td>"
"      <td align=""center"">UYC</td>  "
"    </tr>  "
"    <tr>    <td>Lorenzo S&aacute;nchez Salvador</td>    <td>"
"      <center>    1999-2001   "
"      </td>"
"      <td align=""center"">UYC</td>  "
"    </tr>  "
"    <tr>    <td>Roberto S&aacute;nchez Jim&eacute;nez</td>    <td>"
"      <center>    2002-2004   "
"      </td>"
"      <td align=""center"">UYC</td>  "
"    </tr>  "
"    <tr>    <td>Mo&iacute;ses Sorinao Mendoza</td>    <td>"
"      <center>    2005-2007   "
"      </td>"
"      <td align=""center"">UYC</td>  "
"    </tr>  "
"    <tr>    <td>Joaquin de los Santos Garc&iacute;a</td>    <td>"
"      <center>    2008-2010   "
"      </td>"
"      <td align=""center"">UYC</td>  "
"    </tr>"
"    <tr>"
"      <td>Lucino Soriano Roman</td>"
"      <td align=""center"">2011-2013</td>"
"      <td align=""center"">UYC</td>"
"    </tr>"
"    <tr>"
"      <td>Isaac Velasco S<U+00E1>nchez</td>"
"      <td align=""center"">2014-2016</td>"
"      <td align=""center"">UYC</td>"
"    </tr>  "
"    </table></td>  "
"  </tr>  "
"  <tr>  "
"    <td colspan=""2"" class=""titulos"">"
"    <a name=""10""></a>BIBLIOGRAF&Iacute;A</td>  "
"  </tr>  "
"  <tr>  "
"    <td class=""texto"" colspan=""2"">"
"    <ul>  					"
"    <li>Consejo Nacional de Poblaci&oacute;n y Vivienda, <i>La Poblaci&oacute;n de los Municipios de M&eacute;xico 1950 - 1990.</i> Ed. UNO Servicios Gr&aacute;ficos, M&eacute;xico, Nov., 1994.<br />"
"    </li>  					"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <i>Censo   					   					  General de Poblaci&oacute;n y Vivienda 2000. </i>M&eacute;xico 2001.<br />  					  "
"    </li>  					"
"    <li>Secretar&iacute;a de Gobernaci&oacute;n, Centro Nacional de Estudios   					   					  Municipales, Gobierno del Estado de Oaxaca, <i>Los Municipios de Oaxaca,</i> &quot;Enciclopedia de los Municipios de M&eacute;xico&quot;. Talleres Gr&aacute;ficos   					   					  de la Naci&oacute;n, M&eacute;xico, D.F. 1988.</li>  					"
"    <li>Secretar&iacute;a de Gobernaci&oacute;n, Instituto Nacional para el   					   					  Federalismo y el Desarrollo Municipal, <i>Sistema Nacional de Informaci&oacute;n   					   					  Municipal. </i>M&eacute;xico 2002.</li>    "
"    </ul>    </td>  "
"  </tr>  "
"  <tr>  "
"    <td colspan=""2"" class=""titulos"">"
"    <a name=""11""></a>CR&Eacute;DITOS</td>  "
"  </tr>  "
"  <tr>  "
"    <td colspan=""2""class=""subtitulos"">H. Ayuntamiento de San Miguel Panixtlahuaca.</td>  "
"  </tr>"
"  </table>"
"  <table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">  "
"  <tr>  "
"    <td height=""2px""bgcolor=""#666666""></td>  "
"  </tr>  "
"  <tr>  "
"    <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />  <b>Estado de Oaxaca</b></td>"
"  </table>"
"  <map name=""Enciclopedia"" id=""Enciclopedia"">"
"  "
"  <area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"  </map>"
"  </body>"
"</html>"
""
""
""
""
