"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>OAXACA - San Miguel Soyaltepec.</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td><a name=""00""></a> <img src=""20titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
"  <tr>"
"  <td class=""municipio"">San Miguel Soyaltepec</td>"
"  </tr>"
"</table>"
"<table width=""623"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"    <td colspan=""2"" class=""titulos""><a name=""01"" id=""01""></a>NOMENCLATURA</td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">Denominaci&oacute;n</td>"
"    <td class=""subtitulos"">Toponimia</td>"
"  </tr>"
"  <tr>"
"    <td width=""172"" class=""texto"">San Miguel Soyaltepec</td>"
"    <td class=""texto""><p>En n&aacute;huatl Soyaltepec significa &quot;Cerro de las Palmas&quot;, Soyaltl:    &quot;Palma&quot;, Tepetl: &quot;Cerro&quot;. En chinanteco se titula Guemaquie quiere decir &quot;Pueblo    de palo de palma&quot;, gue: &quot;pueblo&quot;, ma: &quot;palo&quot;, quie: &quot;palma&quot;. </p>"
"<p>En mazateco lleva el nombre de Naxhingee, que quiere decir &quot;Cerro      acedo&quot;.</p></td>"
"  </tr>"
"  <tr>"
"    <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"    <td align=""center"" valign=""top""><p align=""center"">&nbsp;</p></td>"
"    <td width=""432"" class=""texto""><p>Est&aacute; dividido en tres partes en la parte superior aparece      el dibujo de una monta&ntilde;a con una palma al centro; sus hojas de esta      planta son utilizadas para la construcci&oacute;n de casas habitaci&oacute;n.</p>"
"      <p>La parte inferior izquierda representa un bordado que es utilizado      en los huipiles de las mujeres.</p>"
"      <p>Parte inferior derecha: Representa el vaso de la Presa Miguel      Alem&aacute;n y la planta hidroel&eacute;ctrica que ah&iacute; se establece.</p>"
"    <p>Al pie del glifo est&aacute; escrito el nombre del municipio en      mazateco ""Naxijen"" alrededor del escudo se adorna con hojas de laurel.<br />"
"    </p></td>"
"  </tr>"
"</table>"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""01""></a>HISTORIA</td>"
"  </tr>"
"  <tr>"
"  <td width=""173"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>El pueblo de San Miguel Soyaltepec, fue fundado en el a&ntilde;o      de 1500 y desde su fundaci&oacute;n llev&oacute; el mismo nombre, por haberse      extraviado los t&iacute;tulos no se hace constar la fecha en que el Gobierno      Colonial lo expidi&oacute;.</p>"
"  <p>Este pueblo fue teatro de un acontecimiento glorioso del d&iacute;a        25 de abril de 1865 en que el ej&eacute;rcito republicano al mando del        coronel Luis P&eacute;rez Figueroa y los tenientes coroneles Hermenegildo,        Ram&oacute;n Sarmiento, Francisco Villase&ntilde;or y Jes&uacute;s Ram&iacute;rez        derrotaron a las tropas invasoras que en nombre de Francia intentaron ocupar        estas comarcas.</p>"
"  <p>Este pueblo por decreto n&uacute;mero 18, del 16 de enero de 1868,        obtuvo el t&iacute;tulo de Patri&oacute;tica Villa de San Miguel        Soyaltepec.</p>"
"  <p>Construcci&oacute;n de la Presa Presidente Miguel Alem&aacute;n        de agosto de 1949 a diciembre de 1954 a febrero de 1960 se construy&oacute;        la planta hidroel&eacute;ctrica, ambas fueron ejecutadas en su parte principal      por la compa&ntilde;&iacute;a constructora El &Aacute;guila S.A.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><b>Cronolog&iacute;a de Hechos Hist&oacute;ricos</b></td>"
"  <td width=""428"" class=""texto""><table border=""1px"" cellpadding=""2px"" cellspacing=""0"" bordercolor=""#666666""  align=""center"">"
"    <tr>"
"    <td VALIGN=CENTER WIDTH=""14%""><center>"
"      <b>A&ntilde;o</b>"
"    </td>"
"    <td VALIGN=CENTER WIDTH=""86%""><center>"
"      <b>Acontecimiento</b>"
"    </td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=CENTER WIDTH=""14%""><center>"
"      1865"
"    </td>"
"    <td VALIGN=CENTER WIDTH=""86%"">El 25 de abril el Ej&eacute;rcito Republicano derrot&oacute; a las tropas invasoras que en nombre de Francia intentaron ocupar estas comarcas este pueblo por decreto n&uacute;mero 18, del 16 de enero de 1868, obtuvo el t&iacute;tulo de Patri&oacute;tica Villa de San Miguel Soyaltepec.</td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=CENTER WIDTH=""14%""><center>"
"      1949-1954"
"    </td>"
"    <td VALIGN=CENTER WIDTH=""86%"">La comisi&oacute;n del Papaloapam construy&oacute; la Presa Presidente Miguel Alem&aacute;n, de agosto de 1954 a febrero de 1960 la Comisi&oacute;n Federal de Electricidad con la intervenci&oacute;n de la comisi&oacute;n del Papaloapam, construy&oacute; la planta hidroel&eacute;ctrica.</td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=CENTER WIDTH=""14%""><center>"
"      1954"
"    </td>"
"    <td VALIGN=CENTER WIDTH=""86%"">Con motivo de la construcci&oacute;n de la presa el Instituto Nacional Indigenista por acuerdo presidencia tomo a su cargo las labores encomendadas a la oficina de reacomodo de la Comisi&oacute;n del Papaloapam, se reacomodaron aproximadamente 22,000 ind&iacute;genas mazatecos.</td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=CENTER WIDTH=""14%""><center>"
"      1950"
"    </td>"
"    <td VALIGN=CENTER WIDTH=""86%"">El pueblo de Temazcal se cre&oacute; mediante el decreto n&uacute;mero 236 del 14 de junio por haber quedado inundado el Pueblo de San Miguel Soyaltepec, con las aguas de la Presa Presidente Alem&aacute;n, las autoridades municipales se trasladaron a Temazcal, cuyo pueblo se elev&oacute; a la categor&iacute;a de municipio y fue declarado sede del municipio de San Miguel Soyaltepec, por decreto n&uacute;mero 54 del 30 de junio de 1996.</td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"</table>"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""subtitulos""><strong>Localizaci&oacute;n</strong></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""><table cellspacing=""10px"">"
"    <tr>"
"    <td ><img src=""mapas/20m278.jpg"" alt=""Municipio de San miguel soyaltepec.""/></td>"
"    <td class=""texto""><p>Este municipio se localiza en las coordenadas 18&ordm;15' latitud norte y 96&ordm;24' longitud oeste, a una altura de 40 metros sobre el nivel del mar.</p>"
"      <p> Limita con el municipio de Acatl&aacute;n de P&eacute;rez Figueroa al norte; con San Lucas Ojitl<U+00E1>n y San Felipe Jalapa de D<U+00ED>az al sur;  al oriente con San Juan Bautista Tuxtepec; al poniente con San Pedro Ixcatl&aacute;nSanta Mar&iacute;a Chilchotla.</p></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td width=""187"" class=""subtitulos"">Extensi&oacute;n</td>"
"  <td width=""414"" class=""texto"">El municipio cuenta con una superficie de 671.20 km<sup>2</sup>, representa el 0.69% en relaci&oacute;n al Estado.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto"">Su terreno es monta&ntilde;oso y pedregoso, abunda la piedra de cal lomer&iacute;o suave y arcilloso, son cerros que forman cadenas de la sierra que se extiende a partir del Pico de Orizaba.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto"">Este municipio cuenta con los r&iacute;os de Arroyo de en medio, r&iacute;o Chihicazapa, r&iacute;o Amapa y el r&iacute;o Tonto as&iacute; mismo se cuenta con una presa denominada Presidente Alem&aacute;n.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto"">Es caluroso mantiene una temperatura de 25&ordm;C y una precipitaci&oacute;n media de 2,680 mts.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><strong>Flora</strong><br><br />"
"  <em>Flores: </em> rosas, tulipanes, gardenias, bugambilias, zempoax&uacute;chitl, dalia, margarita, copa de oro.<br />"
"  <br />"
"  <em>Plantas Comestibles: </em> Quelite, hierbamora, papaloquelite, verdolaga, flor de calabaza.<br />"
"  <br />"
"  <em>&Aacute;rboles: </em> Cedro, zuchicuahua, roble huayacan, pochota, rosadillo, picho, jonote, jobo, chancarro, mulato.<br />"
"  <br />"
"  Frutos: Mango, naranja, lim&oacute;n, guayaba, pomelo, papaya, pl&aacute;tano, tamarindo, zapote, mamey, chicozapote, guan&aacute;bana, anona, guamuchilt, cocos, coyol.<br />"
"  <br />"
"  <em>Plantas ex&oacute;ticas</em> <em>o de decoraci&oacute;n:</em> palmera de coco, izote, vejuquera silvestre, flores silvestres.<br />"
"  <br />"
"  <em>Plantas Medicinales: </em> Hierbabuena, huaco, epazote, zempoax&uacute;chitl, mulato, guayabo, hierba santa, ra&iacute;z de piedra, ca&ntilde;a agria, lim&oacute;n, zapote blanco.<br />"
"  <br />"
"  <em>Otras Especies Vegetales: </em> Chile, ma&iacute;z, tomate, pl&aacute;tano, calabaza, j&iacute;cama, pi&ntilde;a, chayote, sand&iacute;a, &ntilde;ame, yuca, barbasco, nanche.<br>"
"  <br>"
"  <strong>Fauna</strong><br><br />"
"  <em>Aves Silvestres:</em> &Aacute;guila, gavil&aacute;n, chachalaca, paloma mora, tecolote, zopilote, gallina, calandria, colibr&iacute;, p&aacute;jaro carpintero, fais&aacute;n pecho amarillo, primavera, tordos, pijul, garza grulla, pato buzo, lechuza, golondrina, murci&eacute;lago, tuc&aacute;n.<br />"
"  <em><br />"
"  Animales Silvestres:</em> Brazo fuerte, gato montes, tigrillo, jabal&iacute;, tej&oacute;n, mapache, tlacuache, conejo, ardilla, tepexcuintle, coyote, armadillo, m&aacute;zate, zorrillo.<br />"
"  <br />"
"  <em>Insectos:</em> Grillo, mosca, zancudo, cucaracha, alacr&aacute;n, tar&aacute;ntula, chicharras, mariposas, gusanos, polilla, rodadores.<br />"
"  <br />"
"  <em>Especies Acu&aacute;ticas:</em> Mojarras, boca chica, pez aguja, r&oacute;balo, s&aacute;balo, anguila, tortuga, gal&aacute;pago.<br />"
"  <br />"
"  <em>Reptiles:</em> Lagarto, v&iacute;bora, lagartija, garrobo, iguana, serpientes, salamandra, teterete.<br />"
"  <em><br />"
"  Especies extra&ntilde;as:</em> cocuyo, luci&eacute;rnaga, tapa camino, arriera, cigarras.<br />"
"  <br />"
"  <em>Animales dom&eacute;sticos:</em> vaca, caballo, burro, perro, gato, guajolote, gallinas, palomas, patos, borregos, cabras, loros, conejos, gallos.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso del Suelo</td>"
"  <td class=""texto"">El tipo de suelo localizado en este municipio en el terreno monta&ntilde;oso es de tipo arcilloso de color rojo o caf&eacute; que presenta la peculiaridad de endurecerse cuando est&aacute;n secos.</td>"
"  </tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>ACTIVIDAD ECONOMICA</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>ATRACTIVOS CULTURALES Y TUR&Iacute;STICOS</td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">Cuentan con una Casa de la Cultura en donde son exhibidos los trabajos manuales del municipio.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto"">Del 29 al 30 de septiembre se celebra patr&oacute;n San    Miguel Arc&aacute;ngel, La feria de la mojara. En las celebraciones se acostumbra la danza ""el Toxoh&uacute;"" (danza de los muertos).<br />"
"  <br />"
"  Las celebraciones que por tradici&oacute;n se festejan son el       A&ntilde;o Nuevo, D&iacute;a de Reyes, D&iacute;a de Muertos, Grito de       Independencia, Aniversario de la Revoluci&oacute;n Mexicana, 12 de diciembre       y Noche Buena.<br />"
"  <br />"
"  Otra de las tradiciones es la usanza del traje t&iacute;pico:       las mujeres usan huipil y una falda a rayas azules, solferinas y blancas       se enreda a la cintura y llegan a los tobillos sus trenzas con listones       de colores, mientras que los hombres visten pantal&oacute;n de dril o calz&oacute;n       de manta, camisa de algod&oacute;n o de manta, chamarra o cot&oacute;n     de lana.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto"">La marimba, orquesta, la guitarra y el arpa.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto"">Sombreros de palma, huipiles, tejidos, trabajos de barro y bordados.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Gastronom&iacute;a</td>"
"  <td class=""texto"">Mole, texmole, barbacoa, pozole, mojarras al gusto, tamales de     masa, yuca, elote y fr&iacute;jol, garnachas, empanadas, gorditas, tostadas,     tacos, picadas, entomatadas, enchiladas, pilte de mojarra, dulce de yuca.<br />"
"  <br />"
"  Dulces de camote, papaya, atole, aguas de frutas de la regi&oacute;n.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto"">Cuenta con una playa denominada J&iacute;cama a 8 kil&oacute;metros del municipio, R&iacute;o Tonto al pie de la cabecera municipal y la Presa Miguel Alem&aacute;n localizada al pie de la cabecera municipal.</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><ul>"
"    <li><strong>San Miguel Soyaltepec:</strong> Su principal actividad econ&oacute;mica es      la agricultura. Cuenta con 33,887 habitantes.</li>"
"    <li> <strong>Corra de Piedra:</strong> Su principal Actividad econ&oacute;mica es la agricultura.</li>"
"    <li> <strong>Miguel Hidalgo:</strong> Su principal actividad econ&oacute;mica es la agricultura.</li>"
"  </ul></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><ul>"
"    <li>Presidente Municipal</li>"
"    <li> 2 S&iacute;ndicos</li>"
"    <li> 8 Regidores</li>"
"    <li> 2 Regidores de Representaci&oacute;n Proporcional</li>"
"  </ul></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica  Municipal</td>"
"  <td class=""texto""><strong>Presidente Municipal</strong><br /><br />"
"  Tiene a su cargo la representaci&oacute;n     pol&iacute;tica del Ayuntamiento y la ejecuci&oacute;n de sus resoluciones.<br />"
"  <br />"
"  <strong>S&iacute;ndicos</strong><br /><br />"
"  En materia de procuraci&oacute;n de la defensa     de los inter<U+00E9>ses municipales, procurar defender y promover los intereses       municipales, representar jur&iacute;dicamente al municipio en los litigios       en que estos fueren parte y en la gesti&oacute;n de los negocios de la       Hacienda Municipal.<br />"
"  <br />"
"  <strong>Regidores</strong><br /><br />"
"  Asistir con derecho de voz y voto a las sesiones del       Ayuntamiento, vigilar el cumplimiento de los acuerdos, suplir al presidente       municipal en sus faltas temporales, desempe&ntilde;ar las comisiones que     le encomiende el ayuntamiento.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><b>Regionalizaci&oacute;n Pol&iacute;tica</b></td>"
"  <td class=""texto"">El municipio pertenece al I Distrito Electoral Federal y al XVIII Distrito Electoral Local.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Reglamentaci&oacute;n Municipal </td>"
"  <td class=""texto"">El Municipio cuenta con Bando de Polic&iacute;a y Buen Gobierno.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto""><table border=""1px"" cellpadding=""2px"" cellspacing=""0"" bordercolor=""#666666""  align=""center"">"
"    <tr>"
"    <td width=""219"" VALIGN=CENTER><center>"
"      <b>Presidente Municipal</b>"
"    </td>"
"    <td width=""95"" align=""center"" VALIGN=CENTER><center>"
"      <b>Per&iacute;odo de</b> <br>"
"      <b>Gobierno</b>"
"    </td>"
"    <td width=""80"" align=""center"" VALIGN=CENTER><strong>Partido</strong></td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=CENTER>Jos&eacute; Hip&oacute;lito</td>"
"    <td align=""center"" VALIGN=CENTER><center>"
"      1940"
"    </td>"
"    <td align=""center"" VALIGN=CENTER>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=CENTER>&Aacute;lvaro Mina</td>"
"    <td align=""center"" VALIGN=CENTER><center>"
"      1941"
"    </td>"
"    <td align=""center"" VALIGN=CENTER>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=CENTER>Demetrio M&eacute;ndez</td>"
"    <td align=""center"" VALIGN=CENTER><center>"
"      1942"
"    </td>"
"    <td align=""center"" VALIGN=CENTER>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=CENTER>Alberto Ru&iacute;z</td>"
"    <td align=""center"" VALIGN=CENTER><center>"
"      1943"
"    </td>"
"    <td align=""center"" VALIGN=CENTER>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=CENTER>Prospero M&eacute;ndez</td>"
"    <td align=""center"" VALIGN=CENTER><center>"
"      1944"
"    </td>"
"    <td align=""center"" VALIGN=CENTER>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=CENTER>Isidoro Guadalupe</td>"
"    <td align=""center"" VALIGN=CENTER><center>"
"      1945-1946"
"    </td>"
"    <td align=""center"" VALIGN=CENTER>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=CENTER>Isidro &Aacute;lcala</td>"
"    <td align=""center"" VALIGN=CENTER><center>"
"      1947-1948"
"    </td>"
"    <td align=""center"" VALIGN=CENTER>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=CENTER>Alberto Ru&iacute;z</td>"
"    <td align=""center"" VALIGN=CENTER><center>"
"      1949-1950"
"    </td>"
"    <td align=""center"" VALIGN=CENTER>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=TOP>Marcelo Gal&aacute;n</td>"
"    <td align=""center"" VALIGN=TOP><center>"
"      1951-1952"
"    </td>"
"    <td align=""center"" VALIGN=TOP>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=TOP>Jos&eacute; Clara Alto</td>"
"    <td align=""center"" VALIGN=TOP><center>"
"      1953"
"    </td>"
"    <td align=""center"" VALIGN=TOP>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=TOP>Esteb&aacute;n Antonio</td>"
"    <td align=""center"" VALIGN=TOP><center>"
"      1954"
"    </td>"
"    <td align=""center"" VALIGN=TOP>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=TOP>Manuel Virgen T.</td>"
"    <td align=""center"" VALIGN=TOP><center>"
"      1955"
"    </td>"
"    <td align=""center"" VALIGN=TOP>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=TOP>Claudio Vicente</td>"
"    <td align=""center"" VALIGN=TOP><center>"
"      1956"
"    </td>"
"    <td align=""center"" VALIGN=TOP>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=TOP>Casto Virgen Mariano</td>"
"    <td align=""center"" VALIGN=TOP><center>"
"      1957-1959"
"    </td>"
"    <td align=""center"" VALIGN=TOP>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=TOP>Crispin Virgen Reyes</td>"
"    <td align=""center"" VALIGN=TOP><center>"
"      1960-1962"
"    </td>"
"    <td align=""center"" VALIGN=TOP>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=TOP>Bernardo Mortera Valido</td>"
"    <td align=""center"" VALIGN=TOP><center>"
"      1963-1965"
"    </td>"
"    <td align=""center"" VALIGN=TOP>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=TOP>Casto Virgen Mariano</td>"
"    <td align=""center"" VALIGN=TOP><center>"
"      1966-1967"
"    </td>"
"    <td align=""center"" VALIGN=TOP>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=TOP>Emilio L&oacute;pez R.</td>"
"    <td align=""center"" VALIGN=TOP><center>"
"      1967-1968"
"    </td>"
"    <td align=""center"" VALIGN=TOP>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=TOP>Juan Ortela</td>"
"    <td align=""center"" VALIGN=TOP><center>"
"      1968"
"    </td>"
"    <td align=""center"" VALIGN=TOP>&nbsp;</td>"
"    </tr>"
"    <tr>"
"      <td VALIGN=TOP>Casto Virgen Alcala</td>"
"      <td align=""center"" VALIGN=TOP>1993-1995</td>"
"      <td align=""center"" VALIGN=TOP>PRI</td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=TOP>Miguel Ramos Ortela</td>"
"    <td align=""center"" VALIGN=TOP><center>"
"      1996-1998"
"    </td>"
"    <td align=""center"" VALIGN=TOP>PRI</td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=TOP>Vicente Juan Antonio</td>"
"    <td align=""center"" VALIGN=TOP><center>"
"      1998"
"    </td>"
"    <td align=""center"" VALIGN=TOP>PRI</td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=TOP>Apolonio Bartolo Ronquillo</td>"
"    <td align=""center"" VALIGN=TOP><center>"
"      1999-2001"
"    </td>"
"    <td align=""center"" VALIGN=TOP>PRI</td>"
"    </tr>"
"    <tr>"
"    <td>Heriberto Ram&iacute;rez Mart&iacute;nez</td>"
"    <td align=""center"">"
"      2002-2004"
"    </td>"
"    <td align=""center"">PRI</td>"
"    </tr>"
"    <tr>"
"    <td>Pedro Mauro Clara</td>"
"    <td align=""center"">"
"      2005-2007"
"    </td>"
"    <td align=""center"">PRI</td>"
"    </tr>"
"    <tr>"
"    <td>Heriberto Ram&iacute;rez Mart&iacute;nez </td>"
"    <td align=""center"">"
"      2008-2010"
"    </td>"
"    <td align=""center"">PRI</td>"
"    </tr>"
"    <tr>"
"      <td>Herminio Elvira Cintura</td>"
"      <td align=""center"">2011-2013</td>"
"      <td align=""center"">PRI</td>"
"    </tr>"
"    <tr>"
"      <td>Heriberto Ram<U+00ED>rez Mart<U+00ED>nez</td>"
"      <td align=""center"">2014-2016</td>"
"      <td align=""center"">PRI</td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr>"
"  <tr>"
"  <td class=""texto"" colspan=""2""><ul>"
"    <li>Consejo Nacional de Poblaci&oacute;n y Vivienda, <i>La Poblaci&oacute;n de los Municipios de M&eacute;xico 1950 - 1990</i>. Ed. UNO Servicios Gr&aacute;ficos, M&eacute;xico, Nov., 1994.<br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <i>Censo   					   					  General de Poblaci&oacute;n y Vivienda 2000</i>. M&eacute;xico 2001.<br />"
"    </li>"
"    <li>Secretar&iacute;a de Gobernaci&oacute;n, Centro Nacional de Estudios   					   					  Municipales, Gobierno del Estado de Oaxaca, <i>Los Municipios de Oaxaca,</i> &quot;Enciclopedia de los Municipios de M&eacute;xico&quot;. Talleres Gr&aacute;ficos de la Naci&oacute;n,   					   					  M&eacute;xico, D.F. 1988.<br />"
"    </li>"
"    <li>Secretar&iacute;a de Gobernaci&oacute;n, Instituto Nacional para el   					   					  Federalismo y el Desarrollo Municipal, <i>Sistema Nacional de Informaci&oacute;n   					   					  Municipal. </i>M&eacute;xico 2002.</li>"
"  </ul></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos"">H. Ayuntamiento de San Miguel Soyaltepec.</td>"
"  </tr>"
"</table>"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Oaxaca</b></td>"
"</table>"
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
"  "
"  <area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map>"
"</body>"
"</html>"
""
""
""
""
