"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>OAXACA - San Miguel Tequixtepec.</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""20titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">San Miguel Tequixtepec</td>"
" </tr>"
"</table>"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td class=""subtitulos"">Denominaci&oacute;n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"  <tr>"
" <td width=""185"" class=""texto"">San Miguel Tequixtepec</td>"
" <td class=""texto"">Durante un tiempo se pens&oacute; que Tequixtepec significaba &quot;En el"
"cerro del Tequesquite o salitre&quot;, pero un antiguo lienzo indica que el nombre"
"es Tecziztepec y de acuerdo con el jerogl&iacute;fico que representa un"
"caracol marino sobre un cerro se concluye que el significado correcto es"
"en el &quot;Cerro del Caracol&quot;, se compone de Telziztli: caracol.<br />"
"   </td>"
" </tr>"
" <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center"" valign=""top""><p align=""center""><div align=""center""><img width=""150"" height=""200"" src=""escudos/20esc283.jpg"" alt=""Escudo de San miguel tequixtepec.""/></div></td>"
"  <td width=""416"" class=""texto"">Glifo de la fundaci&oacute;n de San Miguel Tequixtepec en la &eacute;poca"
"prehisp&aacute;nica, como resultado de la fusi&oacute;n de dos pueblos:"
"Tecciztepec y Tlachitongo. Tecciztepec o Tequixtepec en la actualidad,"
"en lengua n&aacute;huatl quiere decir: &quot;Cerro del Gran Caracol&quot;, lo mismo"
"*Ning&uacute;n en lengua chocholteca quiere decir: &quot;Cerro del caracol grande&quot;.</td>"
"  </tr>"
"</table>"
""
"	  "
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
" </tr>"
"  <tr>"
"  <td width=""193"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto"">Los personajes fundadores de San Miguel Tequixtepec, fueron el se&ntilde;or    "
"    Tres Lagartijas y su esposa Seis Perro. El se&ntilde;or Tres Lagartija    "
"    descend&iacute;a del linaje gobernante de Coixtlahuaca. La fundaci&oacute;n    "
"    del pueblo se llev&oacute; acabo por los a&ntilde;os 1250-1300 (d&iacute;a    "
"    7 &aacute;guila, a&ntilde;o 6 ca&ntilde;a de acuerdo al lienzo I de Tequixtepec),    "
"    cuya primera interpretaci&oacute;n la llev&oacute; acabo el doctor Alfonso    "
"    Caso y recientemente el doctor Sebasti&aacute;n Van Doesburg, desde luego    "
"    ambos especialistas lo efectuaron de manera parcial.<br><br>"
"    En la &eacute;poca Virreinal se da otra fecha de fundaci&oacute;n, esto    "
"    es en el a&ntilde;o de 1563 por el vicario de Coixtlahuaca, fray Antonio    "
"    de la Serna cuando se orden&oacute; la concentraci&oacute;n de los barrios    "
"    sujetos a Tequixtepec de manera definitiva en el sitio actual para facilitar    "
"    la evangelizaci&oacute;n de los ind&iacute;genas. Los nombres del pueblo    "
"    han sido: &quot;jna&acute;Niingui&quot;, Tecciztepec, Tequixtepeque y actualmente    "
"    San Miguel Tequixtepec.<br><br> De los gobernantes destacados, el que m&aacute;s    "
"    trascendi&oacute; en la &eacute;poca Virreinal fue don Diego de San Miguel    "
"    por el a&ntilde;o de 1585. Logr&oacute; que Tequixtepec ya no aportar&aacute;    "
"    doscientos hombres para las minas de plata de Tehuanc&aacute;n, gan&oacute;    "
"    un proceso al cual estuvo sometido por el obispo de Oaxaca, Bartolom&eacute;    "
"  de Ledezma, cuando los pueblos vecinos lo acusaron de idolatr&iacute;a.</td>"
" </tr>"
" <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
" </tr>"
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td width=""408"" class=""texto"">Se tiene conocimiento solamente del Presidente municipal de esta poblaci&oacute;n Nazario G&oacute;mez, que fungi&oacute; como tal por el a&ntilde;o de 1921"
"y fue el que inici&oacute; la construcci&oacute;n del palacio municipal"
"y llev&oacute; acabo las gestiones necesarias para la fundici&oacute;n"
"de las campanas de la iglesia. Ignorando las fechas exactas de su nacimiento"
"y muerte, asimismo de cuando se realizaron los hechos antes mencionados.</td>"
"  </tr>"
"  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><b>Cronolog&iacute;a de Hechos Hist&oacute;ricos</b></td>"
"  <td width=""408"" class=""texto""><br>"
"    <table border=""1px"" cellpadding=""2px"" cellspacing=""0"" bordercolor=""#666666""  align=""center"">"
"<tr>"
"<td VALIGN=CENTER>"
"<center><b>A&ntilde;o</b></center>"
"</td>"
"<td VALIGN=CENTER>"
"<center><b>Acontecimiento</b></center>"
"</td>"
"</tr>"
"<tr>"
"<td VALIGN=CENTER>"
"<center>1250 a 1300</center>"
"</td>"
"<td VALIGN=CENTER>Per&iacute;odo de nuestra era, se fund&oacute;"
"Tecciztepec =Jna&acute;Niingui (Cerro del gran caracol) por la pareja 3"
"Lagartija y la se&ntilde;ora 6 Perro, el primero descendiente del linaje"
"real de Coixtlahuaca.</td>"
"</tr>"
"<tr>"
""
"<td VALIGN=CENTER>"
""
"<center>1540 a 1596</center>"
""
"</td>"
""
""
""
"<td VALIGN=CENTER>A partir de la conquista espa&ntilde;ola,"
"gobernando los caciques ind&iacute;genas: Francisco Miguel, Miguel de San"
"Francisco y don Diego de San Miguel, se construy&oacute; el puente sobre"
"el r&iacute;o Grande rumbo a Coixtlahuaca, a consecuencia de la prosperidad"
"comercial y econ&oacute;mica, las casas del curato, la casa del cacique"
"(hoy museo comunitario) y otras casas de principales. El puente tiene"
"grabados en glifos prehisp&aacute;nicos, lo que demuestra que hasta finales"
"del siglo XVI ese tipo de escritura era com&uacute;n.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td VALIGN=CENTER>"
""
"<center>1766</center>"
""
"</td>"
""
"<td VALIGN=CENTER>Se dio principio la construcci&oacute;n de"
"la iglesia de San Miguel Arc&aacute;ngel, bajo la anuencia de fray Miguel"
"Abrego, cura de la doctrina de San Juan Bautista Coixtlahuaca y bajo la"
"mayordom&iacute;a de Nicol&aacute;s L&oacute;pez, natural de este pueblo.</td>"
""
"</tr>"
"<tr>"
""
"<td VALIGN=CENTER>"
""
"<center>1889</center>"
""
"</td>"
""
"<td VALIGN=CENTER>Estando como responsable de la tesorer&iacute;a"
"de la iglesia el ciudadano Nazario G&oacute;mez, se fundieron las esquilas"
"de la iglesia.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td VALIGN=CENTER>"
""
"<center>1894</center>"
""
"</td>"
""
""
""
"<td VALIGN=CENTER>En fecha 15 de febrero, estando como Presidente"
"municipal el ciudadano Nazario G&oacute;mez, acord&oacute; con el H. Ayuntamiento"
"y pueblo en general, la construcci&oacute;n del palacio municipal, mismo"
"que se termin&oacute; en el a&ntilde;o de 1909.</td>"
""
"</tr>"
""
"<tr>"
""
"<td VALIGN=CENTER>"
""
"<center>1901</center>"
""
"</td>"
""
"<td VALIGN=CENTER>Se celebraron por primera vez en este pueblo"
"las fiestas patrias.</td>"
""
"</tr>"
""
"<tr>"
""
"<td VALIGN=CENTER>"
""
"<center>1910</center>"
""
"</td>"
"<td VALIGN=CENTER>En conmemoraci&oacute;n de la independencia"
"de M&eacute;xico, se instal&oacute; e inaugur&oacute; el tel&eacute;fono"
"que funcion&oacute; de manera regional. El t&eacute;cnico de dicho trabajo"
"se llam&oacute; Porfirio Francoa.</td>"
""
"</tr>"
""
"<tr>"
""
"<td VALIGN=CENTER>"
""
"<center>1940</center>"
""
"</td>"
""
"<td VALIGN=CENTER>Di&oacute; principio la emigraci&oacute;n"
"de la gente del pueblo hacia el interior de la Rep&uacute;blica, iniciando"
"por la ciudad de Orizaba, Veracruz.</td>"
""
"</tr>"
""
"<tr>"
""
"<td VALIGN=CENTER>"
""
"<center>1945</center>"
"</td>"
""
"<td VALIGN=CENTER>Empieza a funcionar en el pueblo el primer"
"molino de nixtamal.</td>"
""
"</tr>"
""
"<tr>"
""
"<td VALIGN=CENTER>"
"<center>1952</center>"
"</td>"
""
""
""
"<td VALIGN=CENTER>Funciona por primera vez en la poblaci&oacute;n"
"una planta de luz con motor diesel y que alumbraba solamente el centro"
"de este pueblo.</td>"
""
"</tr>"
""
"<tr>"
""
"<td VALIGN=CENTER>"
"<center>1961</center>"
"</td>"
""
""
""
"<td VALIGN=CENTER>El d&iacute;a 7 de enero se accident&oacute;"
"la iglesia de San Miguel Arc&aacute;ngel, incendi&aacute;ndose el altar"
"principal y retablos menores.</td>"
""
"</tr>"
""
"<tr>"
""
"<td VALIGN=CENTER>"
"<center>1963 - 1964</center>"
""
"</td>"
""
"<td VALIGN=CENTER>Se construyeron las tres primeras aulas de"
"la actual escuela primaria.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td VALIGN=CENTER>"
""
"<center>1964</center>"
""
"</td>"
""
"<td VALIGN=CENTER>La Secretar&iacute;a de Salubridad y Asistencia,"
"instal&oacute; en el pueblo el servicio del agua entubada, participando"
"en el trabajo la compa&ntilde;&iacute;a constructora Ingenier&iacute;a"
"Sanitaria.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td VALIGN=CENTER>"
""
"<center>1969</center>"
"</td>"
""
""
""
"<td VALIGN=CENTER>La Comisi&oacute;n Federal de Electricidad"
"instal&oacute; en el pueblo el alumbrado el&eacute;ctrico.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td VALIGN=CENTER>"
""
"<center>1972</center>"
""
"</td>"
""
""
""
"<td VALIGN=CENTER>El gobierno del Estado construy&oacute; la"
"carretera de terracer&iacute;a que va de Tepelmeme Villa de Morelos a San"
"Miguel Tequixtepec.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td VALIGN=CENTER>"
""
"<center>1994</center>"
"</td>"
""
""
""
"<td VALIGN=CENTER>Se cre&oacute; el museo comunitario de San"
"Miguel Tequixtepec.</td>"
""
"</tr>"
""
"</table></td>"
"  </tr>"
"</table>"
""
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos""><strong>Localizaci&oacute;n</strong></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
" 	 <table cellspacing=""10px""><tr>"
"  	<td ><img src=""mapas/20m283.jpg"" alt=""Municipio de San miguel tequixtepec.""/></td>"
"    <td class=""texto""><p>Se localiza en la parte noreste del estado; en las coordenadas 97&deg;20'"
"      longitud oeste, 17&deg;48' latitud norte y a una altura de 2,020"
"      metros sobre el nivel del mar.</p>"
"      <p>Limita al norte con Tepelmene Villa de Morelos;"
"        al sur con San Crist&oacute;bal Suchixtlahuaca, San Juan Bautista Coixtlahuaca"
"        y San Miguel Tulancingo; al oriente con Santa Mar&iacute;a Ixcatl&aacute;n"
"        y San Juan Bautista Coixtlahuaca; al poniente con San Miguel Tulancingo,"
"        Santiago Tepetlapa y Santiago Ihuitl&aacute;n Plumas.</p>"
"      <p>Su distancia aproximada"
"        a la capital del estado es de 180 kil&oacute;metros.</p></td></tr>"
"   </table></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto"">La superficie total del municipio es de 190.18 km<sup>2</sup>, los cuales"
"representan el&nbsp; 0.2 % en relaci&oacute;n al Estado.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto"">Los principales cerros que existen en el municipio son: Gandudo, Flor,"
"Dade, Chiquite, Jna&acute;ni, Jna&acute;duge, Cush&oacute;n, Cuateya, Cunaguine,"
"Cunaningue, Gallo, Nata, La Horqueta y Tres Mogotes. Regi&oacute;n abrupta.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto"">Los principales r&iacute;os son el r&iacute;o Grande de San Miguel,"
"el Liebre, Tecamachalco, Duende, Jarro, el Salado, End&aacute;cue y Nda&acute;hsningue"
"(r&iacute;o de Tequixtepec o agua del cerro del Gran Caracol).</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto"">Los principales r&iacute;os son el r&iacute;o Grande de San Miguel,"
"el Liebre, Tecamachalco, Duende, Jarro, el Salado, End&aacute;cue y Nda&acute;hsningue"
"(r&iacute;o de Tequixtepec o agua del cerro del Gran Caracol).</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto"">"
"  <strong>Flora</strong><br><br>"
"  <i>Flores:</i> Pincel de indio, dalias, ultranuz, azucenas blancas y rojas,"
"girasoles, amapolas amarillas, quebranto, campanitas, cempas&uacute;chil,"
"alcatraz, geranio, encajes y plumagos.<br /><br>"
"<i>Plantas comestibles:</i> Manitas, quintoniles, verdolagas, maguey, papalome,"
"nopalitos, p&aacute;palo, pepichas, garrapatilla, cebollitas y guajes.<br /><br>"
"<i>&Aacute;rboles:</i> Enebro, huizache, garabato, palma, encino colorado,"
"encino blanco, palo prieto, tepz&aacute;n, sotol, pata de elefante, casahuate,"
"coatillo, cacho de venado, madro&ntilde;o, palo de pajarito, moras, zapote"
"blanco, pir&uacute;l, mezquite, capul&iacute;n, elite, fresno, sauce, ramoncillo.<br /><br>"
"<i>Frutos:</i> Tunas, zapote blanco, d&aacute;tiles, pitahayas, guajes, duraznos,"
"membrillos; entre las plantas medicinales encontramos a san Nicol&aacute;s,"
"peric&oacute;n, estafiate, maguey, papalome, nopalitos, s&aacute;bila,"
"manzanilla.<br><br>"
"  <strong>Fauna</strong><br>"
"  <br>"
"  <i>Aves silvestres:</i> &Aacute;guila real, el zopilote, el cuervo, el quebrantahueso,"
"el gavil&aacute;n, el halc&oacute;n, el tecolote, el tordo, el carpintero,"
"el cardenal, el cenzontle, la calandria, el gorri&oacute;n, las t&oacute;rtolas,"
"las huilotas, el salta red y chupamirto.<br /><br>"
"<i>Animales salvajes:</i> Coyote, zorrillo, venado, jabal&iacute;, armadillo,"
"zorra, el gato mont&eacute;s, liebre, conejo, tej&oacute;n, comadreja.<br /><br>"
"<i>Especies acu&aacute;ticas:</i> Rana, tortuga y charales.<br /><br>"
"Reptiles: V&iacute;bora de cascabel, el coralillo, la palancacoa, el"
"cornezuelo, el camale&oacute;n y las lagartijas.<br /><br>"
"Tambi&eacute;n encontramos entre las especies extra&ntilde;as a algunas"
"aves que emigran en &eacute;pocas de lluvia o en el invierno. Entre los"
"animales dom&eacute;sticos encontramos a las reses, los caballos, los burros,"
"las cabras, las ovejas, los perros, las gallinas, los gatos y guajolotes.</td>"
"  </tr>"
"  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso del Suelo</td>"
"  <td class=""texto"">El tipo de suelo localizado en el municipio es el tipo cambisol c&aacute;lcico,"
"es propicio para la vegetaci&oacute;n boscosa de con&iacute;feras y latifoliadas.</td>"
"  </tr>"
"  "
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>ACTIVIDAD ECON<U+00D3>MICA</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>ATRACTIVOS CULTURALES Y TUR&Iacute;STICOS</td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto""><p>La iglesia de San Miguel Arc&aacute;ngel, se empez&oacute; a construir  "
"    en el a&ntilde;o de 1766, su terminado es de estilo neocl&aacute;sico.  "
"    De los edificios virreinales se encuentran: el curato, la casa de los caciques  "
"    (museo) y el puente sobre el r&iacute;o Grande que a juicio de los historiadores  "
"    y arquitectos, su construcci&oacute;n es &uacute;nica en el pa&iacute;s  "
"    por el labrado de la cantera donde intervino la mano de obra ind&iacute;gena.<br><br>"
"    "
"    En la &uacute;ltima d&eacute;cada del siglo XIX, dio inicio la construcci&oacute;n    "
"    del palacio municipal, termin&aacute;ndolo en el a&ntilde;o de 1909. Se    "
"    caracteriza su monumentalidad por su arquer&iacute;a y cornisas con bellos    "
"    labrados.</p>"
"    <p>La capilla de la Virgen del Refugio en el barrio de San Antonio,    "
"      construida en su mayor&iacute;a con piedras reutilizadas y muy espor&aacute;dicamente    "
"      algunos adornos sencillos en cantera roja volc&aacute;nica. El descuido    "
"    y los elementos naturales la tienen casi en ruinas.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">Cuenta con un museo comunitario, tiene exposici&oacute;n de fotograf&iacute;a"
"hist&oacute;rica, una sala temporal sobre el tejido de la palma, sala de"
"arqueolog&iacute;a que aborda desde la prehistoria con pinturas rupestres,"
"f&oacute;siles de mamut, cer&aacute;mica de distintas &eacute;pocas, exposici&oacute;n"
"de r&eacute;plica de los lienzos I y II de Tequixtepec con su respectiva"
"descripci&oacute;n una muestra de la escritura y calendario prehisp&aacute;nicos,"
"historia Virreinal del pueblo, aspecto de Conquista, transformaci&oacute;n,"
"prosperidad comercial, continuidad de gobernantes, territorio e idiomas"
"ind&iacute;genas. El museo cuenta tambi&eacute;n con un &aacute;rea para"
"biblioteca y sanitarios. Est&aacute; alojado en el edificio que fue casa"
"de los caciques en la &eacute;poca Virreinal y su construcci&oacute;n se"
"fecha por el a&ntilde;o de 1540.<br /><br>"
"Se cuenta con siete sitios con pinturas rupestres, existen desde sitios"
"de asentamiento temporales, habitaciones y uno con estructura piramidal,"
"no se ha llevado a cabo ning&uacute;n rescate.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><b>Fiestas</b>"
"    <p>Fiesta religiosa de San Miguel Arc&aacute;ngel D&iacute;az, con celebraciones    "
"    religiosas, mayordom&iacute;a jaripeo, fuegos artificiales, juegos mec&aacute;nicos,    "
"    torneo de b&aacute;squetbol y bailes populares. El 19 de marzo, se celebra    "
"    la fiesta en honor a San Jos&eacute;, el Viernes de Dolores, el 8 de mayo    "
"    se celebra a San Miguel, el 13 de Junio se&nbsp; celebra a San Antonio.<br><br>"
"  <b>Tradiciones</b><br><br>El Domingo de Ramos, procesi&oacute;n con palmas y ramas de laurel,    "
"    el celebrar la fiesta de Todos Santos o Muertos con ofrendas de pan, comida,"
"  frutas, dulces, flores de cempas&uacute;chil y orqu&iacute;deas, la fiesta    "
"  de Semana Santa, las fiestas navide&ntilde;as, y las de a&ntilde;o nuevo.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto"">La m&uacute;sica del municipio es la banda, pero no es municipal.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto"">Las artesan&iacute;as que se elaboran en este municipio son el tejido"
""
"de palma.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Gastronom&iacute;a</td>"
"  <td class=""texto"">Los platillos t&iacute;picos de este municipio son &quot;Las manitas&quot; (flor"
"de tehuizote), entre las bebidas se caracteriza la cachurja (hecho de maguey"
"papalom&eacute; y coyule) y el atole de trigo.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto""><p>Existe en el municipio un sitio muy interesante, apto s&oacute;lo para  "
"    personas que les guste caminar por estar retirado de la poblaci&oacute;n  "
"    y no hay manera de utilizar autom&oacute;vil. El recorrido por la zona  "
"    de pinturas rupestres inicia por el Moralillo, contin&uacute;a en r&iacute;o  "
"    Pir&uacute;l, pe&ntilde;a Amarilla o de Los Guerreros, tierra de Ocre,  "
"    Desbarrancadero, pe&ntilde;a de Santa Cruz, barranca de la Batea, culminando  "
"    en el Mezquite.</p>"
"    <p>Este paseo dura todo el d&iacute;a y el tiempo propicio  "
"      para estos recorridos es del mes de diciembre al mes de junio, antes de  "
"      las lluvias.<br><br>"
"      "
"      Cerro Cabra y pe&ntilde;a Colorada, en el mismo caso anterior, s&oacute;lo    "
"      que aqu&iacute; &uacute;nicamente existe un peque&ntilde;o sitio con pinturas    "
"      rupestres, abrigos rocosos de la &eacute;poca de caza y recolecci&oacute;n,    "
"      y un bosque en buenas condiciones. La comunidad est&aacute; construyendo    "
"      unas caba&ntilde;as tur&iacute;sticas que pronto estar&aacute;n en servicio,    "
"    contar&aacute; con tres rec<U+00E1>maras y estacionamiento.</p></td>"
"  </tr>"
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>La cabecera municipal es San Miguel Tequixtepec, el n&uacute;mero de"
"    habitantes aproximado es de 590 habitantes. Su actividad preponderante"
"    es la Agricultura.</p>"
"    <p>Las localidades de mayor importancia son: Santa Cruz"
"      Capulalpan, Agencia de Polic&iacute;a de Nata y Agencia de Polic&iacute;a"
"    de Palo Solo.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><ul>"
"  <li>Presidente Municipal</li>"
"  <li> S&iacute;ndico</li>"
"  <li> Regidor de Hacienda</li>"
"  <li> Regidor de Educaci&oacute;n</li>"
"  <li> Regidor de Obras</li>"
"  </ul></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica  Municipal</td>"
"  <td class=""texto""><p align=""center""><div align=""center""><img width=""370"" height=""250"" src=""20283/20og283.jpg"" alt=""Organigrama de San miguel tequixtepec.""/></div></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto""><p><b>Denominaci&oacute;n</b><br><br>"
"    Son tres agencias: Santa Cruz Capulalpan, San Mart&iacute;n"
"    Palo Solo y Guadalupe Nata, la primera municipal y las dos <U+00FA>ltimas de polic&iacute;a.  "
"    Ninguna de ellas interviene en cuestiones administrativas de municipio,  "
"    solamente las agencias de polic&iacute;a colaboran en la administraci&oacute;n  "
"    territorial.</p>"
"    <p>La elecci&oacute;n de los tres agentes se hace por Usos y  "
"      Costumbres, el Presidente municipal se encarga de tomarles la protesta  "
"      de ley y vigilar que cumplan con lo indicado en el Bando de Polic&iacute;a  "
"      y Buen Gobierno.<br>"
"      <br> "
"      "
"      <b>Nombramiento</b><br><br>"
"      Su nombramiento se da igual que el nombramiento de las    "
"      autoridades municipales, se eligen mediante del sistema de Usos y Costumbres.      </p>"
"    <p><strong>N&uacute;mero</strong></p>"
"    <p>El n&uacute;mero de autoridades auxiliares se determina    "
"      bas&aacute;ndose en las necesidades de la poblaci&oacute;n.      </p>"
"    <p><strong>Funciones</strong></p>"
"    <p>Dentro de sus funciones se encuentran las de garantizar la    "
"      seguridad de su poblaci&oacute;n, as&iacute; como de tratar ante el municipio    "
"    las diferentes gestiones de sus necesidades.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><b>Regionalizaci&oacute;n Pol&iacute;tica</b></td>"
"  <td class=""texto"">El municipio pertenece al III Distrito Federal Electoral y al XVI Distrito"
"Local Electoral.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Reglamentaci&oacute;n Municipal </td>"
"  <td class=""texto"">El municipio cuenta con Bando de Polic&iacute;a y Buen Gobierno, Ley"
"Org&aacute;nica Municipal.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto"">"
"  <table border=""1px"" cellpadding=""2px"" cellspacing=""0"" bordercolor=""#666666""  align=""center"">"
"    <tr> "
"    <td width=""255"" VALIGN=CENTER> <center>"
"      <b>Presidente Municipal</b></td>"
"    <td width=""95"" VALIGN=CENTER> <center>"
"      <b>Per&iacute;odo de Gobierno</b></td>"
"    <td width=""75"" VALIGN=CENTER>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td VALIGN=CENTER>Basilio C&oacute;rdoba</td>"
"    <td VALIGN=CENTER> <center>"
"      1914</td>"
"    <td VALIGN=CENTER>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td VALIGN=CENTER>Leovigildo Morales</td>"
"    <td VALIGN=CENTER> <center>"
"      1919</td>"
"    <td VALIGN=CENTER>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td VALIGN=CENTER>Ignacio C&oacute;rdoba</td>"
"    <td VALIGN=CENTER> <center>"
"      1920</td>"
"    <td VALIGN=CENTER>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td VALIGN=CENTER>Nazario G&oacute;mez</td>"
"    <td VALIGN=CENTER> <center>"
"      1921</td>"
"    <td VALIGN=CENTER>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td VALIGN=CENTER>Agust&iacute;n Ort&iacute;z</td>"
"    <td VALIGN=CENTER> <center>"
"      1924</td>"
"    <td VALIGN=CENTER>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td VALIGN=CENTER>Salvador G&oacute;mez</td>"
"    <td VALIGN=CENTER> <center>"
"      1928</td>"
"    <td VALIGN=CENTER>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td VALIGN=CENTER>Jos&eacute; Dolores Soriano</td>"
"    <td VALIGN=CENTER> <center>"
"      1931</td>"
"    <td VALIGN=CENTER>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td VALIGN=CENTER>Narciso Santiago</td>"
"    <td VALIGN=CENTER> <center>"
"      1932</td>"
"    <td VALIGN=CENTER>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td VALIGN=CENTER>Salvador G&oacute;mez</td>"
"    <td VALIGN=CENTER> <center>"
"      1943</td>"
"    <td VALIGN=CENTER>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td VALIGN=CENTER>Narciso Santiago</td>"
"    <td VALIGN=CENTER> <center>"
"      1945-1946</td>"
"    <td VALIGN=CENTER>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td VALIGN=CENTER>Juan Soriano L.</td>"
"    <td VALIGN=CENTER> <center>"
"      1947-1948</td>"
"    <td VALIGN=CENTER>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td VALIGN=CENTER>Agapito Ort&iacute;z</td>"
"    <td VALIGN=CENTER> <center>"
"      1949</td>"
"    <td VALIGN=CENTER>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td VALIGN=CENTER>Cresenciano Gallardo C.</td>"
"    <td VALIGN=CENTER> <center>"
"      1951-1952</td>"
"    <td VALIGN=CENTER>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td VALIGN=CENTER>Florencio C. C&oacute;rdoba</td>"
"    <td VALIGN=CENTER> <center>"
"      1953</td>"
"    <td VALIGN=CENTER>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td VALIGN=CENTER>Cresencio Gallardo C.</td>"
"    <td VALIGN=CENTER> <center>"
"      1957-1959</td>"
"    <td VALIGN=CENTER>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td VALIGN=CENTER>Heliodoro Hern&aacute;ndez Cruz</td>"
"    <td VALIGN=CENTER> <center>"
"      1960-1962</td>"
"    <td align=""center"" VALIGN=CENTER>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td VALIGN=CENTER>Agapito Ort&iacute;z R.</td>"
"    <td VALIGN=CENTER> <center>"
"      1963-1965</td>"
"    <td align=""center"" VALIGN=CENTER>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td VALIGN=CENTER>Cresencio Gallardo C.</td>"
"    <td VALIGN=CENTER> <center>"
"      1966-1968</td>"
"    <td align=""center"" VALIGN=CENTER>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td VALIGN=CENTER>Feliciano G&oacute;mez Villegas</td>"
"    <td VALIGN=CENTER> <center>"
"      1969-1971</td>"
"    <td align=""center"" VALIGN=CENTER>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td VALIGN=CENTER>Amado Zacar&iacute;as Santiago</td>"
"    <td VALIGN=CENTER> <center>"
"      1972-1974</td>"
"    <td align=""center"" VALIGN=CENTER>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td VALIGN=CENTER>Pedro Mendoza Jim&eacute;nez</td>"
"    <td VALIGN=CENTER> <center>"
"      1975-1977</td>"
"    <td align=""center"" VALIGN=CENTER>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td VALIGN=CENTER>Zenaido G&oacute;mez Villegas</td>"
"    <td VALIGN=CENTER> <center>"
"      1978-1980</td>"
"    <td align=""center"" VALIGN=CENTER>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td VALIGN=CENTER>Gregorio Villegas L&oacute;pez</td>"
"    <td VALIGN=CENTER> <center>"
"      1981-1983</td>"
"    <td align=""center"" VALIGN=CENTER>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td VALIGN=CENTER>Conrado Guzm&aacute;n Gallardo</td>"
"    <td VALIGN=CENTER> <center>"
"      1984-1986</td>"
"    <td align=""center"" VALIGN=CENTER>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td VALIGN=CENTER>Alfonso Gallardo Hern&aacute;ndez</td>"
"    <td VALIGN=CENTER> <center>"
"      1987-1989</td>"
"    <td align=""center"" VALIGN=CENTER>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td VALIGN=CENTER>Conrrado Guzm&aacute;n Gallardo</td>"
"    <td VALIGN=CENTER> <center>"
"      1990-1992</td>"
"    <td align=""center"" VALIGN=CENTER>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td VALIGN=CENTER>Roberto Gallardo Jim&eacute;nez</td>"
"    <td VALIGN=CENTER> <center>"
"      1993-1995</td>"
"    <td align=""center"" VALIGN=CENTER>PRI</td>"
"    </tr>"
"    <tr> "
"    <td VALIGN=CENTER>Alberto L&oacute;pez C&oacute;rdoba</td>"
"    <td VALIGN=CENTER> <center>"
"      1996-1998</td>"
"    <td align=""center"" VALIGN=CENTER>PRI</td>"
"    </tr>"
"    <tr> "
"    <td VALIGN=CENTER>V&iacute;ctor Hern&aacute;ndez Gallardo</td>"
"    <td VALIGN=CENTER> <center>"
"      1999-2001</td>"
"    <td align=""center"" VALIGN=CENTER>UYC</td>"
"    </tr>"
"    <tr>"
"    <td>Nazario Zacarias Zacarias</td>"
"    <td align=""center"">2002-2004</td>"
"    <td align=""center"">UYC</td>"
"    </tr>"
"    <tr> "
"    <td height=""26"">Aurelio Gallardo L&oacute;pez</td>"
"    <td> <center>"
"      2005-2007 "
"    </td>"
"    <td align=""center"">UYC</td>"
"    </tr>"
"    <tr>"
"    <td height=""26"">Rodolfo Villegas Benites </td>"
"    <td align=""center"">2008-2010</td>"
"    <td align=""center"">UYC</td>"
"    </tr>"
"    <tr>"
"      <td height=""26"">Gustavo Villegas Cruz</td>"
"      <td align=""center"">2011-2013</td>"
"      <td align=""center"">UYC</td>"
"    </tr>"
"    <tr>"
"      <td height=""26"">Conrrado Ortiz L<U+00F3>pez</td>"
"      <td align=""center"">2014-2016</td>"
"      <td align=""center"">UYC</td>"
"    </tr>"
"  </table>"
"  </td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2""><ul>"
"  					<li>Consejo Nacional de Poblaci&oacute;n y Vivienda, <i>La Poblaci&oacute;n"
"de los Municipios de M&eacute;xico 1950 - 1990.</i> Ed. UNO Servicios Gr&aacute;ficos,"
"M&eacute;xico, Nov., 1994.<br />"
"</li>"
"  					<li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <i>Censo"
"  					  					  General de Poblaci&oacute;n y Vivienda 2000. </i>M&eacute;xico 2001.<br />"
"  					  </li>"
"  					<li>Secretar&iacute;a de Gobernaci&oacute;n, Centro Nacional de Estudios"
"  					  "
"  					  Municipales, Gobierno del Estado de Oaxaca, <i>Los Municipios de Oaxaca,</i> &quot;Enciclopedia de los Municipios de M&eacute;xico&quot;. Talleres Gr&aacute;ficos"
"  					  "
"  					  de la Naci&oacute;n, M&eacute;xico, D.F. 1988.</li>"
"  					<li>Secretar&iacute;a de Gobernaci&oacute;n, Instituto Nacional para el"
"  					  "
"  					  Federalismo y el Desarrollo Municipal, <i>Sistema Nacional de Informaci&oacute;n"
"  					  "
"  					  Municipal. </i>M&eacute;xico 2002.</li>"
"    </ul>    </td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos"">H. Ayuntamiento de San Miguel Tequixtepec.</td>"
"  </tr>"
""
"</table>"
""
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Oaxaca</b></td>"
"</table>"
""
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map></body>"
"</html>"
""
""
""
""
