"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"  <head>"
"  <meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"  <title>OAXACA - Villa Talea de Castro."
"  </title>"
"  <link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"  </head>"
"  <body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"  <table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">  "
"  <tr>  <td>"
"    <a name=""00""></a>"
"    <img src=""20titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>  "
"  </tr>  "
"  <tr>  "
"    <td class=""municipio"">Villa Talea de Castro</td>  "
"  </tr>"
"  </table>"
"  <table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">  "
"  <tr>  "
"    <td colspan=""2"" class=""titulos"">"
"    <a name=""01""></a>NOMENCLATURA</td>  "
"  </tr>  "
"  <tr>  "
"    <td class=""subtitulos"">Denominaci&oacute;n</td>  "
"    <td width=""500"" class=""subtitulos"">Toponimia</td>  "
"  </tr>  "
"  <tr>  "
"    <td width=""240"" class=""texto"">Villa Talea de Castro</td>  "
"    <td class=""texto"">Talea significa &quot;Ladera con patio&quot;, proviene de las s&iacute;labas zapotecas   Ta'a que quiere decir: ladera y Le'a que significa: patio.<br /></td>  "
"  </tr>"
"  </table>"
"  <table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">  "
"  <tr>  "
"    <td colspan=""2"" class=""titulos"">"
"    <a name=""02""></a>HISTORIA</td>  "
"  </tr>  "
"  <tr>  "
"    <td width=""167"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>  "
"    <td class=""texto"">"
"      <p>En el a&ntilde;o de 1525 la ley de Dios y el rey llegaron a M&eacute;xico, en este mismo a&ntilde;o Don Juan Nalao, Don Pedro Hualatz&eacute; y Don   Bartolom&eacute; Yalina, junto con otros dos abuelos de los racionales   de Villa Alta, se trasladaron a la ciudad de M&eacute;xico con el prop&oacute;sito   de solicitar al Rey Don Fernando de Cort&eacute;s la Ley de Dios y la del   Rey, pidiendo tambi&eacute;n el Bautismo y el Matrimonio, con el fin de   ser cristianos.<br/>  "
"        <br/>As&iacute; tambi&eacute;n le pidieron que eligiera el Santo que habr&iacute;a   de ser el Patr&oacute;n de su pueblo, entonces resolvi&oacute; darles al   Santo San Miguel Arc&aacute;ngel entreg&aacute;ndolo en poder del Fray   Bartolom&eacute; de Olmedo, este junto con Fray de Jord&aacute;n de Santa   Catalina y Fray Domingo Quinaquil de Cort&eacute;s, fueron nombrados por   el Rey para que cristianizaran a los pueblos de los abuelos as&iacute;   como a Don Juan de Salina Alcalde mayor y Don Francisco Antonio Alguacil   mayor.<br/>  "
"        <br/>Los abuelos emprendieron el viaje de regreso junto con los sacerdotes,   el alguacil y el alcalde mayor, llegando al Marquesado de la ciudad de   Oaxaca, &eacute;stos idearon el lugar en el que se construy&oacute; la   Iglesia Catedral de Oaxaca sepultando una cruz de oro, aqu&iacute; se qued&oacute;   Fray Jord&aacute;n de Santa Catalina y busca el lugar propio para que se   construyan las Iglesias de los abuelos del Valle.<br/>  "
"        <br/>Retir&aacute;ndose de Oaxaca llegaron al cerro de San Felipe y encuentran   a Z&uacute;chil (montoncito de flor h&uacute;meda), la insignia y la bandera   de ocho pueblos de los abuelos de los serranos, se re&uacute;nen con los   abuelos de los indios del rinc&oacute;n y acuerdan a los sacerdotes, al   alcalde y al alguacil mayor a Nezicho, lugar donde cavan el cimiento de   la Iglesia entre todos los indios del rinc&oacute;n con los abuelos de   los serranos y se hace la congregaci&oacute;n por haber llegado la Ley   de Dios, bautiz&aacute;ndose todos los abuelos de Nezicho, estos llevaron   quince tipos de flores las cuales portaron los abuelos de Yajovi, aqu&iacute;   descubren la imagen de San Miguel Arc&aacute;ngel y reciben los sacerdotes   por el Sacerdote Olmedo.<br/>  "
"        <br/>Se retiran de Nezicho y pasan el Valle de las milpas, el valle de la   escoba, cueva del cresp&oacute;n, chorro rasgado, cuesta del nopal, cerro   del naranjo agrio, chorro del ba&ntilde;o, en este lugar llegaron los abuelos   de Yasona, Temascalapa y Lachichina, estos pidieron que sus pueblos fueran   bautizados y cumplir la Ley de Dios para que fueran cristianos.<br/>"
"      </p>"
"      <p>En el lugar llamado Yavirena llegaron los abuelos de los chinantecos   y los abuelos de los mixes para que tambi&eacute;n fueran bautizados. As&iacute;   mismo los abuelos de los pueblos de Cajonos recibieron el bautismo en el   Cerro del Carrizal.<br/>  "
"        <br/>"
"        Llegando a Villa Alta, el sacerdote Fray Bartolom&eacute; de Olmedo,   les asigna como patr&oacute;n del pueblo a San Idelfonso a petici&oacute;n   de Don Francisco de Saavedra y Don Tom&aacute;s Yieggoxila, estos se&ntilde;ores   mandan a levantar una cruz de oro, cavando el cimiento de una capilla donde   se coloca a San Idelfonso y ah&iacute; se bautizan a los abuelos de Villa   Alta, Analco y Lachirioag, recibiendo la Ley de Dios y el Matrimonio.<br/>  "
"        <br/>En el cerro del Zopilote se re&uacute;nen con los abuelos de Cajonos   y convienen dejar las flechas y los instrumentos cortantes con los que   se mataban unos a otros.<br/>  "
"      <br/>"
"      Concluido esto, Fray Bartolom&eacute; de Olmedo, el alguacil y el alcalde   mayor, ordenan que se establezca una escuela com&uacute;n en San Idelfonso   Villa Alta para ense&ntilde;ar la doctrina cristiana.</p>"
"      <p>Qued&aacute;ndose   aqu&iacute; Fray Bartolom&eacute; de Olmedo y el Alcalde Mayor Don Juan   de Salina para construir la Iglesia y la Casa del Rey y del Gobierno, ordenando   que hubiera justicia.<br/>  "
"        <br/>Hecho esto, se bautizaron los dem&aacute;s abuelos de Talea, Don Miguel   Bilagniza, Don Pedro Bilaba y Don Juan Galao.<br/>  "
"        <br/>De manos del se&ntilde;or Alcalde Mayor Don Juan de Salina, Don Juan   Nalao recibe la vara para ser gobernador, Don Bartolom&eacute; Yalina para   ser alcalde, Don Pedro Bilagniza para ser Regidor, Don Pedro Bilaba para   ser Mayor, Don Juan Galao para ser Escribano y Don Juan Hualatz&eacute;   por manos del sacerdote Olmedo para ser fiscal, a fin de que trabajen y   sirvan en la iglesia en donde se queda San Idelfonso patr&oacute;n del   pueblo de Villa Alta, d&aacute;ndoles el poder para que manden y exijan   que todos reciban el Bautismo y la Ley de Dios.<br/>  "
"        <br/>Todos estos abuelos de Talea, apoyados por los abuelos de Villa Alta,   propusieron al Alcalde Mayor Don Juan Salina y al sacerdote Olmedo el construir   su propia Iglesia, manifest&aacute;ndoles sus planes decidiendo que los   acompa&ntilde;ara el alguacil Mayor Don Francisco Antonio, llegando a un   paraje llamado ""Guiaggobeheya"" (piedra trampa) siguiendo la marcha hasta   Talea, en donde com&uacute;nmente le llaman Valle de Talea.<br/>  "
"        <br/>En este lugar el alguacil mayor estuvo observando por todas partes y   lleg&oacute; a la conclusi&oacute;n que el lugar era propicio para establecer   una poblaci&oacute;n, este regres&oacute; a Villa Alta y les comunico a   Alcalde Mayor y al Fray Bartolom&eacute; de Olmedo, o&iacute;do esto dispusieron   su viaje de Villa Alta a Talea junto con el Alguacil Mayor y tres abuelos   de Villa Alta Don Francisco Saavedra, Don Tom&aacute;s Yaggoxila y Don   Lucas de Medina, llegando al paraje denominado ""Guiaggobeheya"" (piedra   trampa) de ah&iacute; marcharon a Talea en un lugar llamado Lachiguluna   ""Valle de lodazal"" trayendo el tambor, la bandera y la insignia.<br/>  "
"        <br/>"
"        Los abuelos de los de Tanetze y los de Juquila trajeron la escobita   y un montoncito de flor h&uacute;meda; la insignia de los de Yatoni, la   bandera, el tambor y la insignia de los de Ya&eacute;e. Todos estos vinieron   a venerar la palabra de Dios la fe cristiana, el Bautismo y el Matrimonio   que trajeron el Sacerdote Olmedo, el Alguacil y el Alcalde Mayor.<br/>  "
"        <br/>De aqu&iacute; se trasladaron&nbsp; al lugar llamado ""Lachiralea"" (valle   de Talea) observando por todos lados las se&ntilde;ales que les hab&iacute;a   dado el Alguacil Mayor, quedando conformes y satisfechos de lo que acababan   de ver, ordenando que entraran los abuelos de los pueblos visitantes, un&aacute;nimes   dispusieron que se levantara la Iglesia en donde se hab&iacute;a colocado   una cruz.<br/>  "
"        <br/>"
"        Aqu&iacute; comienza a deslindarse los terrenos que pertenecen a Talea.   El terreno denominado ""Yeglaoyoxi"" (flor del arenal) colinda con el de   ""Bilagniza"" de Talea, de aqu&iacute; pasa hasta llegar al paraje denominado   ""Leadgyajdina"" (patio de verde pega) que colinda con Yatoni y el paraje   llamado ""Ruagbiginxila"" (cerro del p&aacute;jaro lanudo), hasta llegar   al paraje llamado ""Zuagozana"" (esta para juntar mas), cinco parajes en   donde colindan con los abuelos de Yatoni, hasta llegar al paraje llamado   ""Yegbegaba"" (Flor de Escaleras), pasando por Yagbdua (verde chorro), Ruagyeche   (centro del cerro), ""Yegguiag"" (flor de cerro) que colinda con Tabaa. Colindan   con Yajovi en el paraje denominado ""Lachiyiebbego"" (valle de la flor jorobada),   ""Chiayebeche"" (monta zacate del toro), Latzabelag (loma de las estrellas).<br/>  "
"        <br/>El paraje denominado ""Guiajxobego"" (cerro de la flor jorobada) es propiedad   de los abuelos de Talea, ""Yobcina"" (tierra rat&oacute;n) es propiedad de   los abuelos de Juquila, de aqu&iacute; hasta ""Latzlaogobana"" (cerro cara   de ladr&oacute;n); ""Latzarahagui"" (cerro del carrizal); ""Ruagzinyebabichi""   (boca de la palma de milpa seca); ""Ruagbbloagyeba"" (boca de la cueva gloria)   y ""Latzagxobeo"" (cerro de luna) colinda con los abuelos de Juquila.<br/>  "
"        <br/>Habi&eacute;ndose concluido la probanza de colindancias de Talea, seg&uacute;n   las disposiciones del Alcalde Mayor, alguacil mayor y el sacerdote Olmedo,   quienes por orden superior del rey Don Fernando Cort&eacute;s dieron p&uacute;blica   posesi&oacute;n del terreno, concluida la posesi&oacute;n y la probanza   la dejaron en poder de Don Juan P&eacute;rez.<br/>"
"    </p></td>  "
"  </tr>  "
"  <tr>  "
"    <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>  "
"  </tr>  "
"  <tr>  "
"    <td class=""subtitulos""><b>Cronolog&iacute;a de Hechos Hist&oacute;ricos</b></td>  "
"    <td width=""434"" class=""texto"">"
"    <table border=""1px"" cellpadding=""2px"" cellspacing=""0"" bordercolor=""#666666""  align=""center"">    "
"    <tr>    "
"      <td VALIGN=CENTER>"
"      <center>      <b>A&ntilde;o</b>    "
"      </td>    "
"      <td VALIGN=CENTER>"
"        <blockquote>"
"          <p>"
"            <center>      "
"            <b>Acontecimiento</b></p>"
"        </blockquote></td>    "
"    </tr>    "
"    <tr>    "
"      <td VALIGN=CENTER>"
"      <center>      1935     "
"      </td>    "
"      <td VALIGN=CENTER>Fundaci&oacute;n de la Escuela Primaria ""Pablo          L. Cida"".</td>    "
"    </tr>    "
"    <tr>    "
"      <td VALIGN=CENTER>"
"      <center>      1959     "
"      </td>    "
"      <td VALIGN=CENTER>El 27 de octubre se introdujo del primer         veh&iacute;culo a la poblaci&oacute;n.</td>    "
"    </tr>    "
"    <tr>    "
"      <td VALIGN=CENTER>"
"      <center>      1967     "
"      </td>    "
"      <td VALIGN=CENTER>Introducci&oacute;n del servicio de correos.</td>    "
"    </tr>    "
"    <tr>    "
"      <td VALIGN=CENTER>"
"      <center>      1970     "
"      </td>    "
"      <td VALIGN=CENTER>Inauguraci&oacute;n de la introducci&oacute;n     de la energ&iacute;a el&eacute;ctrica, 20 de Mayo.</td>    "
"    </tr>    "
"    <tr>    "
"      <td VALIGN=CENTER>"
"      <center>      1977     "
"      </td>    "
"      <td VALIGN=CENTER>Creaci&oacute;n de la Escuela Secundaria         T&eacute;cnica no. 71</td>    "
"    </tr>    "
"    <tr>    "
"      <td VALIGN=CENTER>"
"      <center>      1978     "
"      </td>    "
"      <td VALIGN=CENTER>Fundaci&oacute;n del Jard&iacute;n de Ni&ntilde;os     ""Mois&eacute;s Saenz"".</td>    "
"    </tr>    "
"    <tr>    "
"      <td VALIGN=CENTER>"
"      <center>      1989     "
"      </td>    "
"      <td VALIGN=CENTER>Establecimiento de la Escuela Preparatoria     por cooperaci&oacute;n.</td>    "
"    </tr>    "
"    <tr>    "
"      <td VALIGN=CENTER>"
"      <center>      1999     "
"      </td>    "
"      <td VALIGN=CENTER>Fundaci&oacute;n del Jard&iacute;n de Ni&ntilde;os     ""Laura Zapata"" en la colonia Virgen de los pobres.</td>    "
"    </tr>  "
"    </table></td>  "
"  </tr>"
"  </table>"
"  <table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">  "
"  <tr>  "
"    <td colspan=""2"" class=""titulos"">"
"    <a name=""03""></a>MEDIO F&Iacute;SICO</td>  "
"  </tr>  "
"  <tr>  "
"    <td colspan=""2"" class=""subtitulos""><strong>Localizaci&oacute;n</strong></td>  "
"  </tr>  "
"  <tr>  "
"    <td colspan=""2"">"
"    <table cellspacing=""10px"">    "
"    <tr>    "
"      <td >"
"      <img src=""mapas/20m280.jpg"" alt=""Municipio de Villa talea de castro.""/></td>    "
"      <td class=""texto""><p>Se ubica en las coordenadas 96&deg;14' de longitud oeste y 17&deg;09' de latitud norte, a una altitud de 1,450 metros sobre el nivel del     mar.</p>"
"        <p>Su distancia aproximada a la capital del Estado es de 113 kil&oacute;metros.</p>"
"        <p>Colinda con Santiago Camotl<U+00E1>n y Santiago Lalopa al norte; al sur con San Juan Tabaa y San Juan Juquila Vijanos; al este con San Juan Yatzona, Santa Mar<U+00ED>a Temaxcalapa y San Crist<U+00F3>bal Lachirioag; al oeste con Tanetze de Zaragoza.</p></td>    "
"    </tr>  "
"    </table></td>  "
"  </tr>  "
"  <tr>  "
"    <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>  "
"  </tr>  "
"  <tr>  "
"    <td width=""207"" class=""subtitulos"">Extensi&oacute;n</td>  "
"    <td width=""394"" class=""texto"">La extensi&oacute;n total del municipio es de 61.57 km<sup>2</sup> que representan el 0.07% con relaci&oacute;n al Estado.</td>  "
"  </tr>  "
"  <tr>  "
"    <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>  "
"  </tr>  "
"  <tr>  "
"    <td class=""subtitulos"">Orograf&iacute;a</td>  "
"    <td class=""texto"">Las principales monta&ntilde;as del municipio son el Mogote, el Picacho, el Arenal y Yji'a.</td>  "
"  </tr>  "
"  <tr>  "
"    <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>  "
"  </tr>  "
"  <tr>  "
"    <td class=""subtitulos"">Hidrograf&iacute;a</td>  "
"    <td class=""texto"">Las vertientes del municipio son r&iacute;o Santa Gertrudis, r&iacute;o de la Cal, r&iacute;o de la Cantera y r&iacute;o de Yalaku.</td>  "
"  </tr>  "
"  <tr>  "
"    <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>  "
"  </tr>  "
"  <tr>  "
"    <td class=""subtitulos"">Principales Ecosistemas</td>  "
"    <td class=""texto""><strong>Flora</strong><br>"
"    <br>  "
"    <em>Flores:"
"    </em> orqu&iacute;dea, gladiola, zempoaz&uacute;chilt, magnolia, alcatraz, copa de oro y flor de Espa&ntilde;a.<br /><br>"
"    <em>Plantas comestibles:"
"    </em> sompancle, nopal, gu&iacute;a de calabaza, berro, fr&iacute;jol, quelite, verdolaga, oreja de toro, de la virgen, gu&iacute;a del chayotal, epazote, hierbasanta, or&eacute;gano, hierbabuena, hoja de aguacatillo, cilantro, perejil, poleo (hierba de borracho) y tomillo.<br /><br>"
"    <em>&Aacute;rboles:"
"    </em> pino chiapensis y colorado, bocayo, encino, madronio, fresno, cedro rojo, cedro amarillo y liquidambar (yavito).<br /><br>"
"    <em>Frutos:"
"    </em> naranja, guayaba, n&iacute;spero, huajinicu&iacute;l, mango, ciruela, obo, poma rosa, pi&ntilde;a, mamey, zapote amarillo, zapote negro, papaya, lima lim&oacute;n, lim&oacute;n, mandarina, diversa variedad de pl&aacute;tanos tales como: chaparro, macho, guineo, indio, morado y manzanito.<br /><br>"
"    <em>Plantas decorativas</em>: palma, cachito de venado y ramas de gloria.<br /><br>"
"    <em>Plantas medicinales:"
"    </em> malvarisco, cola de caballo, ruda y pitiona.<br>  "
"    <br>  <strong>Fauna </strong> "
"    <br>"
"    <br>  "
"    <em>Aves silvestres</em>: zopilote, garza, ganso, codorniz, gavil&aacute;n, paloma aura, tecolote y murci&eacute;lago.<br /><br>"
"    <em>Animales salvajes:"
"    </em> venado, jabal&iacute;, tej&oacute;n, armadillo, coyote, tepescuincle, liebre, ciervo, venado cola blanca, mapache, tuza, ardilla, oso hormiguero, tigrillo (gato salvaje) y puma.<br /><br>"
"    <em>Insectos:"
"    </em> avispa, abeja, chinche, cochinilla, cucaracha, escarabajo, garrapata, abej&oacute;n negro, piojo, pulga, ara&ntilde;a viuda negra, ara&ntilde;a chintatlahua y alacr&aacute;n.<br> <br />"
"    <em>Reptiles:"
"    </em> iguana, lagartija, v&iacute;bora meca, de cascabel, boa, mano de metate, rabo hueso, coralillo y culebra negra.</td>  "
"  </tr>  "
"  <td colspan=""2"" class=""titulos"">"
"    <a name=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>  "
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>  "
"    <td colspan=""2"" class=""titulos"">"
"    <a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>  "
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>  "
"    <td colspan=""2"" class=""titulos"">"
"    <a name=""06""></a>ACTIVIDAD ECONOMICA</td>  "
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>  "
"    <td colspan=""2"" class=""titulos"">"
"    <a name=""07""></a>ATRACTIVOS CULTURALES Y TUR&Iacute;STICOS</td>  "
"  </tr>  "
"  <tr>  "
"    <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>  "
"    <td class=""texto""><strong>Fiestas Populares</strong><br/>  "
"    <br/>El tercer domingo de enero se festeja al dulce nombre de Jes&uacute;s,       el 29 de septiembre se celebra la fiesta patronal en honor a San Miguel       Arc&aacute;ngel, el 15 de mayo en honor San Isidro Labrador, patr&oacute;n      de los campesinos.&nbsp;<br/>  "
"    <br/><strong>Tradiciones</strong><br/>  "
"    <br/>"
"    Las actividades de las fiestas, d&iacute;a de calenda (Aspecto cultural)<br/>  "
"    <br/>A las 12 horas del d&iacute;a se da la bienvenida a las bandas filarm&oacute;nicas   visitantes que alegraran la festividad a celebrar, con un discurso oficial   a nombre del pueblo, autoridades municipales y fuerzas vivas de la poblaci&oacute;n,   a las 4 horas de la tarde da inicio la calenda florar con el cami&oacute;n   aleg&oacute;rico que lleva a un ni&ntilde;o que representa a la imagen   que se le rinde honor, con acompa&ntilde;amiento de las bandas filarm&oacute;nicas   de la comunidad, bandas visitantes y pueblo en general, recorriendo la   poblaci&oacute;n por las calles principales.<br/>  "
"    <br/>En esta calenda concursan las mejores canastas florales, de regreso   se lleva a cabo un programa sociocultural preparado por la juventud, comit&eacute;,   casas del pueblo y alumnos de los diferentes niveles educativos de la localidad;   a las nueve de la noche se inicia la calenda nocturna con la participaci&oacute;n   de las bandas filarm&oacute;nicas de la comunidad y visitantes recorriendo   las principales calles de la poblaci&oacute;n, deleitando con sus sones   y jarabes regionales, desde luego, no falta la participaci&oacute;n de   la chirimia de lante de los m&uacute;sicos en todo el recorrido.<br/>  "
"    <br/><strong>Aspecto Religioso</strong><br/>  "
"    <br/>Por la ma&ntilde;ana a primera hora el p&aacute;rroco de la comunidad   celebra la &uacute;ltima misa novenario y por la noche se reza el &uacute;ltimo   santo rosario de la novena nocturna en honor al santo que se venera.<br/>  "
"    <br/><strong>D&iacute;a de v&iacute;speras</strong><br/>  "
"    <br/>A las nueve de la ma&ntilde;ana, el presidente municipal inaugura el   torneo rel&aacute;mpago de b&aacute;squetbol en la cancha municipal ante   la presencia de los equipos visitantes; las danzas comienzan ente las nueve   y diez de la ma&ntilde;ana, haciendo su presentaci&oacute;n la danza organizada   para la festividad del momento, los integrantes de la misma en se presentan   ante la autoridad municipal para pedir permiso y rendirle honor al recinto   sagrado municipal, posteriormente hacen su presentaci&oacute;n en el interior   del atrio cat&oacute;lico y danzan la mayor parte del d&iacute;a para el   deleite de los visitantes.<br/>  "
"    <br/>"
"    A las 10 de la noche se realiza la quema de los juegos pirot&eacute;cnicos   como son: los toritos encuetados o el castillo; terminando esta quema de   juegos pirot&eacute;cnicos todos los grupos filarm&oacute;nicos se concentran   en el corredor del H. Ayuntamiento para el concierto musical, deleitando   al p<U+00FA>blico con su repertorio musical, por la madrugada cada grupo filarm&oacute;nico   se dirige hacia el templo para tocarle a la imagen que se venera las famosas   ma&ntilde;anitas.<br/>  "
"    <br/><strong>Aspecto religioso</strong><br/>  "
"    <br/>A las nueve de la ma&ntilde;ana, el p&aacute;rroco celebra la misa de   colocaci&oacute;n para iniciar la festividad, en el acto de ofertorio de   esta misa, se presentan los danzantes, bailando, ofreciendo al creador   y dando gracias por haber concedido lo realizado para la festividad; a   las cuatro de la tarde el p&aacute;rroco reza una oraci&oacute;n para la   reflexi&oacute;n de unos versos b&iacute;blicos, a las ocho de la noche   el oficio de las lecturas (com&uacute;nmente se conoce como maitines),   a continuaci&oacute;n el p&aacute;rroco expone al Sant&iacute;simo Sacramento   en el altar mayor, para que todos los fieles lo veneren, la presidenta   de cada asociaci&oacute;n religiosa se encarga de rezar un santo rosario,   rezo tras rezo hasta amanecer el d&iacute;a de la fiesta, as&iacute; termina   este acto a las siete de la ma&ntilde;ana del d&iacute;a de la fiesta.<br/>  "
"    <br/><strong>D&iacute;a de consumaci&oacute;n. Aspecto Religioso</strong><br/>  "
"    <br/>A las 7 de la ma&ntilde;ana se celebra la misa de consumaci&oacute;n   con la participaci&oacute;n de las bandas filarm&oacute;nicas, visitantes   y pueblo en general.<br/>  "
"    <br/><strong>Aspecto profano</strong><br/>  "
"    <br/>"
"    A las 3 de la tarde la comisi&oacute;n de festejos, autoridad municipal,   bienes comunales y pueblo en general, despiden a las bandas filarm&oacute;nicas   y visitantes que los acompa&ntilde;aron los d&iacute;as festivos, dese&aacute;ndoles   un feliz retorno a su lugar de origen, expres&aacute;ndoles desde luego   sus mas sinceros agradecimientos por el esfuerzo realizado al convivir   con ellos momentos de esparcimiento y de alegr&iacute;a; a las 6 de la   tarde la comisi&oacute;n organizadora de deportes y las se&ntilde;oritas   madrinas, hacen la entrega de premios a los equipos deportivos ganadores   con un est&iacute;mulo programado con anticipaci&oacute;n por la comisi&oacute;n   de deportes, se les da la despedida dese&aacute;ndoles un feliz retorno.<br/>  "
"    <br/>Es tradicional que las comisiones de festejos recorran casa por casa   de la poblaci&oacute;n, para la colecci&oacute;n de cuotas de ciudadanos   que aportan para la organizaci&oacute;n de la festividad en fecha pr&oacute;xima,   ya constituida la comisi&oacute;n de festejos internamente nombra a sus   diferentes comisiones que se encargan por ejemplo: de colocar el palo encebado   (la cuca&ntilde;a), atenci&oacute;n a los m&uacute;sicos visitantes, entarimado   para los ballets y organizaci&oacute;n de las danzas.<br/>  "
"    <br/>Todos estos comit&eacute;s, la comisi&oacute;n de festejos absorbe lo       que sus comisiones gastan para que desarrollen sus propias actividades       y terminan sus responsabilidades el d&iacute;a de la consumaci&oacute;n       de la fiesta. Finalmente esta comisi&oacute;n de festejos cuadra su estado       financiero y lo lleva a una asamblea de ciudadanos para rendir su informe.<br/>  "
"    <br/>"
"    En caso que a la comisi&oacute;n le resulten n&uacute;meros rojos, la       ciudadan&iacute;a no se hace responsable por el d&eacute;ficit que resulte, la comisi&oacute;n y la mesa directiva se reparten esa deuda para pagarla.       Este comit&eacute; y la comisi&oacute;n de festejos, y personas voluntarias       colocan en el interior del templo cat&oacute;lico los ornatos confeccionados       por personal voluntario en apoyo a la comisi&oacute;n de festejos.<br/>  "
"    <br/>"
"    Particularmente cuando alg&uacute;n ciudadano programe alg&uacute;n       evento, por construir o reconstruir su vivienda, invita a los familiares,       amigos y vecinos de la poblaci&oacute;n,  entre todos ponen manos a la       obra, porque es un evento programado con anticipaci&oacute;n, cuando se       trata de bodas, los padres del novio comisionan a ciertas personas que       preparen el famoso pozonque, el tepache de pulque, el mole y otras actividades,       desde luego el padre del novio les da lo necesario para cada comisi&oacute;n,       un d&iacute;a antes de la boda, los familiares del novio lo acompa&ntilde;an       para la entrega de un presente a los padres de la novia, estos &uacute;nicamente       invitan a la boda a los familiares de primero y segundo grado de parentesco       y unos que otros amigos y vecinos.<br/>  "
"    <br/>"
"    El d&iacute;a de la boda en el desayuno se sirve el famoso pozonque,       elaborado con cacao, panela y cocolmeca, todo esto se prepara en vasijas       nuevas y en secreto, sin que lo vea cualquier persona, este preparativo       lo hacen las mujeres que se conocen en la comunidad como personas especializadas       en el pozonque.<br/>  "
"    <br/>En la casa de la novia se sirve el desayuno, a la hora de la boda el       novio, sus padres, padrinos y familiares lo acompa&ntilde;en el lugar oficial       o eclesi&aacute;stico donde se realice la boda seg&uacute;n sea el caso,       al igual lo hace la novia con sus familiares, los padres de la novia entregan       a la hija en las puertas de la iglesia o alg&uacute;n recinto oficial para       efectuar el lazo matrimonial, terminado el acto se dirigen a la casa del       novio al convivi&oacute; y a los famosos sones con la banda filarm&oacute;nica       del lugar,  por la noche para rematar el evento bailan con el conjunto       musical.<br/>  "
"    <br/><strong>Defunciones</strong><br/>  "
"    <br/>"
"    Cuando alguien fallece, los deudos comunican a la autoridad municipal,       y este se encarga de difundirlo al pueblo en general por el sonido local       intercalando un fondo musical apropiado para el momento de la noticia f&uacute;nebre,    en ese momento se tocan las campanas, como se trata de un caso no previsto   por usos y costumbres de la poblaci&oacute;n todo mundo acude a comunicar   las condolencias y el momento de dolor que vive la familia, las mujeres       preparan los alimentos para los m&uacute;sicos y personas que los acompa&ntilde;an,   suplican al cantor o rezandero (a) para que le dedique un rezo especial       al cuerpo presente por la noche, y el tiempo que dura el velorio, no faltan       personas que practiquen la religiosidad popular y siguen rezando, los hombres       unos se encargan por armar el ata&uacute;d y otros de abrir la fosa en       el pante&oacute;n municipal. En el momento del sepelio entre todos los       m&uacute;sicos y el cantor o rezandero (a) acompa&ntilde;an al cad&aacute;ver       hasta su <U+00FA>ltima morada.<br/>  "
"    <br/>"
"    Terminando este acto se regresa a la casa del difunto a tomar un <U+00FA>ltimo       alimento y se despiden de la familia; la familia reza nueve d&iacute;as       tanto en la casa del extinto como en la capilla del pante&oacute;n, al       completar los nueve d&iacute;as se levanta la cruz en el preciso lugar       donde recibi&oacute; la muerte, a esta cruz se le reza en una forma muy       especial mientras se levanta del piso o suelo donde se encuentra al d&iacute;a       siguiente regresa otra vez el cantor o rezandero (a) y toma el alimento       junto con las personas que se encuentran en ese momento y de ah&iacute;       alg&uacute;n familiar de mayor edad o anciano se encarga de llevar la cruz,       anteriormente se le colocaba en un plato tendido de barro engretado, hoy       en una charola.<br/>  "
"    <br/><strong>Danzas</strong><br/>  "
"    <br/>De los negritos, de coloquio, de Santiago, de la conquista, de los moros,     de azteca, los tehuanos, la florecita y del Tepeyac.<br/></td>  "
"  </tr>  "
"  <tr>  "
"    <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>  "
"  </tr>  "
"  <tr>  "
"    <td height=""236"" class=""subtitulos"">M&uacute;sica</td>  "
"    <td class=""texto"">"
"    Cuenta con una banda filarm&oacute;nica titulada ""Uni&oacute;n y Progreso""  y una orquesta denominada ""Recreaci&oacute;n y Trabajo"", la banda como     su nombre lo expresa tocan lo popular como son: marchas militares, marchas     populares, boleros, paso dobles, sones y jarabes, las obras cl&aacute;sicas   &uacute;nicamente ocasionales en festividades titulares o patronales.<br/>  "
"    <br/>La orquesta toca su tradicional m&uacute;sica y algo que la hace distinguirse       son los danzones, las obras gregorianas en el aspecto religioso, as&iacute;       como m&uacute;sica cl&aacute;sica, dentro de estas obras la m&uacute;sica       populachera como son: cumbias, chachacha, tangos, swing, baladas, boleros,       pasos dobles y la marcha f&uacute;nebre en casos de velorio y la m&uacute;sica     sacra. "
"    <br/></td>  "
"  </tr>  "
"  <tr>  "
"    <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>  "
"  </tr>  "
"  <tr>  "
"    <td class=""subtitulos"">Gastronom&iacute;a</td>  "
"    <td class=""texto"">Los platillos favoritos que se sirven en las fiestas populares son el mole negro, caldo de pollo, de res y puerco, dentro de los antojitos regionales se encuentra el pozonque y tamales de elote, los dulces de calabaza, papaya, chilacayota, camote morado, amarillo y blanco y de pl&aacute;tano de melado, este &uacute;ltimo se prepara cuando los campesinos elaboran la panela o piloncillo, se pela el pl&aacute;tano verde se pone en agua de cal por 24 horas, se lava y cuando esta a punto de hervor el jugo de ca&ntilde;a se pone el pl&aacute;tano para que absorba el agua de ca&ntilde;a, cuando agarra el color natural de cocci&oacute;n se retira del proceso de panela, se sirve con una taza de caf&eacute; al gusto y esto compensa una comida.</td>  "
"  </tr>  "
"  <tr>  "
"    <td colspan=""2"" class=""titulos"">"
"    <a name=""08""></a>GOBIERNO</td>  "
"  </tr>  "
"  <tr>  "
"    <td class=""subtitulos"">Principales Localidades </td>  "
"    <td class=""texto"">La cabecera Municipal es Villa Talea de Castro, las localidades de mayor importancia son San Bartolom&eacute; Yatoni y Otatitl&aacute;n de Morelos, el n&uacute;mero de habitantes aproximado es de 2,673.</td>  "
"  </tr>  "
"  <tr>  "
"    <td class=""subtitulos"">Autoridades Auxiliares</td>  "
"    <td class=""texto"">"
"    <ul>  "
"    <li>Agencias Municipales</li>  "
"    <li> San Bartolom&eacute; Yatoni</li>  "
"    <li> Otatitl&aacute;n de Morelos (La Olla)</li>  "
"    <li> Santa Gertrudis</li>  "
"    </ul></td>  "
"  </tr>  "
"  <tr>  "
"    <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>  "
"  </tr>  "
"  <tr>  "
"    <td class=""subtitulos"">Reglamentaci&oacute;n Municipal </td>  "
"    <td class=""texto"">"
"      <p>Para nombrar a las autoridades municipales las elecciones se llevan     a cabo por ternas, en plena asamblea general de ciudadanos, en donde se     eligen para un trienio tres presidentes, 3 s&iacute;ndicos y 3 regidores     de hacienda, estos deben servir al pueblo un a&ntilde;o, cada medio a&ntilde;o     se nombran los regidores de educaci&oacute;n, tr&aacute;nsito y salud.<br/>    "
"      <br/>"
"      Al t&eacute;rmino de cada a&ntilde;o presentan su renuncia para delegarles      la responsabilidad municipal a las siguientes autoridades para el pr&oacute;ximo       a&ntilde;o y as&iacute; sucesivamente, al terminar el trienio los tres       primeros que sirven en el primer a&ntilde;o del trienio, se presentan como       propietarios en tanto figuran los dem&aacute;s como suplentes primeros       y segundos.</p>"
"      <p>Cada ejercicio administrativo se nombra 20 polic&iacute;as       municipales y dos jefes de secci&oacute;n municipal para la pr&oacute;xima       autoridad municipal. As&iacute; mismo en el ayuntamiento se giran nombramientos       para las autoridades de las agencias que son San Bartolom&eacute; Yatoni,       Otatitl&aacute;n de Morelos (La Olla) y Santa Gertrudis.<br/>  "
"        <br/>Tambi&eacute;n es tradicional nombrar los diferente comit&eacute;s de       agua potable, comisi&oacute;n de festejos, comit&eacute; pre-conservaci&oacute;n       de la carretera, del pante&oacute;n municipal, de la escuela primaria,       del templo cat&oacute;lico y de la casa del pueblo elegidos en asamblea.       Presidente, secretario, tesorero y sus respectivos seis vocales que auxilian       a la mesa directiva.<br/>  "
"        <br/>"
"        <strong>Comit&eacute; casa del pueblo</strong><br/>  "
"        <br/>"
"        Tiene a su cargo la responsabilidad de coadyuvar con todas las comisiones       de festejos en forma econ&oacute;mica y material, este comit&eacute; es       el que se encarga en aportar el vestuario a los danzantes as&iacute; como       simular el famoso pitero y tamborero, que son los que anuncian nueve d&iacute;as       antes la festividad con su flauta y tambora por las ma&ntilde;anas y tardes,        en los d&iacute;as festivos desde el d&iacute;a de la calenda se ocupan       las 24 horas hasta el d&iacute;a de la consumaci&oacute;n.<br/>  "
"        <br/>"
"        <strong>Comit&eacute; del templo cat&oacute;lico y comisi&oacute;n de festejos</strong><br/>  "
"        <br/>Se ponen de acuerdo en seleccionar a uno de los sacristanes que se encargue      de repicar las campanas del templo en se&ntilde;al de meditaci&oacute;n       y conciliaci&oacute;n con el creador del universo, de las oraciones propias       del momento y otro que se encargue de la quema de cuetones.<br/>  "
"        <br/>"
"        <strong>Comit&eacute; de pante&oacute;n municipal</strong><br/>  "
"        <br/>Cuando programan alguna actividad lo tienen que hacer en coordinaci&oacute;n       con las autoridades municipales para que estas a su vez convoquen a los       ciudadanos y juntos realicen la actividad programada aportando tequios,       ciudadanos que no acudan a este llamado la autoridad municipal se encarga       de aplicarles su correctivo, ya sea que reponga ese d&iacute;a de trabajo,     o que lo pague en efectivo.<br/>"
"    </p></td>  "
"  </tr>  "
"  <tr>  "
"    <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>  "
"  </tr>  "
"  <tr>  "
"    <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>  "
"    <td class=""texto"">"
"    <table border=""1px"" cellpadding=""2px"" cellspacing=""0"" bordercolor=""#666666""  align=""center"">    "
"    <tr>    "
"      <td width=""218"" height=""53"" VALIGN=CENTER> "
"      <center>      <b>Presidente Municipal</b>"
"      </td>    "
"      <td width=""85"" align=""center"" VALIGN=CENTER> "
"      <center>      <b>Per&iacute;odo de&nbsp;</b> "
"      <br>      <b>Gobierno</b>"
"      </td>"
"      <td width=""70"" VALIGN=CENTER>&nbsp;</td>    "
"    </tr>    "
"    <tr>    "
"      <td VALIGN=CENTER>Tom&aacute;s Bautista Miguel</td>    "
"      <td align=""center"" VALIGN=CENTER> "
"      <center>      1955"
"      </td>"
"      <td VALIGN=CENTER>&nbsp;</td>    "
"    </tr>    "
"    <tr>    "
"      <td VALIGN=CENTER>Felipe Hern&aacute;ndez</td>    "
"      <td align=""center"" VALIGN=CENTER> "
"      <center>      1956"
"      </td>"
"      <td VALIGN=CENTER>&nbsp;</td>    "
"    </tr>    "
"    <tr>    "
"      <td VALIGN=CENTER>Juli&aacute;n Pascual Hern&aacute;ndez</td>    "
"      <td align=""center"" VALIGN=CENTER> "
"      <center>      1957"
"      </td>"
"      <td VALIGN=CENTER>&nbsp;</td>    "
"    </tr>    "
"    <tr>    "
"      <td VALIGN=CENTER>Jos&eacute; Garc&iacute;a Mart&iacute;nez</td>    "
"      <td align=""center"" VALIGN=CENTER> "
"      <center>      1960"
"      </td>"
"      <td VALIGN=CENTER>&nbsp;</td>    "
"    </tr>    "
"    <tr>    "
"      <td VALIGN=CENTER>El&iacute;as Jos&eacute; Hern&aacute;ndez</td>    "
"      <td align=""center"" VALIGN=CENTER> "
"      <center>      1962"
"      </td>"
"      <td VALIGN=CENTER>&nbsp;</td>    "
"    </tr>    "
"    <tr>    "
"      <td VALIGN=CENTER>Maurilio Velasco Bautista</td>    "
"      <td align=""center"" VALIGN=CENTER> "
"      <center>      1963"
"      </td>"
"      <td VALIGN=CENTER>&nbsp;</td>    "
"    </tr>    "
"    <tr>    "
"      <td VALIGN=CENTER>Pedro Le&oacute;n</td>    "
"      <td align=""center"" VALIGN=CENTER> "
"      <center>      1964"
"      </td>"
"      <td VALIGN=CENTER>&nbsp;</td>    "
"    </tr>    "
"    <tr>    "
"      <td VALIGN=CENTER>Agust&iacute;n Bautista Mateos</td>    "
"      <td align=""center"" VALIGN=CENTER> "
"      <center>      1966"
"      </td>"
"      <td VALIGN=CENTER>&nbsp;</td>    "
"    </tr>    "
"    <tr>    "
"      <td VALIGN=CENTER>Delfino Hern&aacute;ndez Hern&aacute;ndez</td>    "
"      <td align=""center"" VALIGN=CENTER> "
"      <center>      1967"
"      </td>"
"      <td VALIGN=CENTER>&nbsp;</td>    "
"    </tr>    "
"    <tr>    "
"      <td VALIGN=CENTER>Apolinar Miguel Sebasti&aacute;n</td>    "
"      <td align=""center"" VALIGN=CENTER> "
"      <center>      1968"
"      </td>"
"      <td VALIGN=CENTER>&nbsp;</td>    "
"    </tr>    "
"    <tr>    "
"      <td VALIGN=CENTER>Feliciano Pacheco Gabriel</td>    "
"      <td align=""center"" VALIGN=CENTER> "
"      <center>      1969"
"      </td>"
"      <td VALIGN=CENTER>&nbsp;</td>    "
"    </tr>    "
"    <tr>    "
"      <td VALIGN=CENTER>Salom&oacute;n Le&oacute;n Mart&iacute;nez</td>    "
"      <td align=""center"" VALIGN=CENTER> "
"      <center>      1970"
"      </td>"
"      <td VALIGN=CENTER>&nbsp;</td>    "
"    </tr>    "
"    <tr>    "
"      <td VALIGN=CENTER>Pedro Cruz L&oacute;pez</td>    "
"      <td align=""center"" VALIGN=CENTER> "
"      <center>      1971"
"      </td>"
"      <td VALIGN=CENTER>&nbsp;</td>    "
"    </tr>    "
"    <tr>    "
"      <td VALIGN=CENTER>Vicente Le&oacute;n Velasco</td>    "
"      <td align=""center"" VALIGN=CENTER> "
"      <center>      1972"
"      </td>"
"      <td VALIGN=CENTER>&nbsp;</td>    "
"    </tr>    "
"    <tr>    "
"      <td VALIGN=CENTER>Efra&iacute;n Hernadez Gonz&aacute;lez</td>    "
"      <td align=""center"" VALIGN=CENTER> "
"      <center>      1973"
"      </td>"
"      <td VALIGN=CENTER>&nbsp;</td>    "
"    </tr>    "
"    <tr>    "
"      <td VALIGN=CENTER>Florentino Villanueva</td>    "
"      <td align=""center"" VALIGN=CENTER> "
"      <center>      1974"
"      </td>"
"      <td VALIGN=CENTER>&nbsp;</td>    "
"    </tr>    "
"    <tr>    "
"      <td VALIGN=CENTER>Benigno Le&oacute;n Velasco</td>    "
"      <td align=""center"" VALIGN=CENTER> "
"      <center>      1975"
"      </td>"
"      <td VALIGN=CENTER>&nbsp;</td>    "
"    </tr>    "
"    <tr>    "
"      <td VALIGN=CENTER>Octaviano Toro Hern&aacute;ndez</td>    "
"      <td align=""center"" VALIGN=CENTER> "
"      <center>      1976"
"      </td>"
"      <td VALIGN=CENTER>&nbsp;</td>    "
"    </tr>    "
"    <tr>    "
"      <td VALIGN=CENTER>Emigdio Santiago</td>    "
"      <td align=""center"" VALIGN=CENTER> "
"      <center>      1977"
"      </td>"
"      <td VALIGN=CENTER>&nbsp;</td>    "
"    </tr>    "
"    <tr>    "
"      <td VALIGN=CENTER>Rodolfo Garc&iacute;a Bautista</td>    "
"      <td align=""center"" VALIGN=CENTER> "
"      <center>      1978"
"      </td>"
"      <td VALIGN=CENTER>&nbsp;</td>    "
"    </tr>    "
"    <tr>    "
"      <td VALIGN=CENTER>Manuel de Jes&uacute;s Mart&iacute;nez      Ruiz</td>    "
"      <td align=""center"" VALIGN=CENTER> "
"      <center>      1979"
"      </td>"
"      <td VALIGN=CENTER>&nbsp;</td>    "
"    </tr>    "
"    <tr>    "
"      <td VALIGN=CENTER>Emiliano Bautista Cruz</td>    "
"      <td align=""center"" VALIGN=CENTER> "
"      <center>      1980"
"      </td>"
"      <td VALIGN=CENTER>&nbsp;</td>    "
"    </tr>    "
"    <tr>    "
"      <td VALIGN=CENTER>Lino Allende Marcial</td>    "
"      <td align=""center"" VALIGN=CENTER> "
"      <center>      1981-1982"
"      </td>"
"      <td VALIGN=CENTER>&nbsp;</td>    "
"    </tr>    "
"    <tr>    "
"      <td VALIGN=CENTER>Enrique Mart&iacute;nez Santillan</td>    "
"      <td align=""center"" VALIGN=CENTER> "
"      <center>      1983"
"      </td>"
"      <td VALIGN=CENTER>&nbsp;</td>    "
"    </tr>    "
"    <tr>    "
"      <td VALIGN=CENTER>Reynaldo Chavez Chavez</td>    "
"      <td align=""center"" VALIGN=CENTER> "
"      <center>      1984"
"      </td>"
"      <td VALIGN=CENTER>&nbsp;</td>    "
"    </tr>    "
"    <tr>    "
"      <td VALIGN=CENTER>Jos&eacute; Isa&iacute;as Bautista Hern&aacute;ndez</td>    "
"      <td align=""center"" VALIGN=CENTER> "
"      <center>      1985"
"      </td>"
"      <td VALIGN=CENTER>&nbsp;</td>    "
"    </tr>    "
"    <tr>    "
"      <td VALIGN=CENTER>Meliton L&oacute;pez Solano</td>    "
"      <td align=""center"" VALIGN=CENTER> "
"      <center>      1896"
"      </td>"
"      <td VALIGN=CENTER>&nbsp;</td>    "
"    </tr>    "
"    <tr>    "
"      <td VALIGN=CENTER>Rodolfo Garc&iacute;a Bautista</td>    "
"      <td align=""center"" VALIGN=CENTER> "
"      <center>      1987"
"      </td>"
"      <td VALIGN=CENTER>&nbsp;</td>    "
"    </tr>    "
"    <tr>    "
"      <td VALIGN=CENTER>Norberto Hern&aacute;ndez Gregorio</td>    "
"      <td align=""center"" VALIGN=CENTER> "
"      <center>      1988"
"      </td>"
"      <td VALIGN=CENTER>&nbsp;</td>    "
"    </tr>    "
"    <tr>    "
"      <td VALIGN=CENTER>Eutilio Guti&eacute;rrez Ortega</td>    "
"      <td align=""center"" VALIGN=CENTER> "
"      <center>      1989"
"      </td>"
"      <td VALIGN=CENTER>&nbsp;</td>    "
"    </tr>    "
"    <tr>    "
"      <td VALIGN=CENTER>Constantino Garc&iacute;a Reyes</td>    "
"      <td align=""center"" VALIGN=CENTER> "
"      <center>      1990"
"      </td>"
"      <td VALIGN=CENTER>&nbsp;</td>    "
"    </tr>    "
"    <tr>    "
"      <td VALIGN=CENTER>Armando Santiago Garc&iacute;a</td>    "
"      <td align=""center"" VALIGN=CENTER> "
"      <center>      1991"
"      </td>"
"      <td VALIGN=CENTER>&nbsp;</td>    "
"    </tr>    "
"    <tr>    "
"      <td VALIGN=CENTER>Cutberto Reyes Madoglio</td>    "
"      <td align=""center"" VALIGN=CENTER> "
"      <center>      1992"
"      </td>"
"      <td VALIGN=CENTER>&nbsp;</td>    "
"    </tr>    "
"    <tr>    "
"      <td VALIGN=CENTER>Delfino P&eacute;rez P&eacute;rez</td>    "
"      <td align=""center"" VALIGN=CENTER> "
"      <center>      1993"
"      </td>"
"      <td align=""center"" VALIGN=CENTER>&nbsp;</td>    "
"    </tr>    "
"    <tr>    "
"      <td VALIGN=CENTER>Alberto Mat&iacute;as Hern&aacute;ndez</td>    "
"      <td align=""center"" VALIGN=CENTER> "
"      <center>      1994"
"      </td>"
"      <td align=""center"" VALIGN=CENTER>PRI</td>    "
"    </tr>    "
"    <tr>    "
"      <td VALIGN=CENTER>Cutberto Hern&aacute;ndez Mart&iacute;nez</td>    "
"      <td align=""center"" VALIGN=CENTER> "
"      <center>1993-1995"
"      </td>"
"      <td align=""center"" VALIGN=CENTER>PRI</td>    "
"    </tr>    "
"    <tr>    "
"      <td VALIGN=CENTER>Virgilio Eloy Bautista</td>    "
"      <td align=""center"" VALIGN=CENTER> "
"      <center>      1996"
"      </td>"
"      <td align=""center"" VALIGN=CENTER>UYC</td>    "
"    </tr>    "
"    <tr>    "
"      <td VALIGN=CENTER>Alfredo Bautista Bautista</td>    "
"      <td align=""center"" VALIGN=CENTER> "
"      <center>      1997"
"      </td>"
"      <td align=""center"" VALIGN=CENTER>UYC</td>    "
"    </tr>    "
"    <tr>    "
"      <td VALIGN=CENTER>Primitivo Cruz Hern&aacute;ndez</td>    "
"      <td align=""center"" VALIGN=CENTER> "
"      <center>      1998"
"      </td>"
"      <td align=""center"" VALIGN=CENTER>UYC</td>    "
"    </tr>    "
"    <tr>    "
"      <td VALIGN=CENTER>Luis Mart&iacute;nez Canseco</td>    "
"      <td align=""center"" VALIGN=CENTER> "
"      <center>      1999-2001"
"      </td>"
"      <td align=""center"" VALIGN=CENTER>UYC</td>    "
"    </tr>    "
"    <tr>    <td>Gerardo Pascual Cruz</td>    <td align=""center"">"
"      <center>2002-2004"
"      </td>"
"      <td align=""center"">UYC</td>    "
"    </tr>    "
"    <tr>    <td>Orlando Le&oacute;n Remiton</td>    <td align=""center""> "
"      <center>      2005-2007      "
"      </td>"
"      <td align=""center"">UYC</td>    "
"    </tr>    "
"    <tr>    <td>Israel Hern&aacute;ndez Rojas </td>    <td align=""center"">"
"      <center>2008-2010"
"      </td>"
"      <td align=""center"">UYC</td>    "
"    </tr>"
"    <tr>"
"      <td>Miguel Hern<U+00E1>ndez Reyes</td>"
"      <td align=""center"">2011-2013</td>"
"      <td align=""center"">UYC</td>"
"    </tr>"
"    <tr>"
"      <td>Gerardo Hern<U+00E1>ndez Rojas</td>"
"      <td align=""center"">2014</td>"
"      <td align=""center"">UYC</td>"
"    </tr>"
"    <tr>"
"      <td>Le<U+00F3>n Hern<U+00E1>ndez Sebast<U+00ED>an</td>"
"      <td align=""center"">2015</td>"
"      <td align=""center"">UYC</td>"
"    </tr>  "
"    </table></td>  "
"  </tr>  "
"  <tr>  "
"    <td colspan=""2"" class=""titulos"">"
"    <a name=""10""></a>BIBLIOGRAF&Iacute;A</td>  "
"  </tr>  "
"  <tr>  "
"    <td class=""texto"" colspan=""2"">"
"    <ul>    "
"    <li>Consejo Nacional de Poblaci&oacute;n y Vivienda, <i>La Poblaci&oacute;n de los Municipios de M&eacute;xico 1950 - 1990.</i> Ed. UNO Servicios Gr&aacute;ficos, M&eacute;xico, Nov., 1994.<br />"
"    </li>    "
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <i>Censo        General de Poblaci&oacute;n y Vivienda 2000. </i>M&eacute;xico 2001.<br />    "
"    </li>    "
"    <li>Secretar&iacute;a de Gobernaci&oacute;n, Centro Nacional de Estudios        Municipales, Gobierno del Estado de Oaxaca, <i>Los Municipios de Oaxaca,</i> &quot;Enciclopedia de los Municipios de M&eacute;xico&quot;. Talleres Gr&aacute;ficos        de la Naci&oacute;n, M&eacute;xico, D.F. 1988.<br />    "
"    </li>    "
"    <li>Secretar&iacute;a de Gobernaci&oacute;n, Instituto Nacional para el        Federalismo y el Desarrollo Municipal, <i>Sistema Nacional de Informaci&oacute;n          Municipal. </i>M&eacute;xico 2002.</li>  "
"    </ul></td>  "
"  </tr>  "
"  <tr>  "
"    <td colspan=""2"" class=""titulos"">"
"    <a name=""11""></a>CR&Eacute;DITOS</td>  "
"  </tr>  "
"  <tr>  "
"    <td colspan=""2""class=""subtitulos"">H. Ayuntamiento de Villa Talea de Castro.</td>  "
"  </tr>"
"  </table>"
"  <table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">  "
"  <tr>  "
"    <td height=""2px""bgcolor=""#666666""></td>  "
"  </tr>  "
"  <tr>  "
"    <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />  <b>Estado de Oaxaca</b></td>"
"  </table>"
"  <map name=""Enciclopedia"" id=""Enciclopedia"">  "
"    "
"  <area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"  </map>"
"  </body>"
"</html>"
""
""
""
""
