"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>OAXACA - San Pablo Villa de Mitla.</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""20titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">San Pablo Villa de Mitla</td>"
" </tr>"
"</table>"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td class=""subtitulos"">Denominaci&oacute;n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"  <tr>"
" <td width=""240"" class=""texto"">San Pablo Villa de Mitla</td>"
" <td class=""texto""><p>El nombre de Mitla proviene del n&aacute;huatl ""Mictlan"", que significa:"
"   "
"   ""Lugar de descanso"" y se refiere a un lugar relacionado con los muertos,"
"   "
"   debido a que posee varias tumbas asociadas a palacios y aposentos que fueron"
"   "
"   ocupados por personajes de alto rango.</p>"
"   <p>Los mexicas lo llamaron y xibalba, pero los zapotecas lo llamaban en"
"     "
"     su lengua ""lyobaa"" que en castellano quiere decir: ""Centro de descanso"". "
"     Mictlan viene de micqui: ""muerto"", y tlan: ""junto o entre&quot;, por lo que"
"     "
"     literalmente significa: ""Junto o entre los muertos"". "
"     San Pablo en honor de uno de los ap&oacute;stoles de Jes&uacute;s.<br />"
"   </p></td>"
" </tr>"
" <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center"" valign=""top""><p align=""center""><div align=""center""><img width=""150"" height=""200"" src=""escudos/20esc298.jpg"" alt=""Escudo de San pablo villa de mitla.""/></div></td>"
"  <td width=""500"" class=""texto""><p>El escudo se divide en tres partes y cada una describe los aspectos"
"    "
"    mas ilustrativos de la herencia de las tres culturas que han habitado Mitla.</p>"
"    <p>En el extremo superior izquierdo aparece una persona del sexo femenino"
"      "
"      tejiendo en telar de cintura representando la artesan&iacute;a que se trabaja"
"      "
"      en gran parte del valle de tlacolula; en el extremo derecho aparece un"
"      "
"      templo cat&oacute;lico sobrepuesto encima de las ruinas de origen mixteco-zapoteco"
"      "
"      representando las uni&oacute;n sincr&eacute;tica de tres culturas; en el"
"      "
"      extremo inferior a estas dos partes aparece un &iacute;dolo zapoteca y"
"      "
"      unas grecas que representan la zona arqueol&oacute;gica, riqueza que nos"
"      "
"      legaron nuestros ancestros. Adem&aacute;s aparece a un lado del &iacute;dolo"
"      "
"    zapoteco un b&uacute;ho que representa la sabidur&iacute;a.</p></td>"
"  </tr>"
"</table>"
""
"	  "
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
" </tr>"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td width=""500"" class=""texto"">Aproximadamente cien a&ntilde;os a.C. las tribus conocidas como Zapotecas,"
""
"Olmecas y Xicalangas invadieron Oaxaca. La construcci&oacute;n de Mitla"
""
"se llevo a cabo cuando ya se encontraron perfectamente establecidos con"
""
"cien o doscientos a&ntilde;os d.C., queriendo con esto consagrar un templo"
""
"a la divinidad, por lo tanto se le atribuye una edad aproximada de 1600"
""
"a&ntilde;os.</td>"
" </tr>"
"</table>"
""
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos""><strong>Localizaci&oacute;n</strong></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
" 	 <table cellspacing=""10px""><tr>"
"  	<td height=""442"" ><img src=""mapas/20m298.jpg"" alt=""Municipio de San pablo villa de mitla.""/></td>"
"    <td class=""texto""><p>Se localiza en la Regi&oacute;n de los Valles Centrales, a 46 kil&oacute;metros"
"      "
"      de la capital Oaxaque&ntilde;a, pertenece al Distrito de Tlacolula.<br> "
"      </p>"
"      <p>Se"
"        "
"        ubica en las coordenadas 16&ordm;55' de latitud norte y 96&ordm;22'"
"        "
"        de longitud oeste, a una altitud de 1,680 metros sobre el nivel del mar.<br> "
"      </p>"
"      <p>Colinda al norte con los Municipios de Santo Domingo Albarradas y Villa"
"        "
"        D&iacute;az Ordaz, ambos pertenecen al mismo distrito; al sur con Tlacolula"
"        "
"        de Matamoros; al oeste con Tlacolula de Matamoros y Villa D&iacute;az Ordaz; al este con San Lorenzo Albarradas y Santo Domingo Albarradas.<br>"
"      </p></td></tr>"
"   </table></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto"">Una extensi&oacute;n aproximada de 246.17 km&sup2;, lo que representa"
""
"el 0.26% del total estatal.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto"">Su superficie casi est&aacute; conformada completamente por planicies,"
""
"aunque dichas planicies son las faldas donde inicia la sierra norte. En"
""
"el lado norte se ubica el cerro denominado en zapoteco ""dan guido"" o cerro"
""
"del templo. En el lado sur se encuentra el cerro ""dan belgo"" o cerro del"
""
"jarro.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto"">La superficie del municipio es atravesada por afluentes del r&iacute;o"
"  "
"  Grande que son &uacute;nicamente arroyos aumentando su caudal durante la"
"  "
"  temporada de lluvias, permaneciendo secos durante el resto del a&ntilde;o,"
"  "
"  estos son tres: uno viene de los cerros ""la laguna"" y ""el campanario"","
"  "
"  ""la calavera y la cruz"", que colinda con san Miguel Albarradas y D&iacute;az"
"  "
"  Ordaz; el otro proviene de Xaaga y es llamado r&iacute;o de la Hacienda; el tercero es el r&iacute;o Geovirush. "
"  Existen tambi&eacute;n los r&iacute;os: Geu-roltsh o r&iacute;o del"
"    "
"  Valle y el rio Geu-stoo o r&iacute;o del Ratito.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto"">El clima es generalmente seco-templado, aun cuando existen variaciones"
""
"con las estaciones del a&ntilde;o. Se presentan lluvias en los meses de"
""
"junio y septiembre, heladas de regular intensidad. En los meses de noviembre"
""
"la temperatura alcanza los 20&ordm;C y con temperatura m&aacute;ximas"
""
"de 30&ordm;C.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto"">"
"  <strong>Flora</strong><br>"
"  <br>"
"  Existe en el territorio del municipio principalmente vegetaci&oacute;n"
""
"boscosa en la parte alta, bosque de con&iacute;feras y latifolias; en la"
""
"parte habitada y valle existen plantas de tipo mezquite, de tipo alimenticio,"
""
"magueyes y nopales.<br><br>"
"  <strong>Fauna</strong><br>"
"  <br>"
"  En las monta&ntilde;as cercanas a la poblaci&oacute;n se pueden encontrar"
""
"animales silvestres, tigrillos, lobos, coyotes, venados, jabal&iacute;es,"
""
"tejones, zorras, tlacuaches, p&aacute;jaros comunes y v&iacute;boras de"
""
"cascabel y coralillo.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Recursos Naturales</td>"
"  <td class=""texto"">Se localizan dentro del territorio municipal algunos bancos de cantera"
""
"rosa.</td>"
"  </tr>"
"  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso del Suelo</td>"
"  <td class=""texto"">En su gran mayor&iacute;a podemos encontrar suelo de tipo luvisol cromico,"
""
"arcillosos, poco f&eacute;rtiles. Existe una gran cantidad de polvo fino"
""
"blanco que ocasiona durante todo el a&ntilde;o tolvaneras por la acci&oacute;n"
""
"del viento que baja de la sierra mixe.</td>"
"  </tr>"
"  "
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>ACTIVIDAD ECON<U+00D3>MICA</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>ATRACTIVOS CULTURALES Y TUR&Iacute;STICOS</td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto""><b>Templos</b><br /><br>"
"  Se localiza el templo de San Juan Ap&oacute;stol.<br /><br>"
"  Se localiza tambi&eacute;n el templo en honor del santo patr&oacute;n"
"  "
"  San Pablo, erigido durante el siglo XVI, templo construido sobre una plataforma"
"  "
"  prehisp&aacute;nica, se accede a &eacute;l por un espacioso atrio y a trav&eacute;s"
"  "
"  de una portada que luce un arco peraltado con remates piramidales y un"
"  "
"  nicho; el entablamento que divide los dos cuerpos est&aacute; decorado"
"  "
"  y sobre &eacute;l se abre la ventana del coro.<br><br> "
"  <b>Zonas arqueol&oacute;gicas</b><br /><br>"
"    Se puede admirar en pleno centro de la poblaci&oacute;n, la zona arqueol&oacute;gica"
"    "
"    de Mitla, considerada como ""La ciudad de los palacios"", debido a varias"
"    "
"    construcciones decoradas con los mosaicos formados por peque&ntilde;as"
"    "
"    piedras perfectamente cortadas para embonar unas con otras, creando variados"
"    "
"  motivos, estos elementos son llamados grecas.<br><br>"
"  Kil&oacute;metros hacia el sureste de la cabecera municipal, en el patio"
"    "
"    de la Hacienda de Xaga, se halla una tumba cruciforme, decorada con grecas"
"    "
"    que conservan algo de pintura original.<br><br>"
"  En el cerro llamado ""Guirui"" se descubri&oacute; otra tumba y algunos"
"    "
"    restos de una antigua fortaleza prehisp&aacute;nica.<br><br> "
"  <b>Otros sitios hist&oacute;ricos</b><br /><br>"
"    El calvario (edificio antiguo), el mogote (vestigio prehisp&aacute;nico)"
"    "
"  y cuevas prehisp&aacute;nicas cercanas a la poblaci&oacute;n.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">El Museo ""Frisell"" contiene varias salas que muestran al p&uacute;blico"
""
"piezas prehisp&aacute;nicas, en las que tambi&eacute;n se da un panorama"
""
"general de la evoluci&oacute;n del arte zapoteca y mixteca.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><b>Fiestas </b>"
"  <ul>"
"    <li> 25 de enero se celebra la fiesta de San Pablo Ap&oacute;stol</li>"
"    <li> 31 de octubre, 1 y 2 de noviembre se celebra la fiesta de todos los santos"
"    "
"    y el d&iacute;a de muertos.</li>"
"    <li> 15 y 16 de agosto se celebra la fiesta de San Pedro y San Pablo.</li>"
"    <li> El mes de febrero se celebra la fiesta de La candelaria.</li>"
"  </ul>"
"  <b>Tradiciones</b><br><br>"
"  Tradicionalmente, durante la celebraci&oacute;n de una festividad, se"
"    "
"    llevan a cabo misas, mayordom&iacute;as, calendas, convite de flores, fuegos"
"    "
"    artificiales, juegos deportivos, jaripeos, bailes populares, palo encebado"
"    "
"  y carrera de caballos.<br><br>"
"Durante la fiesta de Todos los santos se acostumbraba acudir al pante&oacute;n"
"  "
"  para realizar ofrendas a los respectivos difuntos y para convivir con ellos"
"  "
"  comiendo y bebiendo en familia. Tambien se llevan a cabo comparsas de disfraces"
"  "
"  recorriendo las principales calles del pueblo, cabe se&ntilde;alar que"
"  "
"  esta celebraci&oacute;n es una de las mas importantes que tiene el municipio,"
"  "
"  dada la importancia y el inter&eacute;s que se tiene por los difuntos.<br><br>"
"Tambi&eacute;n durante el mes de febrero se venera a San Antonio, considerado"
"  "
"  el santo del amor, se realizan peregrinaciones a Santa Catarina, una agencia"
"  "
"  que pertenece al municipio de Villa D&iacute;az Ord<U+00E1>z.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto"">La banda de m&uacute;sica de viento y la marimba. Tambi&eacute;n es"
""
"usual escuchar el instrumento prehisp&aacute;nico llamado: ""chirimia"".</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto""><p>San Pablo Villa de Mitla es uno de los municipios que gozan de una gran"
"    "
"    riqueza artesanal. Gran parte de los habitantes se dedican a la elaboraci&oacute;n"
"    "
"    y venta de ropa t&iacute;pica hecha con telares de lanzadera y pedal; el"
"    "
"    bordado de hamacas, sarapes, tapetes, jorongos, manteles tejidos a mano;"
"    "
"    gran variedad de collares y pulseras, gargantillas de materiales naturales"
"    "
"    y figuras moldeadas de piedra.</p>"
"    <p>Los dise&ntilde;os van desde c&oacute;dices y personajes zapotecas hasta"
"      "
"      reproducciones pict&oacute;ricas de Tamayo, Toledo y Picasso. Tambi&eacute;n"
"      "
"      se elaboran gabanes, chales, bolsas, fajas, etc., elaboradas con hilo de"
"      "
"    algod&oacute;n, lana y estambre.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Gastronom&iacute;a</td>"
"  <td class=""texto"">Se comen platillos como el mole en sus diferentes presentaciones: negro,"
"  "
"  verde, amarillo y colorado; tambi&eacute;n se come el h&iacute;gado con"
"  "
"  huevo y la segueza.&nbsp; "
"  En lo que a bebidas se refiere, est&aacute; el chocolate de agua, el"
"    "
"    atole de ma&iacute;z, el atole de panela, el chocolate-atole, el tejate,"
"    "
"    el pozole, el agua de chilacayota, el tepache.<br><br>"
"  El mezcal como aperitivo (bebida espirituosa), adem&aacute;s de sus"
"    "
"    diferentes variedades y sabores, puesto que tambi&eacute;n se elaboran"
"    "
"    las famosas ""cremitas"", preparados de frutas o hiervas que se curan con"
"    "
"    mezcal, adquiriendo este el sabor de la fruta o hierva. Se puede probar"
"    "
"    la crema de naranja, la de coco, la de caf&eacute;, la de poleo, la de"
"    "
"  lim&oacute;n, nanche, etc.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto"">Los monumentos hist&oacute;ricos con que cuenta Mitla son visitados"
""
"por turistas locales, nacionales y extranjeros.</td>"
"  </tr>"
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto"">El municipio est&aacute; integrado por una cabecera municipal, 3 agencias"
""
"municipales y 3 agencias de polic&iacute;a. Sus principales localidades"
""
"son la cabecera y la agencia municipal de Santa Mar&iacute;a Albarradas.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><ul>"
"  <li>Presidente Municipal</li>"
"  <li> Sindico Procurador</li>"
"  <li> Sindico Administrativo</li>"
"  <li> 5 Regidores (de Hacienda, de Obras, de Educaci&oacute;n, de Salud y de"
"    "
"    Servicios Y Ecolog&iacute;a)</li>"
"  </ul>"
"Funciones de cada uno de los integrantes del ayuntamiento:<br><br>"
"<b>Presidente municipal</b><br><br>"
"Las funciones son las que se&ntilde;ala el art<U+00ED>culo"
"  "
"  36 de la Ley Org&aacute;nica municipal del estado de Oaxaca, adem&aacute;s"
"  "
"  de presidir los actos solemnes que se lleven a cabo dentro de la poblaci&oacute;n,"
"  "
"  realizar la toma de protesta a los ciudadanos del municipio que presten"
"  "
"  su servicio a la comunidad.<br><br>"
"<b>S&iacute;ndicos</b><br><br>"
" Las que marca el art<U+00ED>culo 40 de la Ley Org&aacute;nica,"
"  "
"  adem&aacute;s la sindicatura en procuraci&oacute;n es la encargada de actuar"
"  "
"  como auxiliar del ministerio p<U+00FA>blico, con la finalidad de resolver problemas"
"  "
"  de orden jur&iacute;dico y realiza las primeras diligencias antes de remitir"
"  "
"  al ministerio p&uacute;blico.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica  Municipal</td>"
"  <td class=""texto""><p align=""center""><div align=""center""><img width=""370"" src=""20298/20g298-01.jpg""alt=""""/></div></div>"
"  						"
"  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto""><ul>"
"  <li>Agente Municipal de Santa Mar&iacute;a Albarradas</li>"
"  <li> Agente Municipal de San Miguel Albarradas</li>"
"  <li> Agente Municipal de Uni&oacute;n Zapata</li>"
"  <li> Agente de Polic&iacute;a de Xaaga</li>"
"  <li> Agente de Polic&iacute;a de San Jos&eacute; del Paso</li>"
"  </ul>"
"El tipo de nombramiento de las cinco autoridades municipales es por Usos"
""
"y Costumbres.<br><br>"
"Las principales funciones de los agentes municipales y de polic&iacute;a"
"  "
"  son las siguientes: "
"Informar al presidente municipal de todos los asuntos relacionados con"
"  "
"  su comunidad.<br /><br>"
"  Cuidar el orden, la seguridad y tranquilidad de los vecinos de la comunidad.<br /><br>"
"  Gestionar servicios p&uacute;blicos.<br /><br>"
"  Promover la participaci&oacute;n ciudadana en las obras p<U+00FA>blicas.<br /><br>"
"  Representar a su agencia en el consejo de desarrollo social municipal.<br /><br>"
"  Vigilar y promover que se lleven a cabo las campa&ntilde;as estatales"
"  "
"  y nacionales de vacunaci&oacute;n.<br /><br>"
"  Vigilar que no se cause desorden en la comunidad.<br /><br>"
"  Informar con prontitud al presidente municipal el estado que guarda"
"  "
"  su agencia despu&eacute;s de un fen&oacute;meno natural.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><b>Regionalizaci&oacute;n Pol&iacute;tica</b></td>"
"  <td class=""texto"">Pertenece al IV Distrito Electoral Local y Federal, el primero con cabecera"
""
"en Tlacolula de Matamoros y el segundo en Ixtl&aacute;n de Ju&aacute;rez.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Reglamentaci&oacute;n Municipal </td>"
"  <td class=""texto"">El Ayuntamiento se basa en lo establecido en la Ley Org&aacute;nica"
""
"Municipal, Constituci&oacute;n Federal y Local.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto"">"
"  <table border=""1px"" cellpadding=""2px"" cellspacing=""0"" bordercolor=""#666666""  align=""center"">"
""
"    <tr> "
"    <td width=""258"" VALIGN=CENTER> <center>"
"      <b>Presidente Municipal</b></td>"
"    <td width=""93"" align=""center"" VALIGN=CENTER> <center>"
"      <b>Periodo de&nbsp;</b> <br>"
"      <b>Gobierno</b></td>"
"    <td width=""76"" align=""center"" VALIGN=CENTER><strong>Partido</strong></td>"
"    </tr>"
"    <tr> "
"    <td VALIGN=CENTER>Abelardo Ruiz Gopar</td>"
"    <td VALIGN=CENTER> <center>"
"      1986-1988</td>"
"    <td align=""center"" VALIGN=CENTER>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td VALIGN=CENTER>Ricardo Luis Casas</td>"
"    <td VALIGN=CENTER> <center>"
"      1984-1986</td>"
"    <td align=""center"" VALIGN=CENTER>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td VALIGN=CENTER>Ignacio Mart&iacute;nez Bautista</td>"
"    <td VALIGN=CENTER> <center>"
"      1981-1983</td>"
"    <td align=""center"" VALIGN=CENTER>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td VALIGN=CENTER>Rodolfo Ju&aacute;rez Mart&iacute;nez</td>"
"    <td VALIGN=CENTER> <center>"
"      1978-1980</td>"
"    <td align=""center"" VALIGN=CENTER>&nbsp;</td>"
"    </tr>"
"    <tr>"
"      <td VALIGN=CENTER>Amado Sosa Hern<U+00E1>ndez</td>"
"      <td align=""center"" VALIGN=CENTER>1993-1995</td>"
"      <td align=""center"" VALIGN=CENTER>PRI</td>"
"    </tr>"
"    <tr>"
"      <td VALIGN=CENTER>Crispin Bautista Mendez</td>"
"      <td align=""center"" VALIGN=CENTER>1996-1998</td>"
"      <td align=""center"" VALIGN=CENTER>PRI</td>"
"    </tr>"
"    <tr> "
"    <td VALIGN=CENTER>Luis Monterrubio M&eacute;ndez</td>"
"    <td VALIGN=CENTER> <center>"
"      1999-2001</td>"
"    <td align=""center"" VALIGN=CENTER>PRI</td>"
"    </tr>"
"    <tr>"
"    <td>Rolando Hern&aacute;ndez Bautista</td>"
"    <td align=""center"">2002-2004</td>"
"    <td align=""center"">PAN</td>"
"    </tr>"
"    <tr> "
"    <td>Mario Alberto Gonz&aacute;lez Gonz&aacute;lez</td>"
"    <td> <center>"
"      2005-2007 "
"    </td>"
"    <td align=""center"">PVEM</td>"
"    </tr>"
"    <tr>"
"    <td>Jaciel Garc&iacute;a Ruiz </td>"
"    <td align=""center"">2008-2010</td>"
"    <td align=""center"">PAN</td>"
"    </tr>"
"    <tr>"
"      <td>Alejandro Galo Bautista Mart<U+00ED>nez</td>"
"      <td align=""center"">2011-2013</td>"
"      <td align=""center"">PAN</td>"
"    </tr>"
"    <tr>"
"      <td>Jaciel Garc<U+00ED>a Ruiz</td>"
"      <td align=""center"">2014-2016</td>"
"      <td align=""center"">PRD</td>"
"    </tr>"
"  </table>"
"  </td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2""><ul>"
"  					<li>Instituto Nacional de Estad&iacute;stica Geograf&iacute;a e Inform&aacute;tica"
""
"INEGI, Censos de Poblaci&oacute;n y Vivienda.<br />"
"</li>"
"  					<li>Toponimias de Oaxaca, Jos&eacute; Mar&iacute;a Bradom&iacute;n.<br />"
"  					  </li>"
"  					<li>Documentos de la Secretar&iacute;a de Desarrollo Tur&iacute;stico.<br />"
"  					  </li>"
"  					<li>Documentos del Instituto Oaxaque&ntilde;o de las Culturas.<br />"
"  					  </li>"
"  					<li>Documentos del Instituto Estatal de Educaci&oacute;n P&uacute;blica"
"  					  "
"  					  de Oaxaca, Coordinaci&oacute;n General de Planeaci&oacute;n Educativa.<br />"
"  					  </li>"
"  					<li>Documentos y estad&iacute;sticas de la Secretar&iacute;a de Salubridad"
"  					  "
"  					  y Asistencia del Estado de Oaxaca, Direcci&oacute;n de Planeaci&oacute;n.<br />"
"  					  </li>"
"  					<li>Estad&iacute;sticas del Instituto Estatal Electoral del Oaxaca (IEE) Divisi&oacute;n Pol&iacute;tica del Estado Libre y Soberano de Oaxaca,"
"  					  "
"  					  H. Congreso Local, edici&oacute;n actualizada.</li>"
"  					<li>Archivo Municipal de Magdalena Teitipac.<br />"
"  					  </li>"
"  					<li>Fuente directa: integrantes del H. Ayuntamiento.<br />"
"  					  </li>"
"  					<li>Colecci&oacute;n de Cuadros Sin&oacute;pticos de Pueblos, Rancher&iacute;as"
"  					  "
"  					  y Congregaciones del Estado de Oaxaca, Tomos I y II, Manuel Mart&iacute;nez"
"  					  "
"  					  Gracida, Oaxaca 1882.</li>"
"    </ul>    </td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos"">H. Ayuntamiento de San Pablo Villa de Mitla.</td>"
"  </tr>"
""
"</table>"
""
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Oaxaca</b></td>"
"</table>"
""
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map></body>"
"</html>"
""
""
""
""
