"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">  "
"  <head>  "
"  <meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />  "
"  <title>OAXACA - San Pablo Coatl&aacute;n.   "
"  </title>  "
"  <link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />  "
"  </head>  "
"  <body onLoad=""parent.rojo.location.href='menub.html'; return true"">  "
"  <table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">    "
"  <tr> 	<td>    "
"    <a name=""00""></a>    "
"    <img src=""20titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>   "
"  </tr>    	"
"  <tr> 	   "
"    <td class=""municipio"">San Pablo Coatl&aacute;n</td>    "
"  </tr>  "
"  </table>  "
"  <table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">    "
"  <tr> 	   "
"    <td colspan=""2"" class=""titulos"">    "
"    <a name=""01""></a>NOMENCLATURA</td>    "
"  </tr>    "
"  <tr>    "
"    <td class=""subtitulos"">Denominaci&oacute;n</td>    "
"    <td class=""subtitulos"">Toponimia</td>    "
"  </tr>     "
"  <tr>    "
"    <td width=""240"" class=""texto"">San Pablo Coatl&aacute;n</td>    "
"    <td class=""texto"">Coatl&aacute;n significa ""entre o junto a las culebras"" y San Pablo es el santo patr&oacute;n del lugar.<br />   </td>    "
"  </tr>    "
"  <tr>     "
"    <td colspan=""2"" class=""titulos"">ESCUDO</td>   "
"  </tr>   "
"  <tr>     "
"    <td align=""center""> </td>     "
"    <td width=""500"" class=""texto"">Los tres cerros simbolizan las monta&ntilde;as que existen en el municipio, el ind&iacute;gena a los primeros pobladores que llegaron a establecerse donde encontraron a una serpiente enroscada en una roca a la orilla del r&iacute;o, como se aprecia en la imagen.</td>   "
"  </tr>  "
"  </table>	    "
"  <table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">    "
"  <tr> 	   "
"    <td colspan=""2"" class=""titulos"">    "
"    <a name=""02""></a>HISTORIA</td>    "
"  </tr>     "
"  <tr>     "
"    <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>     "
"    <td width=""500"" class=""texto"">    "
"    <p>El pueblo fue fundado en el a&ntilde;o de 1801 por el rey zapoteca Meneyade la, que lleg&oacute; de Nuevo M&eacute;xico con su gente y se asent&oacute; en este lugar; se sabe que fue un centro pol&iacute;tico y religioso y  que lleg&oacute; a tener una extensi&oacute;n territorial muy grande, sus  colindancias llegaron hasta los litorales del pac&iacute;fico con la regi&oacute;n  de los Ozolotepec en la parte sur, y en la parte norte colind&oacute; con  los de Zimatl&aacute;n; sin embargo toda esa riqueza territorial se perdi&oacute;      con la llegada de los espa&ntilde;oles.1<br><br>"
"      "
"      De acuerdo con la historia oral, los primeros pobladores se asentaron  a varios kil&oacute;metros de la ubicaci&oacute;n actual, este lugar es  conocido ahora como ""Pueblo Viejo"", las causas del abandono son inciertas,   pero pudieron deberse a las condiciones geogr&aacute;ficas que no eran favorables para el desarrollo.<br><br>    "
"      En la &eacute;poca de la conquista, el Marques del Valle, lleg&oacute; junto con un grupo de 21 hombres descendientes por v&iacute;a de Var&oacute;n, a los cuales llamaban reyes; en el lugar exist&iacute;a un n&uacute;mero importante de ind&iacute;genas, los cuales fueron desapareciendo por batallas en contra del Marqu&eacute;s, incluso en una de las &uacute;ltimas fue  tan grande que murieron en ella gran parte de los indios, al final hubo        un tratado de paz qued&aacute;ndose los ind&iacute;genas bajo el servicio        del Emperador Carlos Quinto y recibiendo el Marques oro en polvo en forma        de tributo. Otra causa de la desaparici&oacute;n de ind&iacute;genas fueron        las epidemias de viruela y pestes que llamaban ""cocolistes"".<br><br>     "
"      "
"      Durante la conquista se orden&oacute; la construcci&oacute;n del templo  que hoy se encuentra en ruinas, los sacerdotes que dirigieron la construcci&oacute;n pudieron haber sido los Dominicos, es decir de la orden de Santo Domingode Guzm&aacute;n, se ignora la fecha precisa, pero es posible que su fundaci&oacute;n        date de principios del a&ntilde;o 1601.<br><br>    "
"      "
"      En el a&ntilde;o de 1918 se establecieron en San Pablo Coatl&aacute;n  los jefes pol&iacute;ticos llamados ""cuerudos"", que estaban encabezados por Manuel Ram&iacute;rez, un hombre de Tuxtepec.</p>"
"    <p>Ellos ten&iacute;an constantes enfrentamientos con los carrancistas. "
"      "
"      En el a&ntilde;o de 1919, en uno de los enfrentamientos con los carrancistas, los ""cuerudos"" avisaron a la gente del pueblo que ellos no ganar&iacute;an  puesto que solo eran 250 hombres y los carrancistas eran 500. La gente huy&oacute; y pocas personas pudieron rescatar algunas de sus pertenencias, en cambio otras no se llevaron absolutamente nada.<br><br>     "
"      "
"      Posteriormente, los carrancistas prendieron fuego al pueblo cuyas casas eran de paja y de las cuales solo quedaron no m&aacute;s de 7, por esa raz&oacute;n el pueblo perdi&oacute; valiosos documentos irrecuperables.<br>"
"    </p>"
"    <p>La gente regres&oacute; a San Pablo Coatl&aacute;n casi despu&eacute;s de un a&ntilde;o, reconstruyendo sus casas, pero con la falta total de  su ganado, el cual nunca volvi&oacute; a recuperarse.</p></td>    "
"  </tr>  "
"  </table>  "
"  <table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">   "
"  <tr>     "
"    <td colspan=""2"" class=""titulos"">    "
"    <a name=""03""></a>MEDIO F&Iacute;SICO</td>   "
"  </tr>   "
"  <tr>  	   "
"    <td colspan=""2"" class=""subtitulos""><strong>Localizaci&oacute;n</strong></td>   "
"  </tr>   "
"  <tr>     "
"    <td colspan=""2""> 	    "
"    <table cellspacing=""10px"">    "
"    <tr>  	     "
"      <td >      "
"      <img src=""mapas/20m291.jpg"" alt=""Municipio de San pablo coatl&aacute;n.""/></td>         "
"      <td class=""texto""><p>El municipio esta comprendido entre los 16&ordm;13' de latitud norte y los 96&ordm; 47' de longitud oeste del meridiano de M&eacute;xico; se encuentra a 1,480 metros sobre el nivel del mar.</p>"
"        <p>Colinda al norte con Miahuatl&aacute;n de Porfirio D&iacute;az, San Sebasti&aacute;n Coatl&aacute;n y Santa Catarina Cuixtla, al sur con San Baltazar Loxica, San Sebasti&aacute;n Coatl&aacute;n y Santa Catarina Loxicha, al oeste con San Sebasti&aacute;n Coatl&aacute;n y al este con San Miguel Coatl&aacute;n, Santa Catarina Cuixtla y Santa Catarina Loxicha.</p></td>    "
"    </tr>      "
"    </table></td>   "
"  </tr>   "
"  <tr>     "
"    <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>   "
"  </tr>    "
"  <tr>     "
"    <td width=""155"" class=""subtitulos"">Extensi&oacute;n</td>     "
"    <td width=""446"" class=""texto"">El municipio cuenta con una superficie de 205.88 km<sup>2</sup>, los cuales representan el 0.25% con respecto al Estado.</td>   "
"  </tr>   "
"  <tr>     "
"    <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>   "
"  </tr>    "
"  <tr>     "
"    <td class=""subtitulos"">Orograf&iacute;a</td>     "
"    <td class=""texto"">    "
"    <p>La poblaci&oacute;n esta rodeada por los cerros San Mart&iacute;n y      la Llamarada, cuya altura es de 2,750 metros sobre el nivel del mar, viene      desde los terrenos de San Francisco Coatl&aacute;n y San Sebasti&aacute;n      Coatl&aacute;n. Al oriente tiene el cerro San Antonio y por el poniente  al cerro San Lorenzo.<p align=""center"">    "
"    <div align=""center""><img width=""427"" src=""20291/20m291-01.jpg""alt=""orograf&iacute;a""/></div>    "
"    </td>   "
"  </tr>   "
"  <tr>     "
"    <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>   "
"  </tr>    "
"  <tr>     "
"    <td class=""subtitulos"">Hidrograf&iacute;a</td>     "
"    <td class=""texto"">    "
"    <p>San Pablo Coatl&aacute;n es el punto de uni&oacute;n de los r&iacute;os de Santa Mar&iacute;a y de San Francisco, los cuales al formar uno solo  reciben el nombre de R&iacute;o San Pablo.<p align=""center"">      "
"      <div align=""center""><img width=""427"" src=""20291/20m291-02.jpg""alt=""r&iacute;o san pablo""/></div>    "
"    </div>  </td>   "
"  </tr>   "
"  <tr>     "
"    <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>   "
"  </tr>    "
"  <tr>     "
"    <td class=""subtitulos"">Clima</td>     "
"    <td class=""texto"">Su clima es templado con lluvias en verano.</td>   "
"  </tr>   "
"  <tr>     "
"    <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>   "
"  </tr>    "
"  <tr>     "
"    <td class=""subtitulos"">Principales Ecosistemas</td>     "
"    <td class=""texto"">  <p><strong>Flora</strong><br>     "
"      <br>  "
"      <i>Flores:</i> geranio, rosas, parag&uuml;itas, amapolas, girasol, azucena blanca, dalia roja.<br />"
"      </p>"
"      <p><i>Plantas Comestibles:</i> chepil, gu&iacute;as, quintoniles, epazote, verdolagas.</p>"
"      <p><i><U+00C1>rboles:</i> higo, sabino, huamuche, copal, mezquite, mandimbo, jacaranda, huajal, ahuehuete, madro&ntilde;o, encino blanco.<br />"
"      </p>"
"      <p><i>Frutos:</i> granadas, limas, naranjas, limones, guayabas, toronjas, mandarinas, n&iacute;speros, pl&aacute;tanos, nuez, chayote, elotes.</p>"
"      <p><i>Plantas para decoraci&oacute;n o adorno:</i> cucharillo, barba de viejo, pelo de <U+00E1>ngel, laurel del monte, color&iacute;n.</p>"
"      <p><i>Plantas o hierbas medicinales:</i> taragunt&iacute;n, carrizillo o cola de caballo, copalch&iacute;n, ruda, epazote, romero, hierba santa, hierba buena,&nbsp; estafiate, hierba de canela, chamizo blanco, hierba de chaneque.<br>    "
"        <br>  "
"        <strong>Fauna</strong><br>     "
"        <br>  "
"    <i>Animales:</i> solo dom&eacute;sticos, como toros, vacas, chivos, burros, caballos, aves de corral, puercos, borregos, guajolotes.<br />"
"    </p>"
"    <p><em>En los bosques cercanos</em>: v&iacute;boras, mapaches, zorrillos, lagartijas, conejos, codornices, tuzas, ardilla, coyote, aguililla, gavil&aacute;n, colibr&iacute;, golondrina negra.</p></td>   "
"  </tr>   "
"  <tr>     "
"    <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>   "
"  </tr>    "
"  <tr>     "
"    <td class=""subtitulos"">Recursos Naturales</td>     "
"    <td class=""texto"">El principal recurso de San Pablo Coatl&aacute;n es la tierra para el cultivo del ma&iacute;z, fr&iacute;jol negro, fr&iacute;jol blanco (aluvias) y garbanzo.</td>   "
"  </tr>    "
"  <tr>     "
"    <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>   "
"  </tr>   "
"  <tr>     "
"    <td class=""subtitulos"">Caracter&iacute;sticas y Uso del Suelo</td>     "
"    <td class=""texto"">    "
"    Tipo de suelo nitrisol d&iacute;strico.    "
"    <br />     "
"    Hay dos tipos de terreno para trabajar: el terreno de temporal y el terreno de riego.<br><br>"
"    Las t&eacute;cnicas que se utilizan para preparar la tierra son, con  yunta cuando el terreno no es pendiente y coa o tarpala cuando el terreno se ubica en una pendiente y es de roza.</td>   "
"  </tr>      "
"  <td colspan=""2"" class=""titulos"">    "
"    <a name=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>     "
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>     "
"    <td colspan=""2"" class=""titulos"">    "
"    <a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>   "
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>     "
"    <td colspan=""2"" class=""titulos"">    "
"    <a name=""06""></a>ACTIVIDAD ECON<U+00D3>MICA</td>   "
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>     "
"    <td colspan=""2"" class=""titulos"">    "
"    <a name=""07""></a>ATRACTIVOS CULTURALES Y TUR&Iacute;STICOS</td>   "
"  </tr>   "
"  <tr>     "
"    <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>     "
"    <td class=""texto"">    "
"    En San Pablo la fiesta patronal es la m&aacute;s importante y se lleva a cabo del 23 al 26 de enero.<br><br>   "
"   Se nombra un comit&eacute; de 10 personas que son las que trabajan en su organizaci&oacute;n, misma que se encarga de recaudar los&nbsp; fondos  para pagar la misa al sacerdote, m&uacute;sicos, as&iacute; como comprar      velas y flores.<br><br>"
"    En sus tradiciones se celebra durante varios d&iacute;as el fallecimiento  de una persona, entre sus creencias se cree en el mal de ojo y el mal aire  (llamado chaneke)."
"    <p align=""center"">      "
"      <div align=""center""><img width=""370"" src=""20291/20t291-01.jpg""alt=""fiesta tradicional""/></div>    "
"    </div>  </td>      "
"  </tr>   "
"  <tr>     "
"    <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>   "
"  </tr>    "
"  <tr>     "
"    <td class=""subtitulos"">M&uacute;sica</td>     "
"    <td class=""texto"">Cuentan con banda de m&uacute;sica y su baile t&iacute;pico es la chilena.</td>   "
"  </tr>   "
"  <tr>     "
"    <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>   "
"  </tr>    "
"  <tr>     "
"    <td class=""subtitulos"">Gastronom&iacute;a</td>     "
"    <td class=""texto"">    "
"    Uno de los platillos es el mole, los tamales, el atole y los antojitos regionales.<br><br>"
"    Como bebidas propias el mezcal y el tepache.<br><br></td>   "
"  </tr>    "
"  <tr>     "
"    <td colspan=""2"" class=""titulos"">    "
"    <a name=""08""></a>GOBIERNO</td>   "
"  </tr>    "
"  <tr>     "
"    <td class=""subtitulos"">Principales Localidades </td>     "
"    <td class=""texto"">El cabildo esta integrado por 10 miembros, 5 propietarios y 5&nbsp; suplentes."
"      <ul>    "
"    <li>Presidente Municipal</li>    "
"    <li>Sindico Municipal</li>    "
"    <li>Regidor de Hacienda</li>    "
"    <li>Regidor de Seguridad P&uacute;blica</li>    "
"    <li>Regidor de Salud</li>    "
"    </ul>    "
"    <p align=""center"">    "
"    <div align=""center""><img width=""370"" src=""20291/20g291-01.jpg""alt=""palacio municipal""/></div>    "
"    </td>   "
"  </tr>   "
"  <tr>     "
"    <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>   "
"  </tr>    "
"  <tr>     "
"    <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>     "
"    <td class=""texto"">    "
"    <p>Son nombrados por el H. Ayuntamiento los:</p>       "
"    <ul>       "
"    <li> Tesorero Municipal</li>       "
"    <li> Secretario Municipal</li>       "
"    </ul>"
"    Las autoridades de este lugar son electas por el sistema de Usos y Costumbres. Para elegir a las autoridades y comit&eacute;s, antes de concluir su periodo se convoca a asamblea general de vecinos y son los que aportan a elementos que tienen que ser personas caracterizadas del lugar, contando con tres o cinco candidatos sin la intromisi&oacute;n de ning&uacute;n partido pol&iacute;tico.</td>   "
"  </tr>   "
"  <tr>     "
"    <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>   "
"  </tr>   "
"  <tr>     "
"    <td class=""subtitulos"">Autoridades Auxiliares</td>     "
"    <td class=""texto"">    "
"    San Pablo Coatl&aacute;n como municipio no ha formado alianza con otros pueblos. Tiene su sistema propio de gobierno y respetan sus Usos y Costumbres.<br><br>"
"    Cuenta con cuatro agencias municipales:<br><br>"
"    San Isidro, Comit&aacute;n, San Antonio la Lana, San Francisco Coatl&aacute;n y Santa Mar&iacute;a Coatl&aacute;n, la rancher&iacute;a El Tamarindo la Lana.</td>   "
"  </tr>   "
"  <tr>     "
"    <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>   "
"  </tr>    "
"  <tr>     "
"    <td class=""subtitulos"">Reglamentaci&oacute;n Municipal </td>     "
"    <td class=""texto"">    "
"    En este lugar la participaci&oacute;n del pueblo en obras comunitarias es obligatoria en las tres formas siguientes:<br><br> "
"    "
"    Faena: En esta actividad, tanto el comunero como el ciudadano tienen  la obligaci&oacute;n de brindar auxilio cuando es necesario; por ejemplo  en casos de incendio.<br><br>     "
"   "
"    A&ntilde;o de Empleo: En este caso el comunero y el ciudadano est&aacute;n  comprometidos durante todo el a&ntilde;o a colaborar en la cl&iacute;nica,  haciendo el aseo; en la iglesia como sacrist&aacute;n; o como polic&iacute;a rural en la tienda de abasto popular.<br><br>   "
"   "
"    Tequio: Los mayores de edad (hombres), tienen la obligaci&oacute;n de donar su trabajo por un determinado n&uacute;mero de d&iacute;as; para  efectuar obras de beneficio comunal: la construcci&oacute;n de la explanada  municipal, de la iglesia, ba&ntilde;os p&uacute;blicos, aulas, etc.<br><br>"
"   "
"    Las personas tienen la obligaci&oacute;n de participar, regularmente son los jefes de familia los que tienen que cumplir el tequio.<br><br>"
"  "
"    Cuando que hay que participar en el tequio, se avisa por medio de altavoces  y se convoca a una reuni&oacute;n para informar la actividad de que se trata.<br><br>     "
"   "
"    Cuando no se puede participar en este d&iacute;a, se tiene que pagar  una cuota acordada en la asamblea.<br><br>"
"    Quienes se nieguen a participar en forma directa o pagando su cuota, son castigados con 24 horas de c&aacute;rcel.<br><br>"
"    No tienen direcciones o departamentos.</td>   "
"  </tr>   "
"  <tr>     "
"    <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>   "
"  </tr>    "
"  <tr>     "
"    <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>     "
"    <td class=""texto"">    "
"    <table border=""1px"" cellpadding=""2px"" cellspacing=""0"" bordercolor=""#666666""  align=""center"">       "
"    <col width=""80"" span=""2"" />       "
"    <tr>         "
"      <td width=""242"" rowspan=""2""><b>Presidente  Municipal</b></td>         "
"      <td width=""88"" rowspan=""2""><b>Per&iacute;odo de&nbsp;Gobierno</b></td>"
"      <td width=""73"" rowspan=""2"">&nbsp;</td>       "
"    </tr>       "
"    <tr>      "
"    </tr>       "
"    <tr>    <td>Constantino  Cortes</td>    <td align=""center"">1943-1944</td>"
"      <td align=""center"">&nbsp;</td>       "
"    </tr>       "
"    <tr>    <td>Ernesto  Mart&iacute;nez</td>    <td align=""center"">1945-1946</td>"
"      <td align=""center"">&nbsp;</td>       "
"    </tr>       "
"    <tr>    <td>Maximino  Cortes</td>    <td align=""center"">1946</td>"
"      <td align=""center"">&nbsp;</td>       "
"    </tr>       "
"    <tr>    <td>Antonio  Mart&iacute;nez</td>    <td align=""center"">1947-1948</td>"
"      <td align=""center"">&nbsp;</td>       "
"    </tr>       "
"    <tr>    <td>Bibiano  Osorio&nbsp;</td>    <td align=""center"">1949-1950</td>"
"      <td align=""center"">&nbsp;</td>       "
"    </tr>       "
"    <tr>    <td>Gregorio  Ju&aacute;rez&nbsp;</td>    <td align=""center"">1951-1952</td>"
"      <td align=""center"">&nbsp;</td>       "
"    </tr>       "
"    <tr>    <td>Octaviano  Olivera</td>    <td align=""center"">1953-1956</td>"
"      <td align=""center"">&nbsp;</td>       "
"    </tr>       "
"    <tr>    <td>Alfonso  Garc&iacute;a</td>    <td align=""center"">1957-1959</td>"
"      <td align=""center"">&nbsp;</td>       "
"    </tr>       "
"    <tr>    <td>Teofilo  Mart&iacute;nez</td>    <td align=""center"">1960-1962</td>"
"      <td align=""center"">&nbsp;</td>       "
"    </tr>       "
"    <tr>    <td>Anastasio  L&oacute;pez</td>    <td align=""center"">1963-1965</td>"
"      <td align=""center"">&nbsp;</td>       "
"    </tr>       "
"    <tr>    <td>Melesio  Contreras</td>    <td align=""center"">1966-1968</td>"
"      <td align=""center"">&nbsp;</td>       "
"    </tr>       "
"    <tr>    <td>Pedro  Mart&iacute;nez Ibarra</td>    <td align=""center"">1969-1971</td>"
"      <td align=""center"">&nbsp;</td>       "
"    </tr>       "
"    <tr>    <td>Miguel  Cortes</td>    <td align=""center"">1972-1974</td>"
"      <td align=""center"">&nbsp;</td>       "
"    </tr>       "
"    <tr>    <td>Sa&uacute;l  Mart&iacute;nez</td>    <td align=""center"">1975-1977</td>"
"      <td align=""center"">&nbsp;</td>       "
"    </tr>       "
"    <tr>    <td>Isidro  Olivera</td>    <td align=""center"">1978-1980</td>"
"      <td align=""center"">&nbsp;</td>       "
"    </tr>       "
"    <tr>    <td>Fidel  Mart&iacute;nez</td>    <td align=""center"">1981-1983</td>"
"      <td align=""center"">&nbsp;</td>       "
"    </tr>       "
"    <tr>    <td>Jorge  Ju&aacute;rez L&oacute;pez</td>    <td align=""center"">1984-1986</td>"
"      <td align=""center"">&nbsp;</td>       "
"    </tr>       "
"    <tr>    <td>Armando  Olivera Ruiz</td>    <td align=""center"">1986-1989</td>"
"      <td align=""center"">&nbsp;</td>       "
"    </tr>       "
"    <tr>    <td>Leobardo  Garc&iacute;a Osorio</td>    <td align=""center"">1989-1992</td>"
"      <td align=""center"">&nbsp;</td>       "
"    </tr>       "
"    <tr>    <td>Jos&eacute;  Aragon Jimenez</td>    <td align=""center"">1993-1995</td>"
"      <td align=""center"">PRI</td>       "
"    </tr>       "
"    <tr>    <td>Apolinar  L&oacute;pez Osorio</td>    <td align=""center"">1996-1998</td>"
"      <td align=""center"">PRI</td>       "
"    </tr>       "
"    <tr>    <td>Primitivo  Santiago Osorio</td>    <td align=""center"">1999-2001</td>"
"      <td align=""center"">UYC</td>       "
"    </tr>       "
"    <tr>    <td>Claudio Mart&iacute;nez Ju&aacute;rez</td>    <td align=""center"">2002-2004</td>"
"      <td align=""center"">UYC</td>       "
"    </tr>       "
"    <tr>    <td>Sim&oacute;n Mart&iacute;nez Cort&eacute;s</td>    <td align=""center"">2005-2007</td>"
"      <td align=""center"">UYC</td>       "
"    </tr>       "
"    <tr>    <td>Ignacio Javier Jimenez</td>    <td align=""center"">2008-2010</td>"
"      <td align=""center"">UYC</td>       "
"    </tr>"
"    <tr>"
"      <td>Lorenso Espinoza Mart<U+00ED>nez</td>"
"      <td align=""center"">2011-2013</td>"
"      <td align=""center"">UYC</td>"
"    </tr>"
"    <tr>"
"      <td>Abraham L<U+00F3>pez Mart<U+00ED>nez</td>"
"      <td align=""center"">2014-2016</td>"
"      <td align=""center"">UYC</td>"
"    </tr>     "
"    </table></td>   "
"  </tr>   "
"  <tr>     "
"    <td colspan=""2"" class=""titulos"">    "
"    <a name=""10""></a>BIBLIOGRAF&Iacute;A</td>   "
"  </tr>     "
"  <tr>     "
"    <td class=""texto"" colspan=""2"">    "
"    <ul>  					     "
"    <li>Consejo Nacional de Poblaci&oacute;n y Vivienda, <i>La Poblaci&oacute;n de los Municipios de M&eacute;xico 1950 - 1990.</i> Ed. UNO Servicios Gr&aacute;ficos, M&eacute;xico, Nov., 1994.<br />    "
"    </li>  					     "
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <i>Censo   					   					  General de Poblaci&oacute;n y Vivienda 2000. </i>M&eacute;xico 2001.<br />  					     "
"    </li>  					     "
"    <li>Secretar&iacute;a de Gobernaci&oacute;n, Centro Nacional de Estudios   					   					  Municipales, Gobierno del Estado de Oaxaca, <i>Los Municipios de Oaxaca,</i> &quot;Enciclopedia de los Municipios de M&eacute;xico&quot;. Talleres Gr&aacute;ficos   					   					  de la Naci&oacute;n, M&eacute;xico, D.F. 1988.<br />  					     "
"    </li>  					     "
"    <li>Secretar&iacute;a de Gobernaci&oacute;n, Instituto Nacional para el   					   					  Federalismo y el Desarrollo Municipal, <i>Sistema Nacional de Informaci&oacute;n   					   					  Municipal. </i>M&eacute;xico 2002.</li>       "
"    </ul>    </td>   "
"  </tr>   "
"  <tr>     "
"    <td colspan=""2"" class=""titulos"">    "
"    <a name=""11""></a>CR&Eacute;DITOS</td>   "
"  </tr>   "
"  <tr>     "
"    <td colspan=""2""class=""subtitulos"">H. Ayuntamiento de San Pablo Coatl&aacute;n.</td>   "
"  </tr>  "
"  </table>  "
"  <table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">   "
"  <tr>     "
"    <td height=""2px""bgcolor=""#666666""></td>   "
"  </tr>   "
"  <tr>     "
"    <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />  <b>Estado de Oaxaca</b></td>  "
"  </table>  "
"  <map name=""Enciclopedia"" id=""Enciclopedia"">  "
"    "
"  <area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />  "
"  </map>  "
"  </body>"
"</html>"
""
""
""
""
