"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>OAXACA - San Pedro Amuzgos.</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td><a name=""00""></a><img src=""20titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
"  <tr>"
"  <td class=""municipio"">San Pedro Amuzgos</td>"
"  </tr>"
"</table>"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Denominaci&oacute;n</td>"
"  <td width=""500"" class=""subtitulos"">Toponimia</td>"
"  </tr>"
"  <tr>"
"  <td width=""240"" class=""texto"">San Pedro Amuzgos</td>"
"  <td class=""texto""><p>Amuzgo significa: &quot;En &eacute;l o donde hay esta&ntilde;o&quot;. Se compone"
"    "
"    de Amuchitl: &quot;esta&ntilde;o&quot; y co: &quot;en&quot;. </p>"
"    <p>El nombre original es Amuchco, mientras que otros"
"      "
"      dicen que significa escribientes o tenedores de libros, ya que cuando estuvieron"
"      "
"      bajo el dominio mixteco muchos de sus miembros fueron ocupados para realizar"
"      "
"      esa actividad.<br />"
"    </p></td>"
"  </tr>"
"</table>"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"  <tr>"
"  <td width=""149"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>Los amuzgos formando parte de aquellas milenarias peregrinaciones, seg&uacute;n"
"    "
"    data la historia que los amuzgos se desplazaron con la raza morena a la"
"    "
"    que pertenecen en tierra firme desde las lejanas latitudes de Indonesia"
"    "
"    y en &eacute;pocas anteriores al diluvio universal. La historia no precisa"
"    "
"    cuando llegaron en la regi&oacute;n actualmente denominada Costa Chica"
"    "
"    de Oaxaca; pero s&iacute; podemos afirmar que los amuzgos fueron los primeros"
"    "
"    pobladores de la costa en el territorio que ocupan hasta nuestros d&iacute;as,"
"    "
"    cuando ellos llegaron las tierras estaban libres, ellos fueron los primeros"
"    "
"    en poseerlas. El transcurso de los siglos en una posesi&oacute;n pac&iacute;fica,"
"    "
"    leg&iacute;tima el derecho de propiedad a favor de las amuzgos.<br><br> "
"    Los amuzgos vivieron libres desde su llegada a las tierras que ocupan"
"    "
"    en la costa chica de Oaxaca, hasta el siglo XI. A partir del a&ntilde;o"
"    "
"    1100 de nuestra era el ej&eacute;rcito mixteco encumbr&oacute; el cerro"
"    "
"    de Chicahuaxtla se desbord&oacute; hacia la costa, sometiendo a los amuzgos"
"    "
"    a la dinast&iacute;a mixteca.</p>"
"    <p>Posteriormente, los amuzgos quienes eran tributarios"
"      "
"      de los mixtecos, al ser dominados &eacute;stos por los aztecas pasaron"
"      "
"      a ser tributarios directamente de los aztecas. "
"      Desde el a&ntilde;o de 1350 en que ocurri&oacute; la dominaci&oacute;n"
"      "
"      del imperio azteca, la poblaci&oacute;n lleva el nombre de amuzgos, de"
"      "
"      este nombre generalizado result&oacute; el nombre del grupo etnol&oacute;gico"
"      "
"      de &quot;los amuzgos&quot;.&nbsp; "
"      El nombre amuzgos por lo tanto fue impuesto por los aztecas. proviene"
"      "
"      de n&aacute;huatl y significa &quot;entre cerros&quot;.<br /><br>"
"      El nombre de amuzgos anterior a la conquista azteca a&uacute;n se conserva"
"      "
"      en el dialecto amuzgos y es tsun- n&uacute;a perteneciente al propio dialecto."
"      "
"      El significado es tsun: pueblo y n&uacute;a: hiladores, en realidad el"
"      "
"      pueblo de amuzgos es tradicionalmente de hiladores, por siglos han hilado;"
"      "
"      por siglos las mujeres amuzgas han tejido huipiles, es lo m&aacute;s sobresaliente"
"      "
"      que se ve cuando se visite la poblaci&oacute;n; es lo m&aacute;s elegante,"
"      "
"      lo m&aacute;s distintivo.<br><br>"
"      Posteriormente durante la colonia espa&ntilde;ola, se agreg&oacute;"
"      "
"      &quot;San Pedro&quot;, que es el santo patrono de la poblaci&oacute;n, el cual celebran"
"      "
"      cada a&ntilde;o. <br><br>"
"      Durante la colonia esta raza fue diezmada por el rudo trabajo, los malos"
"      "
"      tratos y las enfermedades, como la viruela negra, el sarampi&oacute;n entre"
"      "
"      otras tan desconocidas por ellos.<br><br>"
"      Durante el movimiento de independencia los pobladores de amuzgos no"
"      "
"      participaron activamente por estar alejados del centro del pa&iacute;s"
"      "
"      y la capital del estado.<br><br>"
"      Durante el M&eacute;xico independiente los habitantes de San Pedro Amuzgos"
"      "
"      vivieron una de las m&aacute;s duras desigualdades sociales, frente a los"
"      "
"      caciques del lugar, quienes los trataban de la peor manera.<br><br>"
"      En los a&ntilde;os posteriores a la revoluci&oacute;n mexicana, el pueblo"
"      "
"      de amuzgos registra otra etapa muy d&iacute;ficil, la tenencia de las tierras"
"      "
"      de las cuales hab&iacute;an sido despojados por los caciques locales de"
"      "
"      raza (mestiza) como comunmente los denominan ellos, al referirse a estos.<br><br>"
"      La poblaci&oacute;n amuzga ha sido objeto de estudio por renombrados"
"      "
"      antrop&oacute;logos nacionales y extranjeros entre quienes destaca Guti&eacute;rrez"
"      "
"      Tib&oacute;n (espa&ntilde;ol),&nbsp; Alfonso Robles y otros, existiendo"
"      "
"      material documental que consta lo anterior en las oficinas del I.N.A.H.<br><br>"
"      Los amuzgos formando parte de aquellas milenarias peregrinaciones, seg&uacute;n"
"      "
"      data la historia que los amuzgos se desplazaron con la raza morena a la"
"      "
"      que pertenecen en tierra firme desde las lejanas latitudes de indonesia"
"      "
"      y en &eacute;pocas anteriores al diluvio universal. La historia no precisa"
"      "
"      cuando llegaron en la regi&oacute;n actualmente denominada Costa Chica"
"      "
"      de Oaxaca.</p>"
"    <p>Pero s&iacute; podemos afirmar que los amuzgos fueron los primeros"
"      "
"      pobladores de la costa en el territorio que ocupan hasta nuestros d&iacute;as,"
"      "
"      cuando ellos llegaron las tierras estaban libres, ellos fueron los primeros"
"      "
"      en poseerlas. El transcurso de los siglos en una posesi&oacute;n pac&iacute;fica,"
"      "
"      leg&iacute;timo el derecho de propiedad a favor de los amuzgos.<br><br> "
"      En 1969-1970 se dio la lucha por las tierras; la historia de la comunidad"
"      "
"      de Amuzgos no es ajena a la historia de los campesinos de Oaxaca ni a la"
"      "
"      del pa&iacute;s en su conjunto, el elemento com&uacute;n es la lucha de"
"      "
"      los campesinos ind&iacute;genas frente al despojo de sus tierras, originalmente"
"      "
"      de su cultura y oponi&eacute;ndose a la&nbsp; represi&oacute;n abierta"
"      "
"      o disfrazada, as&iacute; como en contra de los planes de ""desarrollo"","
"      "
"      integral o modernizaci&oacute;n.<br><br>"
"      La legal lucha de los campesinos por la recuperaci&oacute;n de sus tierras"
"      "
"      originalmente comunales, data del a&ntilde;o 1922, es decir mas de medio"
"      "
"      siglo.<br><br>"
"      En 1936 algunos documentos de mostraban como propiedad privada de Jos&eacute;"
"      "
"      Mar&iacute;a S&aacute;nchez Pi&ntilde;a el trapiche viejo. Dicho previo"
"      "
"      se ubicaba dentro de los linderos de la comunidad y comprado a Jos&eacute;"
"      "
"      Mar&iacute;a Posada, lo que no obstruy&oacute; la venta que en 1924 hiciera"
"      "
"      la viuda de S&aacute;nchez Pi&ntilde;a a la familia Fern&aacute;ndez, encabezada"
"      "
"      por Andr&eacute;s y Leovigildo, quienes a partir de entonces comenzaron"
"      "
"      a extenderse ilegalmente a sus propiedades sobre los terrenos comunales,"
"      "
"      una vez convertidos en caciques, los Fern&aacute;ndez mantuvieron por mas"
"      "
"      de&nbsp; 30 a&ntilde;os el control de la presidencia municipal, actuando"
"      "
"      como intermediarios entre el poder estatal y los campesinos ind&iacute;genas."
"      "
"      En Amuzgos esta fue la caracter&iacute;stica de los Fern&aacute;ndez.<br><br>"
"      El 13 de septiembre de 1939, se aprueba la dotaci&oacute;n de tierras"
"      "
"      ejidales, que incluye una superficie de 11,194 hect&aacute;reas, las fincas"
"      "
"      afectadas son los terrenos que gratuitamente cedi&oacute; la sociedad agr&iacute;cola"
"      "
"      ""Uni&oacute;n y Trabajo""; pero que estaban acaparados por los Fern&aacute;ndez."
"      "
"      El mismo a&ntilde;o se da un aviso de posesi&oacute;n con car&aacute;cter"
"      "
"      provisional, en donde se aclara que no existen superficies de peque&ntilde;a"
"      "
"      propiedad dentro de los terrenos comunales, lo cual confirma la ilegalidad"
"      "
"      de las superficies que hab&iacute;an acaparado.<br><br>"
"      En 1955 los ind&iacute;genas cansados del sometimiento y la represi&oacute;n"
"      "
"      impuesta por Leovigildo Fern&aacute;ndez, quien fung&iacute;a como presidente"
"      "
"      municipal, deciden tomar el palacio y destituirlo del cargo. El acto estuvo"
"      "
"      encabezado por Rogelio V&aacute;zquez y Pedro L&oacute;pez Merino, posteriormente"
"      "
"      en 1963, se llevaron a cabo nuevas elecciones para presidente municipal,"
"      "
"      resultando electo el ind&iacute;gena Ra&uacute;l V&aacute;zquez, a quien"
"      "
"      Leovigildo se encargo de destruir, acus&aacute;ndolo de extraer ilegalmente"
"      "
"      los fondos municipales, vino a ocupar su lugar como presidente, Indalesio"
"      "
"      David Luengas, Manuel Torres Estevez, Manuel Luengas Rojas,&nbsp; todos"
"      "
"      ellos mestizos que actuaron para preservar sus privilegios,&nbsp; as&iacute;"
"      "
"      como el control econ&oacute;mico esta en manos de 20 familias de mestizos"
"      "
"      en cuya c&uacute;spide se encuentran: los Pela&eacute;z, los Jim&eacute;nez"
"      "
"      y los Fern&aacute;ndez; los cuales no son originarios del pueblo, llegaron"
"      "
"      de Putla a principios del siglo aproximadamente en 1913 y constituyen actualmente"
"      "
"      un peque&ntilde;o grupo de agricultores capitalistas, pertenecen a la peque&ntilde;a"
"      "
"      burgues&iacute;a rural-agrocomercial ganadera y usuaria.<br><br> "
"      Los cambios pol&iacute;ticos-administrativos en las esferas del poder"
"      "
"      repercutieron directamente en Amuzgos, ya que con cada gobernador cambiaba"
"      "
"      el equipo de pol&iacute;ticos-bur&oacute;cratas estatales, de quienes depend&iacute;a"
"      "
"      en gran parte el avance o retroceso de los tramites agrarios.<br><br>"
"      La comunidad de Amuzgos no fue ajena a la efervecencia que recorr&iacute;a"
"      "
"      el estado y la rep&uacute;blica. Si bien es cierto que en el per&iacute;odo"
"      "
"      1969-1971, el presidente municipal de Amuzgos Graciano V&aacute;zquez,"
"      "
"      a pesar de su origen ind&iacute;gena actu&oacute; a favor de las familias"
"      "
"      ricas del pueblo, para 1972, se lleva a cabo una lucha electoral entre"
"      "
"      el candidato independiente propuesto por la poblaci&oacute;n ind&iacute;gena,"
"      "
"      Indalecio Joachin, y el candidato del PRI, Dagoberto Pela&eacute;z, famoso"
"      "
"      acaparador de tierras, ganadero y comerciante del pueblo. </p>"
"    <p>El resultado"
"      "
"      de las elecciones concede el triunfo al candidato independiente, lo que"
"      "
"      causo el gran descontento entre los mestizos, ya que daban por hecho su"
"      "
"      triunfo y con esto, impedir la lucha de los ind&iacute;genas por la tierra"
"      "
"      y obtener apoyo oficial para continuar sus negocios de venta ilegal de"
"      "
"      ganado, acaparamiento y arrendamiento de terrenos ejidales.<br><br>"
"      En 1974, los ind&iacute;genas propusieron a su candidato independiente"
"      "
"      Mario Bernandino Soledad, el dec&iacute;a pertenecer al PAN; pero para"
"      "
"      los amuzgos el PAN o el PRI Como partido, no ten&iacute;a ningun"
"      "
"      significado, lo importante era el triunfo de su candidato, ya que era una"
"      "
"      persona de su confianza.<br><br>"
"      A finales de 1975, los conflictos se hab&iacute;an agudizado en la comunidad."
"      "
"      El 25 de octubre hubo un incidente violento provocado por el ganadero Austreberto"
"      "
"      Santaella, quien a la vez que amenazaba de muerte a los ejidatarios, permiti&oacute;"
"      "
"      que su ganado entrara en terreno sembardo de ma&iacute;z destrozando las"
"      "
"      siembras.<br><br>"
"      El 27 de octubre, m&aacute;s de 1,000 personas se congregaron frente"
"      "
"      a la oficina ejidal y marcharon por las calles del pueblo, con pancartas"
"      "
"      que dec&iacute;an: ""mueran los mestizos"", ""abajo los ricos"", arriba los"
"      "
"      campesinos. ""hasta la victoria"".<br><br> "
"      El 3 de diciembre, llegaron soldados vestidos de civiles y trataron"
"      "
"      de sacar al presidente de su caso; pero m<U+00E1>s de cien hombres y mujeres impidieron"
"      "
"      la acci&oacute;n de los soldados.<br><br>"
"      El 26 de febrero de 1976 cerca de 300 soldados del batall&oacute;n establecido"
"      "
"      en Pinotepa Nacional recibieron orden del gobernador para tomar el pueblo"
"      "
"      y con sus caracter&iacute;sticos m&eacute;todos, golpearon e insultaron"
"      "
"      a los campesinos sin importarles que fueran mujeres o ni&ntilde;os, saquearon"
"      "
"      casas, agredieron y robaron los aparatos del ingeniero comisionado por"
"      "
"      la secretaria de la reforma agraria para realizar los trabajos t&eacute;cnicos"
"      "
"      de deslinde; el ej&eacute;rcito permaneci&oacute; 8 meses en el pueblo.<br><br>"
"      El 29 de noviembre de 1977, los ganaderos Efra&iacute;n Hern&aacute;ndez"
"      "
"      Vielma y Moises Guzm&aacute;n Hern&aacute;ndez, acompa&ntilde;ados por"
"      "
"      el agente del ministerio publico de Putla y un grupo de guardias bancarias"
"      "
"      amedrentrar a la poblaci&oacute;n cuando se encontraban trabajando colectivamente"
"      "
"      sus terrenos.</p>"
"    <p>El mismo ministerio p&uacute;blico llega al poblado acompa&ntilde;ado"
"      "
"      de polic&iacute;as del estado y agred&eacute;n con armas de fuego&nbsp;"
"      "
"      a varios campesinos que se encontraban trabajando; los exponen durante"
"      "
"      horas en la plaza, amarr&aacute;ndolos de las manos a unos troncos, finalmente"
"      "
"      el 9 de septiembre de 1978 es aprehendido el promotor Melchor Camerino"
"      "
"      L&oacute;pez, acusado falsamente de despojo y da&ntilde;os en propiedad"
"      "
"    ajena. permanece preso en la c&aacute;rcel de Putla durante seis meses.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td width=""452"" class=""texto""><b>Melchor Camerino L&oacute;pez V&aacute;squez</b><br /><br />"
"Principal l&iacute;der pol&iacute;tico, quien particip&oacute; en la"
"    "
"    expropiaci&oacute;n de las tierras acaparadas por los caciques, ocurrido"
"    "
"  en el a&ntilde;o de 1975.</td>"
"  </tr>"
"</table>"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""subtitulos""><strong>Localizaci&oacute;n</strong></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""><table cellspacing=""10px"">"
"    <tr>"
"    <td ><img src=""mapas/20m300.jpg"" alt=""Municipio de San pedro amuzgos.""/></td>"
"    <td class=""texto""><p>Se localiza en la parte suroeste del estado, en las coordenadas 98&deg;05'"
"      "
"      longitud oeste, 16&deg;39' latitud norte y a una altura de 520&nbsp;"
"      "
"      metros sobre el nivel del mar.</p>"
"      <p>Limita al norte con estado de Guerrero y"
"        "
"        Santa Mar&iacute;a Zacatepec; al sur con San Juan Cacahuatepec, San Sebasti&aacute;n"
"        "
"        Ixcapa; al poniente&nbsp; con estado de Guerrero y San Juan Cacahuatepec;"
"        "
"        al oriente con Santa Mar&iacute;a Ipalapa y Santa Mar&iacute;a Zacatepec.</p>"
"      <p>Su distancia aproximada a la capital del estado es de 444 kil&oacute;metros.</p></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td width=""139"" class=""subtitulos"">Extensi&oacute;n</td>"
"  <td width=""462"" class=""texto"">La superficie total del municipio es de 117.85 km<sup>2</sup> y la superficie"
"    "
"  del municipio en relaci&oacute;n con el estado es del 0.12%.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto"">Es una zona cerril-monta&ntilde;osa.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto"">La parte oriente del municipio es regada por el R&iacute;o Santa Catarina.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto"">Su clima es c&aacute;lido con una temperatura promedio anual de 28-30&deg;C,"
"    "
"  con lluvias en verano y principios de oto&ntilde;o.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><strong>Flora</strong><br>"
"  <br>"
"  Propia de climas c&aacute;lidos"
"    "
"    de la regi&oacute;n costera; abunda el matorral, pastos, lirios; &aacute;rboles"
"    "
"    como: parota, pochote, espino, mahuite, cubato, cacahuananche, tlachicon"
"    "
"    y otros.<br>"
"  <br>"
"  <strong>Fauna</strong><br>"
"  <br>"
"  Conejos, armadillos, tarantulas,"
"    "
"    lombrices, sapos, aves como palomas, codornis, lechuza, murcielagos, gavilan,"
"    "
"  zopilotes, garzas, venados, tigrillo, etc.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Recursos Naturales</td>"
"  <td class=""texto"">Se cuenta con una gran variedad de &aacute;rboles forestales como: parota,"
"    "
"  pochote, espino, mahuite, cubato y cacahuananche.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso del Suelo</td>"
"  <td class=""texto"">El tipo de suelo localizado en el municipio es el luvisol &oacute;rtico"
"    "
"    apto para el cultivo de ma&iacute;z, fr&iacute;jol, calabazas, jamaica,"
"    "
"    pastos, platanares, m&aacute;ngales, ciruelas, nanche, guayaba, anona,"
"    "
"  etc.</td>"
"  </tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>ACTIVIDAD ECON<U+00D3>MICA</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>ATRACTIVOS CULTURALES Y TUR&Iacute;STICOS</td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto"">La iglesia del lugar, con caracter&iacute;sticas arquitect&oacute;nicas"
"    "
"  del siglo XVII.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>El 29 de junio se&nbsp; celebra la fiesta religiosa en honor a San Pedro"
"    "
"    Ap&oacute;stol y el 12 de diciembre en honor a la virgen de Guadalupe,"
"    "
"    actos religiosos donde se queman cohetes, castillos y se realizan torneos"
"    "
"    deportivos, feria popular y bailes.</p>"
"    <p>Para la fiesta de San Pedro Ap&oacute;stol se acostumbran los bailes,"
"      "
"      juegos pirot&eacute;cnicos, danzas de Chareos y procesiones.</p>"
"    <p>Para la fiesta"
"      "
"      patronal se acostumbran bailes, juegos pirot&eacute;cnicos, m&uacute;sica,"
"      "
"      danza de dos pares de Francia, y en algunas ocasiones se baila tambi&eacute;n"
"      "
"      la de la conquista, se realizan calendas y procesiones.</p>"
"    <p>Las danzas son el el Diablo, los Chareo, los Tlaminques, los Apaches,"
"      "
"      el Tigre, el Toro, la Tortuga, los Gachupines, los Moros, la Conquista,"
"      "
"    los Doce Pares de Francia, los Tecuanes, las Chilenas.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto"">El municipio creo y ha apoyado la creaci&oacute;n de la banda de m&uacute;sica"
"    "
"    de viento, ya que con esto se fomenta la cultura musical en los j&oacute;venes"
"    "
"  amuzgunses.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto"">Se elaboran bordados de algod&oacute;n, manteles, huipiles; mismos que"
"    "
"    son vendidos en Oaxaca, Mitla, Acapulco, Guadalajara y muchos lugares tanto"
"    "
"  del interior como del exterior del pa&iacute;s.</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>La cabecera municipal es&nbsp; San Pedro Amuzgos las localidades de"
"    "
"    mayor importancia son los llanos de Amuzgos, La Guadalupe y San Mart&iacute;n&nbsp;"
"    "
"    su actividad preponderante es&nbsp; la agricultura y la ganader&iacute;a"
"    "
"    en menor escala.</p>"
"    <p>El n&uacute;mero de habitantes aproximado"
"      "
"    es de 5,336.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><ul>"
"  <li>1 presidente municipal</li>"
"  <li> 1 s&iacute;ndico</li>"
"  <li> 6 regidor</li>"
"  </ul></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto""><ul>"
"  <li>1 secretario</li>"
"  <li> 1 tesorero</li>"
"  <li> 10 representantes municipales</li>"
"  </ul></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><b>Regionalizaci&oacute;n Pol&iacute;tica</b></td>"
"  <td class=""texto"">El municipio pertenece al VI Distrito Electoral Federal y al XV Distrito"
"    "
"  Electoral Local.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Reglamentaci&oacute;n Municipal </td>"
"  <td class=""texto"">El municipio cuenta con&nbsp; la reglamentaci&oacute;n de el Bando de"
"    "
"  polic&iacute;a y buen gobierno, la de comercio y cantina.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto""><table border=""1px"" cellpadding=""2px"" cellspacing=""0"" bordercolor=""#666666""  align=""center"">"
"  <tr>"
"    <td width=""252"" rowspan=""2""><center>"
"    Presidente Municipal"
"    </td>"
"    <td width=""110"" rowspan=""2""><b><center>Per&iacute;odo de&nbsp;Gobierno</center></b></td>"
"    <td width=""80"" rowspan=""2"">&nbsp;</td>"
"  </tr>"
"  <tr> </tr>"
"  <tr>"
"    <td>Andr&eacute;s  Fern&aacute;ndez, Fidel Santaella, Ignacio Olmedo, Mauro Valverde</td>"
"    <td align=""center"">"
"    1922"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Alfonso  Figueroa, Andr&eacute;s Fern&aacute;ndez, Fidel Santaella</td>"
"    <td align=""center"">"
"    1923"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Manuel  Jim&eacute;nez, Francisco Luengas</td>"
"    <td align=""center"">"
"    1924"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>El&iacute;as G.  Gracida</td>"
"    <td align=""center"">"
"    1925"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Andr&eacute;s  Fern&aacute;ndez, Mauro Valverde</td>"
"    <td align=""center"">"
"    1926"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Praxedis  Pel&aacute;ez, Fidencio Rojas</td>"
"    <td align=""center"">"
"    1929"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Andr&eacute;s  Fern&aacute;ndez</td>"
"    <td align=""center"">"
"    1931"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Leovigildo  Fern&aacute;ndez</td>"
"    <td align=""center"">"
"    1932"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Federico  L&oacute;pez&nbsp;</td>"
"    <td align=""center"">"
"    1933"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Andr&eacute;s  Fern&aacute;ndez</td>"
"    <td align=""center"">"
"    1934"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Andr&eacute;s  Fern&aacute;ndez, Praxedis Pel&aacute;ez</td>"
"    <td align=""center"">"
"    1935"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Pedro  Torralba</td>"
"    <td align=""center"">"
"    1936"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Pedro  Cruz, Federico L&oacute;pez, Raymundo Rojas</td>"
"    <td align=""center"">"
"    1937"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Andr&eacute;s  Fern&aacute;ndez, Maximiano Merino</td>"
"    <td align=""center"">"
"    1938"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Jos&eacute; M.  V&aacute;squez, Vulfrano Fern&aacute;ndez&nbsp;</td>"
"    <td align=""center"">"
"    1939"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Manuel  L&oacute;pez, Santa Cruz Merino</td>"
"    <td align=""center"">"
"    1940"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Juan  Hern&aacute;ndez, Manuel L&oacute;pez, Pedro Bernab&eacute; Cruz</td>"
"    <td align=""center"">"
"    1941"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Andr&eacute;s  Fern&aacute;ndez&nbsp;</td>"
"    <td align=""center"">"
"    1943"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Maximiano  Merino, Marcelino V&aacute;squez</td>"
"    <td align=""center"">"
"    1945"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Agripino  Pe&ntilde;a Figueroa&nbsp;</td>"
"    <td align=""center"">"
"    1946"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>David  Jim&eacute;nez Vielma</td>"
"    <td align=""center"">"
"    1947"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Her&oacute;n  Fern&aacute;ndez</td>"
"    <td align=""center"">"
"    1948"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Estanisio  Morales Ramos</td>"
"    <td align=""center"">"
"    1949"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Praxedis  Pel&aacute;ez Ba&ntilde;os</td>"
"    <td align=""center"">"
"    1950"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>David  Luengas Solano</td>"
"    <td align=""center"">"
"    1951"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Leovigildo  Fern&aacute;ndez</td>"
"    <td align=""center"">"
"    1952"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Amando  Luengas Santaella</td>"
"    <td align=""center"">"
"    1955"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Juventino  Peralta Ortega</td>"
"    <td align=""center"">"
"    1956"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Ra&uacute;l  V&aacute;squez Figueroa, Indalecio Joachin Merino</td>"
"    <td align=""center"">"
"    1957"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Indalecio  Joachin Mart&iacute;nez</td>"
"    <td align=""center"">"
"    1958"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Lauro  Garc&iacute;a&nbsp;</td>"
"    <td align=""center"">"
"    1958"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>David  Luengas Solano, Felipe Olmedo Arellano, Carmen Merino</td>"
"    <td align=""center"">"
"    1961"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>David  Luengas Solano</td>"
"    <td align=""center"">"
"    1962"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Manuel  Torres Est&eacute;vez, Baldomero Guti&eacute;rrez Peralta</td>"
"    <td align=""center"">"
"    1963"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Manuel  Torres Est&eacute;vez</td>"
"    <td align=""center"">"
"    1964 -1966"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Manuel  Luengas Rojas</td>"
"    <td align=""center"">"
"    1967"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Gonzalo  Hern&aacute;ndez Bernardino, Maximiliano Tapia V&aacute;squez</td>"
"    <td align=""center"">"
"    1968"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Graciano  V&aacute;squez Joachin</td>"
"    <td align=""center"">"
"    1970"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Indalecio  Joachin Mart&iacute;nez</td>"
"    <td align=""center"">"
"    1973"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Otilio  Merino V&aacute;squez</td>"
"    <td align=""center"">"
"    1975"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Mario  Bernardino Soledad</td>"
"    <td align=""center"">"
"    1976"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>F&eacute;lix  V&aacute;squez Hern&aacute;ndez</td>"
"    <td align=""center"">"
"    1977"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Miguel  V&aacute;squez Bernardino</td>"
"    <td align=""center"">"
"    1978-1980"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Herminio  Tapia V&aacute;squez</td>"
"    <td align=""center"">"
"    1981-1983"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Rufino N.  V&aacute;squez Tapia</td>"
"    <td align=""center"">"
"    1984-1986"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Norberto  Mart&iacute;nez Bernab&eacute;</td>"
"    <td align=""center"">"
"    1987"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Andr&eacute;s  Garc&iacute;a Rojas</td>"
"    <td align=""center"">"
"    1988"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Graciano  Hern&aacute;ndez Garc&iacute;a</td>"
"    <td align=""center"">"
"    1990-1992"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Celerino  L&oacute;pez Hern&aacute;ndez</td>"
"    <td align=""center"">"
"    1993-1995"
"    </td>"
"    <td align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td>Melchor  Camerino L&oacute;pez Vasquez</td>"
"    <td align=""center"">"
"    1996"
"    </td>"
"    <td align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td>Melecio  P&eacute;rez Tapia</td>"
"    <td align=""center"">"
"    1997"
"    </td>"
"    <td align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td>Manuel  Elpidio Hern&aacute;ndez Mart&iacute;nez</td>"
"    <td align=""center"">"
"    1998"
"    </td>"
"    <td align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td>Pedro  L&oacute;pez Tapia</td>"
"    <td align=""center"">"
"    1999-2001"
"    </td>"
"    <td align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td>Manuel E. Hern&aacute;ndez Mart&iacute;nez</td>"
"    <td align=""center"">"
"    2002-2004"
"    </td>"
"    <td align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td>Teodulo Alejandro V&aacute;squez Garc&iacute;a</td>"
"    <td align=""center"">"
"    2005-2007"
"    </td>"
"    <td align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td>Francisco Merino Garc&iacute;a</td>"
"    <td align=""center"">"
"    2008-2010"
"    </td>"
"    <td align=""center"">PAN</td>"
"  </tr>"
"  <tr>"
"    <td>Adri<U+00E1>n Joel Jachin Moreno</td>"
"    <td align=""center"">2011-2013</td>"
"    <td align=""center"">PRD</td>"
"  </tr>"
"  <tr>"
"    <td>Vulfrano Victoria Vel<U+00E1>zquez</td>"
"    <td align=""center"">2014-2016</td>"
"    <td align=""center"">PRD</td>"
"  </tr>"
"  </table></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr>"
"  <tr>"
"  <td class=""texto"" colspan=""2""><ul>"
"    <li>Consejo Nacional de Poblaci&oacute;n y Vivienda, <i>La Poblaci&oacute;n"
"  "
"  de los Municipios de M&eacute;xico 1950 - 1990.</i> Ed. UNO Servicios Gr&aacute;ficos,"
"  "
"  M&eacute;xico, Nov., 1994.<br />"
"</li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <i>Censo"
"    "
"    General de Poblaci&oacute;n y Vivienda 2000. </i>M&eacute;xico 2001.<br />"
"    </li>"
"    <li>Secretar&iacute;a de Gobernaci&oacute;n, Centro Nacional de Estudios"
"    "
"    Municipales, Gobierno del Estado de Oaxaca, <i>Los Municipios de Oaxaca,</i> &quot;Enciclopedia de los Municipios de M&eacute;xico&quot;. Talleres Gr&aacute;ficos"
"    "
"    de la Naci&oacute;n, M&eacute;xico, D.F. 1988.</li>"
"    <li>Secretar&iacute;a de Gobernaci&oacute;n, Instituto Nacional para el"
"    "
"    Federalismo y el Desarrollo Municipal, <i>Sistema Nacional de Informaci&oacute;n"
"    "
"    Municipal. </i>M&eacute;xico 2002.</li>"
"  </ul></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos"">H. Ayuntamiento de San Pedro Amuzgos.</td>"
"  </tr>"
"</table>"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Oaxaca</b></td>"
"</table>"
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
"  "
"  <area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map>"
"</body>"
"</html>"
""
""
""
""
