"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>OAXACA - San Pedro Ixcatl&aacute;n.</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""20titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">San Pedro Ixcatl&aacute;n</td>"
" </tr>"
"</table>"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td class=""subtitulos"">Denominaci&oacute;n</td>"
" <td width=""500"" class=""subtitulos"">Toponimia</td>"
" </tr>"
"  <tr>"
" <td width=""240"" class=""texto"">San Pedro Ixcatl&aacute;n</td>"
" <td class=""texto"">Significa ""Junto a los carneros"", se compone de &quot;Ixcatl&quot;: Carnero"
""
"y &quot;Tlan&quot;: junto o entre, se ignora la &eacute;poca de su fundaci&oacute;n"
""
"solo se sabe que existi&oacute; antes de la conquista con el nombre que"
""
"lleva.<br />"
"   </td>"
" </tr>"
"</table>"
""
"	  "
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
" </tr>"
"  <tr>"
"  <td width=""156"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>San Pedro Ixcatl&aacute;n o Ixcatl&aacute;n simplemente, fue"
"    "
"    fundado antes de la &eacute;poca colonial, o en sus inicios, ya que la"
"    "
"    iglesia donde hoy se encuentran sus campanas tienen grabados datos de 1600.</p>"
"    <p>Cuentan los viejos Ignacio Su&aacute;rez Ronquillo y Quirino Sarmiento"
"      "
"      Ronquillo, que antes de la &eacute;poca colonial Ixcatl&aacute;n no estaba"
"      "
"      ubicado en el lugar donde se encuentra hoy; dicen que estaba asentado en"
"      "
"      Cabeza Tilpan o sea donde nac&iacute;a el r&iacute;o Tilpan y que en (varios"
"      "
"      meses del a&ntilde;o) est&aacute; cubierto por las aguas de la presa Presidente"
"      "
"      Alem&aacute;n. Hacen referencia que de ese lugar llamado Cabeza de Tilpan"
"      "
"      los ixcatecos emigraron, debido a que en aquel lugar exist&iacute;an grandes"
"      "
"      &aacute;guilas que se llevaban a los ni&ntilde;os.</p>"
"    <p>Seg&uacute;n los relatos,"
"      "
"      dicen que trataron de evitar esto poniendo canastos a los ni&ntilde;os,"
"      "
"      pero esto fue imposible, porque las &aacute;guilas solo fueron burladas"
"      "
"      un poco de tiempo, pues en el primer intento quitaban la canasta y en el"
"      "
"      segundo cargaban con los ni&ntilde;os.<br><br>"
"      Por este problema y otros que presentaron, el pueblo de Ixcatl&aacute;n"
"      "
"      fund&oacute; su residencia en el lugar donde hoy se encuentra; esto sucedi&oacute;"
"      "
"      antes de 1500 seg&uacute;n datos, eran de la jurisdicci&oacute;n de San"
"      "
"      Miguel Soyaltepec y que por trueque de campanas por tierras, Ixcatl&aacute;n"
"      "
"      o sea San Pedro Ixcatl&aacute;n, logr&oacute; las tierras que por estos"
"      "
"      d&iacute;as son las que forman el municipio; esto es lo que algunos viejos"
"      "
"      relatan. Leyendo una monograf&iacute;a escrita por Quirino Sarmiento Castillo,"
"      "
"      persona estudiosa y amante de la investigaci&oacute;n, menciona que el"
"      "
"      predio de San Pedro Ixcatl&aacute;n fue reconocido por la real ordenanza"
"      "
"      de la Corona Espa&ntilde;ola de fecha 26 de mayo de 1553, la cual fue firmada"
"      "
"      por Carlos V.<br><br>"
"      No se dice si hay alg&uacute;n recibo o comprobante por el trueque"
"      "
"      realizado de la campana por tierras y d&oacute;nde se encuentra ahora esa"
"      "
"      Real Ordenanza, ya que la tradici&oacute;n oral es la que ha prevalecido"
"      "
"      en muchos asuntos de Ixcatl&aacute;n; se cuenta de manera muy secreta que"
"      "
"      muchos se&ntilde;ores que tuvieron alg&uacute;n cargo o se les confi&oacute;"
"      "
"      alg&uacute;n documento los tienen actualmente en sus domicilios, ser&iacute;a"
"      "
"      conveniente que los ixcatecos o amigos de este lugar que guarden celosamente"
"      "
"      los testimonios que corroboren o refuten algunos datos nos lo hicieran"
"      "
"      llegar (copias u originales) para ampliar y enriquecer la memoria hist&oacute;rica"
"      "
"      de nuestro pueblo para que las nuevas generaciones conozcan el esfuerzo"
"      "
"      de nuestros antepasados por construir una sociedad de la que estamos comprometidos"
"      "
"    a fortalecer d&iacute;a a d&iacute;a.</p></td>"
" </tr>"
" <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
" </tr>"
"  <tr>"
"  <td class=""subtitulos""><b>Cronolog&iacute;a de los Hechos Hist&oacute;ricos</b></td>"
"  <td width=""445"" class=""texto""><table border=""1px"" cellpadding=""2px"" cellspacing=""0"" bordercolor=""#666666""  align=""center"">"
""
"<tr>"
""
"<td VALIGN=CENTER WIDTH=""8%"">"
""
"<center><b>A&ntilde;o</b></center>"
""
"</td>"
""
""
""
"<td VALIGN=CENTER>"
""
"<center><b>Acontecimiento</b></center>"
""
"</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td ALIGN=CENTER VALIGN=CENTER WIDTH=""8%"">1300</td>"
""
""
""
"<td VALIGN=CENTER>El reino mazateco se divide en dos: uno en"
""
"los altos (sierra) y otro en la parte baja, la de llanura.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td ALIGN=CENTER VALIGN=CENTER WIDTH=""8%"">1456</td>"
""
""
""
"<td VALIGN=CENTER>Los aztecas conquistaron la regi&oacute;n"
""
"y aprovecharon la divisi&oacute;n de la regi&oacute;n mazateca para ubicar"
""
"los centros militares, administrativos y de recolecci&oacute;n de tributos"
""
"en Teotitl&aacute;n.</td>"
""
"</tr>"
"<tr>"
"  <td align=""center"" valign=""CENTER"">1521</td>"
"  <td valign=""CENTER"">Juan M&aacute;rquez, uno de los capitanes"
"    "
"    de Cort&eacute;s, entr&oacute; en contacto con Ixcatl&aacute;n. Suponemos"
"    "
"    que fue con autorizaci&oacute;n de Gonzalo Sandoval que al frente de 200"
"    "
"    infantes, 35 caballos y muchos ind&iacute;genas leales que lo segu&iacute;an"
"    "
"    le fue encomendado someter al vasallaje de la corona espa&ntilde;ola a"
"    "
"    los habitantes de la regi&oacute;n de Tuxtepec.</td>"
"</tr>"
"<tr>"
"  <td align=""center"" valign=""CENTER"">1522</td>"
"  <td valign=""CENTER"">El primer espa&ntilde;ol que recibi&oacute;"
"    "
"    tierras y derechos a servicios fue Juan L&oacute;pez de Ximena, cuyos descendientes"
"    "
"    eran encomendados de Ixcatl&aacute;n en el siglo XVI.</td>"
"</tr>"
""
""
""
"<tr>"
""
"<td ALIGN=CENTER VALIGN=CENTER WIDTH=""8%"">1529</td>"
""
""
""
"<td VALIGN=CENTER><p>El anterior lugar llamado Ayizcatl que se"
"    "
"    encontraba a orillas del Cerro Rab&oacute;n fue inundado por las aguas"
"    "
"    del r&iacute;o Santo Domingo, pasando sus habitantes al actual Ixcatl&aacute;n."
"    "
"    Esto nos hace suponer que los habitantes originales ven&iacute;an del norte,"
"    "
"    pasando por el Valle de Tehuanc&aacute;n, prueba de ello es que hay un"
"    "
"    pueblo entre los mixtecos llamado ixcateco, cuya comunidad m&aacute;s conocida"
"    "
"    es Santa Mar&iacute;a Ixcatl&aacute;n, se sabe que solamente los ancianos"
"    "
"    siguen cultivando la lengua ind&iacute;gena en esa comunidad, que est&aacute;"
"    "
"    en proceso de extinci&oacute;n.</p></td>"
""
"</tr>"
""
""
""
"<tr>"
"  "
"  <td ALIGN=CENTER VALIGN=CENTER WIDTH=""8%"">1546</td>"
"  "
"  "
"  "
"  <td VALIGN=CENTER>Se establecieron los tributos en Ixcatl&aacute;n,"
"    "
"    hab&iacute;a 700 habitantes, de los cuales 200 eran tributarios directos,"
"    "
"    se le consideraba uno de los pueblos m&aacute;s grandes. Seg&uacute;n lo"
"    "
"    se&ntilde;alan Cook Simpson.</td>"
"  "
"</tr>"
""
""
""
"<tr>"
""
"<td ALIGN=CENTER VALIGN=CENTER WIDTH=""8%"">1910</td>"
""
""
""
"<td VALIGN=CENTER>Mariano Espinosa hiz&oacute; alg&uacute;n"
""
"relato de San Pedro Ixcatl&aacute;n, base de los estudios realizados posteriormente"
""
"por antrop&oacute;logos. Villa retoma de este autor diciendo ""Ixcatl&aacute;n"
""
"hab&iacute;a alcanzado mejoras (similares que otras cabeceras aleda&ntilde;as)."
""
"Contaba con oficinas telef&oacute;nicas, tel&eacute;grafos y correos as&iacute;"
""
"como una escuela a la que asist&iacute;an 40 alumnos. El municipio ten&iacute;a"
""
"un presupuesto de gastos anuales de $2,500. Todav&iacute;a no exist&iacute;an"
""
"haciendas en derredor, pero si numerosas rancher&iacute;as. Su poblaci&oacute;n"
""
"en la primera d&eacute;cada de este siglo era de 3,409 habitantes.,</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td ALIGN=CENTER VALIGN=CENTER WIDTH=""8%"">1925</td>"
""
""
""
"<td VALIGN=CENTER>San Jos&eacute; Independencia se form&oacute;"
""
"como municipio con tierras compradas a particulares y a los mismos municipios"
""
"de Ixcatl&aacute;n, Soyaltepec y Tenango.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td ALIGN=CENTER VALIGN=CENTER WIDTH=""8%"">1936</td>"
""
""
""
"<td VALIGN=CENTER>Se introduj&oacute; un motor de gasolina"
""
"de un cilindro, para el molino de nixtamal y generador el&eacute;ctrico.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td ALIGN=CENTER VALIGN=CENTER WIDTH=""8%"">1955</td>"
""
""
""
"<td VALIGN=CENTER>Gran parte de sus tierras fuer&oacute;n inundadas"
""
"por la presa ""Presidente Alem&aacute;n"".</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td VALIGN=CENTER WIDTH=""8%"">1957</td>"
""
""
""
"<td VALIGN=CENTER>La Profra. Felicidad Castillo de Sarmiento"
""
"escribi&oacute;: Dedico con todo cari&ntilde;o est&aacute; composici&oacute;n"
""
"a mis paisanos que se encuentran reacomodados , dese&aacute;ndoles muchas"
""
"felicidades y buena suerte."
""
"INDIO MAZATECO"
""
"NDACHI NANGUINA"
""
"<br>Indio mazateco de la faz morena"
""
"<br>Ndach&iacute; nanguina xi ch&aacute;n kiji&acute;i xtijien"
""
"<br>que vas dejando tus tierras"
""
"<br>xi nanguii tinik&acute;ijnie soboe"
""
"<br>con mucha tristeza y pena."
""
"<br>Ach&iacute; tsie kjua boa, kjoa ni&iacute;n kich&eacute;"
""
"<br>Levanta tu erguida frente"
""
"<br>K'a chumitjien xtien ji"
""
"<br>mira el porvenir sonriente"
""
"<br>tjsa t'ee inimaa nga nda komachon"
""
"<br>ligero y presuroso ve poniendo"
""
"<br>tsaya, xutiya tij'ijne ji"
""
"<br>en los surcos tu simiente,"
""
"<br>ngaya ndiya jn<u>o</u> kui xujmaba"
""
"<br>que esa tu nueva tierra"
""
"<br>nga kui nangui xi chitsie"
""
"<br>que desconsolado vas mirando"
""
"<br>xi nondin kjimaa tichutsiejen"
""
"<br>te dar&aacute; todo, como aquella,"
""
"<br>tsja yejee xiko xi nguingo"
""
"<br>aquella que has dejado"
""
"<br>xi je kinik'ijnie"
""
"<br>con mucha tristeza y pena"
""
"<br>kjua boa, kjua ni'in."
""
"<br>No temas porque tu vida cambia,"
""
"<br>Ndokonjin ji tsa sosenkjo kots'&iacute;n"
""
"<br>sigue altivo y fuerte tu camino"
""
"<br>kuinchin,"
""
"<br>quien te gu&iacute;a lleva consigo"
""
"<br>k'a chimitjien yojoo, komani nga"
""
"<br>una antorcha"
""
"<br>tsie koma ndiyaa"
""
"<br>la antorcha que ilumina el sendero"
""
"<br>xi ts'ofijoo ya'a ngo y&aacute; ndi&acute;'&iacute;"
""
"<br>del progreso"
""
"<br>y&aacute; ndi''i xi si&iacute;'isien ndiy'&aacute;a nda"
""
"<br>la constancia y el trabajo"
""
"<br>kjua <U+0091>&ntilde;&uacute;, kjua x&aacute;</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td ALIGN=CENTER VALIGN=CENTER WIDTH=""8%"">1958</td>"
""
""
""
"<td VALIGN=CENTER>Villa Rojas escribi&oacute;: ""Cerca de Ixcatl&aacute;n"
""
"se han llevado a cabo algunas investigaciones arqueol&oacute;gicas antes"
""
"de que terminara la presa; se encontraron figurillas y hachas recemoniales"
""
"de estilo olmeca, semejantes a las halladas en Tres Zapotes y en La Venta,"
""
"dentro de la llanura del Golfo"" los hallazgos demuestran que el &aacute;rea"
""
"estuvo habitada desde hace aproximadamente 2000 a&ntilde;os.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td ALIGN=CENTER VALIGN=CENTER WIDTH=""8%"">1964</td>"
""
""
""
"<td VALIGN=CENTER>La Comisi&oacute;n del Papaloapam instal&oacute;"
""
"un sistema de agua potable.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td ALIGN=CENTER VALIGN=CENTER WIDTH=""8%"">1967</td>"
""
""
""
"<td VALIGN=CENTER>Se cerr&oacute; la peque&ntilde;a agencia"
""
"de correos.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td ALIGN=CENTER VALIGN=CENTER WIDTH=""8%"">1968</td>"
""
""
""
"<td VALIGN=CENTER>Temazcal ya cuenta con carretera e Ixcatl&aacute;n"
""
"se beneficia y el transporte por agua se intensifica. La terracer&iacute;a"
""
"de Tuxtepec con Jalapa de D&iacute;az trae consigo beneficios para Ixcatl&aacute;n"
""
"al abrirse una brecha que entronca con esta, transitable s&oacute;lo en"
""
"&eacute;poca de secas de unos ocho kil&oacute;metros. Hay cinco televisores"
""
"de bater&iacute;as, tres refrigeradores. Un nativo de Ixcatl&aacute;n fue"
""
"nombrado inspector de escuelas de la zona.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td ALIGN=CENTER VALIGN=CENTER WIDTH=""8%"">1969</td>"
""
""
""
"<td VALIGN=CENTER>Las lluvias amenazaron con hacer desbordar"
""
"la presa. El desag&uuml;e funcion&oacute; a su m&aacute;xima capacidad.</td>"
""
"</tr>"
""
"</table></td>"
"  </tr>"
"</table>"
""
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos""><strong>Localizaci&oacute;n</strong></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
" 	 <table cellspacing=""10px""><tr>"
"  	<td ><img src=""mapas/20m309.jpg"" alt=""Municipio de San pedro ixcatl&aacute;n. ""/></td>"
"    <td class=""texto""><p>Se localiza en la regi&oacute;n del Papaloapam al norte del estado,"
"      "
"      en las coordenadas 96&ordm;30' longitud oeste y 18&ordm;09' latitud norte,"
"      "
"      a una altura de 40 metros sobre el nivel del mar.</p>"
"      <p>Limita al norte con los municipios de San Jos&eacute;"
"        "
"        Independencia y San Miguel Soyaltepec, al sur con los municipios de San"
"        "
"        Felipe Jalapa de D&iacute;az y San Lucas Ojitl&aacute;n, al poniente con"
"        "
"        el municipio de San Jos&eacute; Tenango, al oriente con el municipio de"
"        "
"        San Miguel Soyaltepec.</p></td></tr>"
"   </table></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td width=""157"" class=""subtitulos"">Extensi&oacute;n</td>"
"  <td width=""444"" class=""texto"">Antes de la construcci&oacute;n de la presa, el municipio"
"  "
"  ten&iacute;a una extensi&oacute;n territorial de 373 km<sup>2</sup>,"
"  "
"  ahora gran parte de sus mejores tierras est&aacute;n bajo las aguas de"
"  "
"  la presa por lo que muchas de las islas que emergen corresponden jurisdiccionalmente"
"  "
"  al municipio, pero legalmente pertenecen a la Comisi&oacute;n Nacional"
"  "
"  del Agua. "
"  Actualmente comprende un &aacute;rea de 104.75 km<sup>2</sup>,"
"    "
"  que representan el 0.15% con relaci&oacute;n al estado.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>El municipio se ubica mayormente en la falda de la cadena de monta&ntilde;as"
"    "
"    que va de oriente a oeste y noroeste, es la subregi&oacute;n media mazateca,"
"    "
"    donde empiezan las elevaciones de la Sierra Mazateca, en ella se encuentran"
"    "
"    los poblados, ejidos y peque&ntilde;as propiedades.</p>"
"    <p>Otra &aacute;rea orogr&aacute;fica"
"      "
"      la representa la hermosa pen&iacute;nsula donde se encuentra establecida"
"      "
"      la cabecera municipal. Por &uacute;ltimo, gran cantidad de islas, unas"
"      "
"      grandes y pobladas como el caso de La Pochota, un archipi&eacute;lago;"
"      "
"    y otras peque&ntilde;as donde pastorea el ganado y se cultiva el ma&iacute;z.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto"">En la medida en que se han deforestado los campos ixcatecos para"
""
"favorecer la ganader&iacute;a y la agricultura o la tala inmoderada de"
""
"&aacute;rboles maderables, en esa proporci&oacute;n los arroyos se han"
""
"ido secando, nadie puede dudar que la cabecera municipal se abastec&iacute;a"
""
"de un manantial de El Progreso, ahora tienen que llevar el agua a"
""
"trav&eacute;s de pipa desde el R&iacute;o Uluapan.<br /><br />"
"<p align=""center""><div align=""center""><img width=""419"" src=""20309/20m309-01.jpg""alt=""laguna de san pedro ixcatl&aacute;n""/></div></div><br /><br />"
""
"Tambi&eacute;n el gran arroyo que desciende en medio del cerro"
""
"Quemado, todav&iacute;a en los a&ntilde;os 70's llevaba un caudal de agua."
""
"Ahora solamente se puede observar un riachuelo de aguas contaminadas. A"
""
"excepci&oacute;n de las temporadas de lluvias que vuelven a resurgir.<br />"
"<br />"
""
"As&iacute; podemos proseguir con el arroyo murci&eacute;lago,"
""
"el arroyo de los Mat&iacute;as los arroyos de San Felipe, etc. que ya no"
""
"llevan la cantidad de agua que antes.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto"">"
"    <p><strong>Flora</strong><br>"
"      <br>"
"      La flora caracter&iacute;stica del municipio es la t&iacute;pica"
"      "
"      de la selva media, se encuentran especies como el &aacute;mate, higo, guapinol,"
"      "
"      aguacatillo, caoba, roble, palma, ceiba y hormiguillo.<br><br>"
"      <strong>Fauna</strong><br>"
"      <br>"
"      La fauna incluye especies como las urracas, pepes, zacuas, ratones,"
"      "
"      p&aacute;jaro carpintero, ardilla, tlacuaches, zopilotes, zorrillo, gavilanes,"
"      "
"      tecolotes, venado de cola gris, puerco esp&iacute;n, armadillo, mapache,"
"      "
"      &aacute;guilas, gavil&aacute;n.</p>"
"    <p>Los animales dom&eacute;sticos son variados, como: el ganado vacuno,"
"      "
"      ovino, caballar, asnal, porcino y aves de corral; en casi todas las casas"
"      "
"    hay perros.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Recursos Naturales</td>"
"  <td class=""texto"">Este municipio cuenta con bosques en donde atraen maderas corrientes"
""
"y preciosas como caoba, primavera y cedro.</td>"
"  </tr>"
"  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso del Suelo</td>"
"  <td class=""texto"">El tipo de suelo localizado en este municipio es el luvisol v&eacute;rtico.</td>"
"  </tr>"
"  "
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>ACTIVIDAD ECON<U+00D3>MICA</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>ATRACTIVOS CULTURALES Y TUR&Iacute;STICOS</td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">Casa de la Cultura Municipal en donde existen exposiciones de"
""
"artesan&iacute;as elaboradas por los artesanos del municipio.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto"">13,14 y 15 de mayo se celebra la fiesta de San Isidro Labrador"
"  "
"  es la fiesta m&aacute;s grande; dos noches de baile, jaripeo, carrera de"
"  "
"  caballos palos ensebados, carrera de lanchas, torneos rel&aacute;mpagos"
"  "
"  de basquetbol. Los vendedores de ropa, utincilios diversos, comida,"
"  "
"  etc. vienen de todas partes. En la fiesta de San Pedro Ap&oacute;stol"
"  "
"  que es el 29 de junio ya no es tan bullicioso.<br>"
"  <br>"
"  En San Felipe Tilpan, se celebra a San Felipe de Jes&uacute;s,"
"    "
"    los d&iacute;as 3,4 y 5 de febrero de cada a&ntilde;o. Dos noches de baile,"
"    "
"    basquetbol y puestos por doquier la caracterizan.<br>"
"    <br>"
"  En Cerro Quemado, se celebra a San Andr&eacute;s, los d&iacute;as"
"    "
"    28,29 y 30 de noviembre hay torneo de basquetbol, bailes y venta"
"    "
"    de productos.<br>"
"    <br>"
"  Celebraci&oacute;n de Todos Santos, los ixcatecos se distinguen"
"    "
"    tambi&eacute;n por la celebraci&oacute;n de la Fiesta de Todos Santos,"
"    "
"    la instalaci&oacute;n de altares, las ofrendas que incluyen los m&aacute;s"
"    "
"    variados alimentos, sin faltar el tradicional pan de muerto y los panes"
"    "
"    de yema, para lo cual abundan las panader&iacute;as, son veinte, la visita"
"    "
"    a los panteones y la danza del toxo'o son elementos que hacen posible que"
"    "
"    perduren estas celebraciones.<br><br>"
"  Conservan tradiciones relacionadas con los astros, los fen&oacute;menos"
"    "
"    meteorol&oacute;gicos, los animales, los &aacute;rboles y las plantas "
"  En cuanto a la muerte hay una mezcla de respeto, de iron&iacute;a"
"    "
"    y de fiesta. De respeto, porque cuando esto ocurre la comunidad se congrega"
"    "
"    para dar el &uacute;ltimo adi&oacute;s a los que fallecen, unos colaborando"
"    "
"    con la construcci&oacute;n de la fosa, otros aportando los comestibles;"
"    "
"    por otro lado, hay una dosis de iron&iacute;a porque con la muerte se baila,"
"    "
"    por ejemplo cuando se considera que los difuntos regresan mediante los"
"    "
"    danzantes del toxo'o, o cuando los jugadores de cartas se congregan para"
"    "
"    ""pasar el rato"" y el pueblo se pone de fiesta cuando se acerca la celebraci&oacute;n"
"    "
"    de Todos Santos, coloc&aacute;ndose los altares con las respectivas ofrendas,"
"    "
"    hay intercambios de obsequios entre los compadres, se fortalece la reciprocidad."
"    "
"    La muerte es pues, un elemento cohesionador entre los mazatecos de Ixcatl&aacute;n.<br><br> "
"  La indumentaria aut&oacute;ctona en la mujer es el huipil, que"
"    "
"    junto con el de San Jos&eacute; Soyaltepec, Jalapa, Huautla, Ojitl&aacute;n,"
"    "
"    Valle Nacional y Chiltepec, engalanan las fiestas de la Guelaguetza cuando"
"    "
"    muy altivas, ligeras y alegres bailan La Flor de Pi&ntilde;a. Se compone"
"    "
"    de listones en rojo, amarillo, azules o verdes que se insertan en horizontal"
"    "
"    y paralelamente entre encajes y bordados.<br><br>Los bordados por lo general de"
"    "
"    p&aacute;jaros, flores hojas y enredadera, hacen inspirar un lenguaje simbi&oacute;tico"
"    "
"    con la naturaleza, que se remata con el uso del cot&iacute;n, que es un"
"    "
"    refajo que llevan a manera de medio fondo; en las trenzas usan listones"
"    "
"    multicolores, al cuello un racimo de collares que reflejan como arcoiris,"
"    "
"    rematando con el uso del rebozo.<br><br>"
"  "
"  <p align=""center""><div align=""center""><img width=""370"" src=""20309/20t309-01.jpg""alt=""tradicional baile flor de pi&ntilde;a y su traje t&iacute;pico""/></div></div><br><br>"
"  En cuanto a los varones, es m&aacute;s simple, el calz&oacute;n"
"    "
"  de manta amarrado en la cintura y en la pierna, camisa de color y el paliacate.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto"">Los ixcatecos, por naturaleza son muy alegres, la m&uacute;sica"
""
"jarana, arpa, guitarra y marimba, hace resonar la sensibilidad art&iacute;stica"
""
"y brotan las notas son mezcla del aut&oacute;ctono y las corrientes musicales"
""
"modernas, el famoso Ch&aacute;tiru, sale en algunos eventos para interpretar"
""
"los corridos, las rancheras, la Mujer Alegre.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto"">En el municipio se elaboran hermosos vestidos con bordados de"
""
"manteles, servilletas, blusas, batas y los famosos huipiles. Se pueden"
""
"encontrar se&ntilde;oras especializadas y otras que las comercializan.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Gastronom&iacute;a</td>"
"  <td class=""texto"">Al ser el ma&iacute;z la base de alimentaci&oacute;n, con este"
""
"grano se elaboran una serie de comida y antojitos como son: tortillas,"
""
"totopos, tortina cocida, memelas, siete cueros, pintito, bollito blanco,"
""
"bollito con frijol, tamal de elote, tacos, mole amarillo, atole agrio,"
""
"atole dulce o chile atole.</td>"
"  </tr>"
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><b>San Pedro Ixcatl&aacute;n</b><br><br>Su principal actividad econ&oacute;mica"
""
"es la agricultura. Cuenta con 9,858 habitantes.<br /><br>"
"<b>Cerro Quemado</b><br><br>Su principal Actividad econ&oacute;mica es la"
""
"agricultura.<br /><br>"
"<b>La Pochota</b><br><br>Su principal actividad econ&oacute;mica es la agricultura.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><ul>"
"  <li>Presidente Municipal</li>"
"  <li> Un S&iacute;ndico</li>"
"  <li> 5 Regidores</li>"
"  <li> 2 Regidores de Representaci&oacute;n Proporcional</li>"
"  </ul></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica  Municipal</td>"
"  <td class=""texto"">"
"  <p align=""center""><div align=""center""><img width=""370"" height=""250"" src=""20309/20og309.jpg"" alt=""Organigrama de San pedro ixcatl&aacute;n. ""/></div></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><b>Regionalizaci&oacute;n Pol&iacute;tica</b></td>"
"  <td class=""texto"">El municipio pertenece al I Distrito Electoral Federal y"
""
"al XVIII Distrito Electoral Local.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto"">"
"  <table border=""1px"" cellpadding=""2px"" cellspacing=""0"" bordercolor=""#666666""  align=""center"">"
"    <tr>"
"    <td width=""265"" align=CENTER valign=CENTER><b>Presidente Municipal</b></td>"
"    <td width=""107"" valign=CENTER><center>"
"    <b>Per&iacute;odo de Gobierno</b>"
"    </td>"
"    <td width=""107"" valign=CENTER>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td valign=CENTER>Lorenzo G&oacute;mez</td>"
"    <td valign=CENTER><center>"
"    1895"
"    </td>"
"    <td valign=CENTER>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td valign=CENTER>Fernando Alvear</td>"
"    <td valign=CENTER><center>"
"    1896-1898"
"    </td>"
"    <td valign=CENTER>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td valign=CENTER>Juan Castillo</td>"
"    <td valign=CENTER><center>"
"    1899"
"    </td>"
"    <td valign=CENTER>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td valign=CENTER>Santiago Calleja</td>"
"    <td valign=CENTER><center>"
"    1900"
"    </td>"
"    <td valign=CENTER>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td valign=CENTER>Tom&aacute;s Sarmiento</td>"
"    <td valign=CENTER><center>"
"    1901-1902"
"    </td>"
"    <td valign=CENTER>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td valign=CENTER>Norberto Aguirre</td>"
"    <td valign=CENTER><center>"
"    1903-1904"
"    </td>"
"    <td valign=CENTER>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td valign=CENTER>Desconocido</td>"
"    <td valign=CENTER><center>"
"    1905-1907"
"    </td>"
"    <td valign=CENTER>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td valign=CENTER>Luis Su&aacute;rez</td>"
"    <td valign=CENTER><center>"
"    1908-1914"
"    </td>"
"    <td valign=CENTER>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td valign=CENTER>Agust&iacute;n Alvear</td>"
"    <td valign=CENTER><center>"
"    1915"
"    </td>"
"    <td valign=CENTER>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td valign=CENTER>Melchor Lazo</td>"
"    <td valign=CENTER><center>"
"    1916"
"    </td>"
"    <td valign=CENTER>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td valign=CENTER>Angel M&eacute;ndez</td>"
"    <td valign=CENTER><center>"
"    1917-1919"
"    </td>"
"    <td valign=CENTER>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td valign=CENTER>Santos R. Rodr&iacute;guez</td>"
"    <td valign=CENTER><center>"
"    1920"
"    </td>"
"    <td valign=CENTER>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td valign=CENTER>Luis Su&aacute;rez</td>"
"    <td valign=CENTER><center>"
"    1921-1923"
"    </td>"
"    <td valign=CENTER>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td valign=CENTER>Narciso Sarmiento</td>"
"    <td valign=CENTER><center>"
"    1924"
"    </td>"
"    <td valign=CENTER>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td valign=CENTER>Luis Su&aacute;rez</td>"
"    <td valign=CENTER><center>"
"    1915-1926"
"    </td>"
"    <td valign=CENTER>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td valign=CENTER>Margarito Su&aacute;rez</td>"
"    <td valign=CENTER><center>"
"    1927-1929"
"    </td>"
"    <td valign=CENTER>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td valign=CENTER>Manuel Oceguera</td>"
"    <td valign=CENTER><center>"
"    1930-1932"
"    </td>"
"    <td valign=CENTER>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td valign=CENTER>Guadalupe C&aacute;zarez</td>"
"    <td valign=CENTER><center>"
"    1933"
"    </td>"
"    <td valign=CENTER>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td valign=CENTER>Juan Lazo</td>"
"    <td valign=CENTER><center>"
"    1934"
"    </td>"
"    <td valign=CENTER>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td valign=CENTER>Jos&eacute; I. P&eacute;rez</td>"
"    <td valign=CENTER><center>"
"    1935"
"    </td>"
"    <td valign=CENTER>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td valign=CENTER>Primo Su&aacute;rez Corro</td>"
"    <td valign=CENTER><center>"
"    1936"
"    </td>"
"    <td valign=CENTER>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td valign=CENTER>Felipe Alvear</td>"
"    <td valign=CENTER><center>"
"    1937-1938"
"    </td>"
"    <td valign=CENTER>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td valign=CENTER>Jos&eacute; I. P&eacute;rez</td>"
"    <td valign=CENTER><center>"
"    1939-1940"
"    </td>"
"    <td valign=CENTER>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td valign=CENTER>Raymundo Mata</td>"
"    <td valign=CENTER><center>"
"    1941-1943"
"    </td>"
"    <td valign=CENTER>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td valign=CENTER>Juan Daniel P&eacute;rez</td>"
"    <td valign=CENTER><center>"
"    1944"
"    </td>"
"    <td valign=CENTER>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td valign=CENTER>Marcos L&oacute;pez P.</td>"
"    <td valign=CENTER><center>"
"    1945-1946"
"    </td>"
"    <td valign=CENTER>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td valign=CENTER>Contantino Virgen</td>"
"    <td valign=CENTER><center>"
"    1947-1948"
"    </td>"
"    <td valign=CENTER>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td valign=CENTER>Primo Suarez Corro</td>"
"    <td valign=CENTER><center>"
"    1949-1950"
"    </td>"
"    <td valign=CENTER>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td valign=CENTER>Tobias Su&aacute;rez Corro</td>"
"    <td valign=CENTER><center>"
"    1951-1952"
"    </td>"
"    <td valign=CENTER>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td valign=CENTER>Marcos L&oacute;pez</td>"
"    <td valign=CENTER><center>"
"    1953-1954"
"    </td>"
"    <td valign=CENTER>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td valign=CENTER>Tobias Su&aacute;rez Corro</td>"
"    <td valign=CENTER><center>"
"    1955"
"    </td>"
"    <td valign=CENTER>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td valign=CENTER>Manuel P&eacute;rez Su&aacute;rez</td>"
"    <td valign=CENTER><center>"
"    1956"
"    </td>"
"    <td valign=CENTER>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td valign=CENTER>Delfino Aguirre Quintero</td>"
"    <td valign=CENTER><center>"
"    1957-1960"
"    </td>"
"    <td valign=CENTER>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td valign=CENTER>Rub&eacute;n Fern&aacute;ndez</td>"
"    <td valign=CENTER><center>"
"    1961-1962"
"    </td>"
"    <td valign=CENTER>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td valign=CENTER>Benjam&iacute;n S&aacute;nchez Giron</td>"
"    <td valign=CENTER><center>"
"    1963-1965"
"    </td>"
"    <td valign=CENTER>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td valign=CENTER>Tobias Su&aacute;rez Corro</td>"
"    <td valign=CENTER><center>"
"    1966-1968"
"    </td>"
"    <td valign=CENTER>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td valign=CENTER>Manuel P&eacute;rez Su&aacute;rez</td>"
"    <td valign=CENTER><center>"
"    1969-1971"
"    </td>"
"    <td valign=CENTER>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td valign=CENTER>Primo Su&aacute;rez Delgado</td>"
"    <td valign=CENTER><center>"
"    1972-1974"
"    </td>"
"    <td valign=CENTER>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td valign=CENTER>Francisco Edray Cruz C.</td>"
"    <td valign=CENTER><center>"
"    1975-1977"
"    </td>"
"    <td valign=CENTER>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td valign=CENTER>Jos&eacute; Emiliano Prieto Fermin</td>"
"    <td valign=CENTER><center>"
"    1978-1980"
"    </td>"
"    <td valign=CENTER>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td valign=CENTER>Abel Jim&eacute;nez Figueroa</td>"
"    <td valign=CENTER><center>"
"    1981-1983"
"    </td>"
"    <td align=""center"" valign=CENTER>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td valign=CENTER>Heriberto Heladio S&aacute;nchez</td>"
"    <td valign=CENTER><center>"
"    1984-1986"
"    </td>"
"    <td align=""center"" valign=CENTER>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td valign=CENTER>Quirino Sarmiento C.</td>"
"    <td valign=CENTER><center>"
"    1987-1989"
"    </td>"
"    <td align=""center"" valign=CENTER>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td valign=CENTER>Pedro Sarmiento Mart&iacute;nez</td>"
"    <td valign=CENTER><center>"
"    1990-1992"
"    </td>"
"    <td align=""center"" valign=CENTER>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td valign=CENTER>Prospero Aguirre Silva</td>"
"    <td valign=CENTER><center>"
"    1993-1995"
"    </td>"
"    <td align=""center"" valign=CENTER>PRI</td>"
"    </tr>"
"    <tr>"
"    <td valign=CENTER>Primo Su&aacute;rez Guzm&aacute;n</td>"
"    <td valign=CENTER><center>"
"    1996-1998"
"    </td>"
"    <td align=""center"" valign=CENTER>PRI</td>"
"    </tr>"
"    <tr>"
"    <td valign=CENTER>Antonio Virgen &Aacute;lcala</td>"
"    <td valign=CENTER><center>"
"    1999-2001"
"    </td>"
"    <td align=""center"" valign=CENTER>PRI</td>"
"    </tr>"
"    <tr>"
"    <td>Hip&oacute;lito Ren&eacute; Su&aacute;rez Vel&aacute;zquez</td>"
"    <td align=""center"">2002-2004</td>"
"    <td align=""center"">PAN</td>"
"    </tr>"
"    <tr>"
"    <td>Pedro Palacios Silva</td>"
"    <td align=""center"">"
"    2005-2007"
"    </td>"
"    <td align=""center"">PAN</td>"
"    </tr>"
"    <tr>"
"    <td>Abel Hern&aacute;ndez Figueroa </td>"
"    <td align=""center"">2008-2010</td>"
"    <td align=""center"">PT</td>"
"    </tr>"
"    <tr>"
"      <td>Fidel Fernandez Figueroa</td>"
"      <td align=""center"">2011-2013</td>"
"      <td align=""center"">PRI</td>"
"    </tr>"
"    <tr>"
"      <td>Benito Fernandez Figueroa</td>"
"      <td align=""center"">2014-2016</td>"
"      <td align=""center"">PRI</td>"
"    </tr>"
"  </table>"
"  "
"  </td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2""><ul>"
"  					<li>Consejo Nacional de Poblaci&oacute;n y Vivienda, <i>La Poblaci&oacute;n"
""
"de los Municipios de M&eacute;xico 1950 - 1990</i>. Ed. UNO Servicios Gr&aacute;ficos,"
""
"M&eacute;xico, Nov., 1994.<br />"
"</li>"
"  					<li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <i>Censo"
"  					  "
"  					  General de Poblaci&oacute;n y Vivienda 2000. </i>M&eacute;xico 2001.<br />"
"	    </li>"
"  					<li>Secretar&iacute;a de Gobernaci&oacute;n, Centro Nacional de Estudios"
"  					  "
"  					  Municipales, Gobierno del Estado de Oaxaca,<i> Los Municipios de Oaxaca,"
"  					  "
"  					  Enciclopedia de los Municipios de M&eacute;xico</i>. Talleres Gr&aacute;ficos"
"  					  "
"  					  de la Naci&oacute;n, M&eacute;xico, D.F. 1988.</li>"
"  					<li>Secretar&iacute;a de Gobernaci&oacute;n, Instituto Nacional para el Federalismo y el Desarrollo Municipal, <i>Sistema Nacional de Informaci&oacute;n Municipal. </i>M&eacute;xico"
"  					  "
"  					  2002.</li>"
"    </ul>    </td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos"">H. Ayuntamiento de San Pedro Ixcatl&aacute;n.</td>"
"  </tr>"
""
"</table>"
""
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Oaxaca</b></td>"
"</table>"
""
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map></body>"
"</html>"
""
""
""
""
