"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>OAXACA - San Pedro Mixtepec dist.22.</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""20titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">San Pedro Mixtepec DISTR. 22</td>"
" </tr>"
"</table>"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td class=""subtitulos"">Denominaci&oacute;n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"  <tr>"
" <td width=""240"" class=""texto"">San Pedro Mixtepec</td>"
" <td class=""texto"">Significa ""Cerro Nebuloso"", de Mixtli: nube y Tepetl: cerro, en zapoteco"
""
"lleva el nombre de ""Denicahue"" que quiere decir: ""Cerro de Nubes"", de &quot;Dani&quot;:"
""
"cerro y &quot;Cahue&quot;: nube.<br />"
"   </td>"
" </tr>"
" <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td height=""237"" align=""center"" valign=""top""><p align=""center""><div align=""center""><img width=""150"" height=""200"" src=""escudos/20esc318.jpg"" alt=""Escudo de San pedro mixtepec -distr. 22-""/></div></td>"
"  <td width=""500"" class=""texto""><p>Se cuenta con un escudo que contiene los siguientes elementos simb&oacute;licos:"
"  "
"  en la parte superior San Pedro Mixtepec, en el centro sobre un campo her&aacute;ldico"
"  "
"  de plata y azul, las llaves y la barca de Pedro el pescador que surca las"
"  "
"  aguas del oc&eacute;ano Pac&iacute;fico, promisorio de abundante pesca;"
"  "
"  destacando sobre las nubes del cerro ep&oacute;nimo ""Mixtepec"" que ese"
"  "
"  es su significado en lengua nahualtl.</p>"
"  <p>Descansa el escudo sobre las ramas de olivo y laurel con s&iacute;mbolos"
"    "
"    de premio de gestas o de ingenio, en este caso, la consumaci&oacute;n de"
"    "
"    la independencia y el a&ntilde;o 1629 que recuerda la entrega de los t&iacute;tulos"
"    "
"  primarios.</p></td>"
"  </tr>"
"</table>"
""
"	  "
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
" </tr>"
"  <tr>"
"  <td width=""101"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>El 24 de enero de 1866 estall&oacute; en Miahuatl&aacute;n en pronunciamiento"
"    "
"    al grito de ""Viva la Rep&uacute;blica"" sostenido y acaudillado por el teniente"
"    "
"    Coronel Lino Mori Cervantes, el comandante Esteban Arag&oacute;n y de otros"
"    "
"    buenos patricios que formaron una peque&ntilde;a fuerza de 80 hombres,"
"    "
"    quienes no pudieron permanecer all&iacute; tomaron el rumbo de la Costa"
"    "
"    con el fin de incorporarse al general D&iacute;az&nbsp; que merodeaba en"
"    "
"    el estado de Guerrero y el distrito de Jamiltepec. Esa Fuerza"
"    "
"    lleg&oacute; a este pueblo el d&iacute;a 30 del mismo y tra&iacute;a presos"
"    "
"    al subprefecto imperialista.</p>"
"    <p>Vicente Tinoco, el juez de primera instancia, Lic. Luis Ogarrio y administrador"
"    "
"    de alcabalas Anastacio Ram&iacute;rez. Permoeto sin novedad y as&iacute;"
"    "
"    estuvo todo el d&iacute;a siguiente, pero en la noche el traidor Alejo"
"    "
"    Luna que de antemano sosten&iacute;a la causa del imperio y a quien los"
"    "
"    republicanos pretend&iacute;an batir&nbsp; y aprehender en su madriguera,"
"    "
"    sublev&oacute; a algunos de los vecinos ilusos de este pueblo y cayendo"
"    "
"    de s&uacute;bito sobre la guardia fueron sorprendidos los jefes de la fuerza"
"    "
"    de patriotas que estaban alojados en la casa municipal.</p>"
"    <p>Repuestos un tanto el comandante Arag&oacute;n organiz&oacute; una ligera"
"    "
"    defensa y saliendo el primero al encuentro de Luna, este fue herido ligeramente"
"    "
"    en el pecho por el tiro de la pistola de aquel; m&aacute;s como la lucha"
"    "
"    fue personal, Luna con un golpe de machete le quit&oacute;"
"    "
"    a Arag&oacute;n&nbsp; la mano derecha y despu&eacute;s, d&aacute;ndole"
"    "
"    otro golpe le parti&oacute; la cara y el parietal derecho, cayendo muerto"
"    "
"    tan valiente patriota; asimismo murieron el Teniente Urbano Ruiz"
"    "
"    y subteniente Francisco D&iacute;az; resultando heridos el Teniente Juli&aacute;n"
"    "
"    Reyes y su esposa Orosia de los Santos, as&iacute; como su hijo Mat&iacute;as"
"    "
"    Reyes.</p>"
"    <p>Los dem&aacute;s republicanos que no fueron heridos, siguieron el rumbo"
"    "
"    de Jamiltepec hasta incorporarse con el general en Lo de Soto. Due&ntilde;o"
"    "
"    del local el citado Luna, fue aprehendido en su escondite el teniente coronel"
"    "
"    Cervantes y el teniente Adalid que no hab&iacute;an podido salvarse y conducidos"
"    "
"    presos hasta San Francisco Sola, donde Luna lo entreg&oacute; a una fuerza"
"    "
"    imperial que ah&iacute; lo esperaba. En este hecho de armas que fue re&ntilde;ido"
"    "
"    perdieron los republicanos una parte de armamento y municiones y a Luna"
"    "
"    por tal haza&ntilde;a lo premi&oacute; el Emperador Maximiliano con el"
"    "
"    t&iacute;tulo de caballero de la orden de Guadalupe.</p>"
"    <p>Luna despu&eacute;s de entregar a Cervantes y Adalid, regres&oacute;"
"    "
"    a su rancho de las Vacas, para dedicarse a las labores del campo y estando"
"    "
"    en &eacute;l, vino a comprometerlo el traidor Ram&oacute;n Manzano, que"
"    "
"    hab&iacute;a sido depuesto de Pochutla del maudo pol&iacute;tico que ah&iacute;"
"    "
"    ejerc&iacute;a por el C. Maximiano Serret, que con un pu&ntilde;ado de locales"
"    "
"    pochutecos se hab&iacute;a pronunciado contra el imperio.</p>"
"    <p>A las primeras invitaciones se resisti&oacute; Luna, pero las ofertas"
"    "
"    del D. Rom&aacute;n y las manifestaciones que este le hac&iacute;a de que"
"    "
"    al aproximarse a Pochutla una fuerza imperial&nbsp; se desbandar&iacute;a"
"    "
"    Serret y los dem&aacute;s republicanos, obligaron al citado Luna a&nbsp;"
"    "
"     tomar las armas de nuevo con todos los suyos en n&uacute;mero de 100"
"    "
"    hombres. Puesto en camino para Pochutla en uni&oacute;n de sus corifeos"
"    "
"    y dirigidos por Manzano, creyeron sorprender a Serret; pero este jefe que"
"    "
"    tenia tomadas de antemando sus precauciones, los esper&oacute; en el cerro"
"    "
"    de la Cruz sobre la margen derecha del r&iacute;o de Tonameca, lugar distante"
"    "
"    de Pochutla.</p>"
"    <p>Este movimiento que no esperaban los traidores, desconcert&oacute; sus"
"    "
"  &aacute;nimos y sus planes y si hubieran intentado forzar el paso del cerro,"
"    "
"    hubiera sido su tumba, Luna que vi&oacute; el peligro contramarch&oacute;"
"    "
"    para San Pedro Mixtepec no sin disputar con Manzano por el enga&ntilde;o"
"    "
"    que le hab&iacute;a hecho, pero sin pasar a las manos. Aunque conservan"
"    "
"    resentimientos, depart&iacute;an sus fatigas y zozobras, y as&iacute; permanecieron"
"    "
"    alg&uacute;n tiempo, hasta que cambiando la cosa p&uacute;blica en Oaxaca,"
"    "
"    se dispuso pacificar esta zona.</p>"
"    <p>Al efecto, el General D&iacute;az que hab&iacute;a hecho rendir al Gobierno"
"    "
"    imperialista de la Capital del Estado, despach&oacute; una fuerza al mando"
"    "
"    del teniente coronel Lino Moris cervantes, que hab&iacute;a sido resultado"
"    "
"    de su prisi&oacute;n y en uni&oacute;n de este vino el jefe pol&iacute;tico"
"    "
"    C. Juan Torres, quienes reunieron adem&aacute;s de la guardia nacional"
"    "
"    de Amoltepec y Zenzontepec para emprender sus operaciones sobre Luna y"
"    "
"    Manzano. As&iacute; las cosas y puesto de acuerdo el C. Maximino Serrets,"
"    "
"    salieron de Juquila Cervantes y Torres con direcci&oacute;n&nbsp; a este"
"    "
"    pueblo, de donde se fugaron Luna y Manzano tomando el rumbo de Colotepec.</p>"
"    <p>Serret los esperaba&nbsp; en el rancho de el Tomatal situado en los"
"    "
"    bajos de este pueblo pero avisados los traidores, cambiaron de direcci&oacute;n&nbsp;"
"    "
"    tomando sobre San Bartolo Loxicha. Este movimiento hizo moverse a Torre,"
"    "
"    Cervantes y Serret con mucha precipitaci&oacute;n&nbsp; y dando alcance"
"    "
"    a los traidores Luna y Manzano en el cerro de a Campana fueron batidos"
"    "
"    y dispersados, logrando salvarse dicho cabecilla. Si el cerro de la Campana"
"    "
"    en el distrito de Juquila fue el golpe de gracia que recibiera el gobierno"
"    "
"    imperial de Oaxaca, el cerro de las Campanas de Queretaro fue el triunfo"
"    "
"    solemne de la justicia de M&eacute;xico sobre el imperio de Maximiliano.</p>"
"    <p>A poco de esto hecho de armas Manzano fue sorprendido en San Gabriel"
"    "
"    Mixtepec por la fuerza que lo persegu&iacute;a y al ser capturado hizo"
"    "
"    fuego sobre sus aprehensores, quienes le dieron muerte, terminando as&iacute;"
"    "
"    su vida, sin aptria y sin honor.</p>"
"    <p>No pas&oacute; mucho tiempo para que el traidor Luna cayera prisionero"
"    "
"    con Jos&eacute; Precursor Buentiempo, quienes tambi&eacute;n fueron fusilados"
"    "
"    por sus aprehensores el 14 de Diciembre de 1800 y vengada as&iacute; la"
"    "
"    sangre de Arag&oacute;n y otros buenos patriotas que sucumbieron en defensa"
"    "
"  de la Rep&uacute;blica, qued&oacute; restablecida la paz en el distrito.</p></td>"
" </tr>"
" <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
" </tr>"
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td width=""500"" class=""texto""><p><b>C.P. Jorge Silva L&oacute;pez</b><br />"
"  Diputado local de 1985 a 1989.</p>"
"  <p><b>Ing. Gonzalo Ruiz</b><br />"
"  Diputado local de 1993 a 1995.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
" </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog<U+00ED>a de hechos hist<U+00F3>ricos</td>"
"  <td width=""500"" class=""texto""><table border=""1px"" cellpadding=""2px"" cellspacing=""0"" bordercolor=""#666666""  align=""center"" width=""500"">"
""
"<tr>"
""
"<td VALIGN=CENTER WIDTH=""12%"">"
""
"<center><b>A&ntilde;o</b></center>"
""
"</td>"
""
""
""
"<td VALIGN=CENTER WIDTH=""88%"">"
""
"<center><b>Acontecimiento</b></center>"
""
"</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td VALIGN=CENTER WIDTH=""12%"">"
""
"<center><font face=""Times New (W1)"">1870</center>"
""
"</td>"
""
""
""
"<td VALIGN=TOP WIDTH=""88%"">Mojoneras que fueron"
""
"respetadas durante varios siglos en que lleg&oacute; a un acuerdo forzoso"
""
"con Colotepec. Abarcan los 19 linderos siguientes: Barra de Colotepec,"
""
"llano Cazuela, Escobilla, cementerio de Loxixha, cerro de Rosas, cerro"
""
"de San Esteban, cerro del Aire, cerro de San Mateo, cerro de los Nanches,"
""
"r&iacute;o Leche, Jacalote, cerro Cereza, cerro Neblina, Charco de Lagartos,"
""
"r&iacute;o de Chila, Agua Dulce, Puerto Escondido, Zicatela; a cerrar o"
""
"topar con la Barra de Colotepec, todos los laterales y sujetos al centro"
""
"de nuestras radicales.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td VALIGN=CENTER WIDTH=""12%"">"
""
"<center><font face=""Times New (W1)"">1969</center>"
""
"</td>"
""
""
""
"<td VALIGN=TOP WIDTH=""88%"">El t&iacute;tulo"
""
"primordial de San Pedro Mixtepec fue expedido el 21 de junio, siendo virrey"
""
"de la Nueva Espa&ntilde;a don Rodrigo Pacheco Osorio, Marqu&eacute;s de"
""
"Cerralbo y cacique, don Juan Peralta Ram&iacute;rez de Ponza.</td>"
""
"</tr>"
""
"</table></td>"
"  </tr>"
"</table>"
""
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos""><strong>Localizaci&oacute;n</strong></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
" 	 <table cellspacing=""10px""><tr>"
"  	<td ><img src=""mapas/20m318.jpg"" alt=""Municipio de San pedro mixtepec -distr. 22-""/></td>"
"    <td class=""texto""><p>Se localiza en las coordenadas 97&deg;05' longitud oeste, 16&deg;59'"
"      "
"      latitud norte y a una altura de 220 metros sobre el nivel del mar.</p>"
"      <p>Limita al norte con el municipio de San Gabriel Mixtepec; al sur con"
"        "
"        el oc&eacute;ano Pac&iacute;fico; al este con Santa Maria Colotepec; al Oeste con Santa Maria Teopaxco y Santoes Reyes Nopala.</p></td></tr>"
"   </table></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td width=""191"" class=""subtitulos"">Extensi&oacute;n</td>"
"  <td width=""410"" class=""texto"">La superficie total del municipio es de 325.04 km<sup>2</sup> y la superficie del"
""
"municipio en relaci&oacute;n al estado es del 0.35%.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto"">Se encuentran los siguientes cerros: del Zopilote, del Ocote, de la"
""
"Campana y del &Aacute;guila.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto"">El municipio cuenta con los siguientes r&iacute;os: el r&iacute;o de"
""
"las Vacas y el r&iacute;o Sangre.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto"">H&uacute;medo Caluroso.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto"">"
"  <strong>Flora</strong><br>"
"  <br>"
"  Tulip&aacute;n, rosal, bugambilia, cempax&oacute;chitl, rosedal, limonaria,"
""
"flor del medio d&iacute;a, platanillo, copete de novia, amor de un rato,"
""
"chepil, yerma mora, quintonil, verdolaga, nopal, cedro, macuil, huanacaxtle,"
""
"piedro, caoba, cuapinole, mariquita, croto, palmera, chicozapote, tololote,"
""
"as&iacute; como con los siguientes frutos, mango, platano, mamey, zapote,"
""
"chicozapote, coco, lim&oacute;n, rtamarindo, almendro, naranjo, lima lim&oacute;n,"
""
"nanche, corozo, guanabana, lora.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Recursos Naturales</td>"
"  <td class=""texto"">Los recursos del municipio lo constituyen sus suelos agr<U+00ED>colas y sus lugares tur<U+00ED>sticos.</td>"
"  </tr>"
"  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso del Suelo</td>"
"  <td class=""texto"">De la superficie del municipio, el 30% se destina a la agricultura, el 7% son pastizales y el restante 63% tiene otros usos.</td>"
"  </tr>"
"  "
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>ACTIVIDAD ECON<U+00D3>MICA</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>ATRACTIVOS CULTURALES Y TUR&Iacute;STICOS</td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto"">Una estatua de don Miguel Hidalgo, que se localiza en la escuela primaria"
""
"de la cabecera de este municipio."
"<p align=""center""><div align=""center""><img width=""370"" src=""20318/20t318-01.jpg""alt=""palacio municipal""/></div></div></p>"
"</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">No tiene.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>El 29 de Junio, se celebra la fiesta de San Pedro Ap&oacute;stol, santo"
"  "
"  patr&oacute;n del municipio, la cual es la fiesta de mayor importancia. El tres de mayo se celebra la fiesta de la Santa Cruz. El"
"  "
"  4 de agosto se celebra la fiesta de Santo Domingo.</p>"
"  <p><b>Traje T&iacute;pico</b></p>"
"  <p>El vestido que se utiliza cuando se bailan los sones y chilenas son: La mujer utiliza blusa bordada, falda amplia de vivos colores y zapatillas."
"  "
"  El hombre utiliza calz&oacute;n de manta, camisa blanca, pa&ntilde;uelo"
"  "
"  rojo, huaraches y sombrero.</p>"
"  <p><b>Tradiciones</b></p>"
"  <p>En Puerto Escondido recientemente se empez&oacute; a celebrar el carnaval,"
"  "
"  en el mes de&nbsp; febrero y el festival coste&ntilde;o de la danza en"
"  "
"  el mes de noviembre.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto"">En el municipio la m&uacute;sica m&aacute;s representativa es la m&uacute;sica"
""
"de viento, siendo una de la canciones de este municipio San Pedro Hermoso.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto"">Se fabrican vasijas de barro.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Gastronom&iacute;a</td>"
"  <td class=""texto"">Se fabrican dulces de diferentes frutas como son la papaya, calabaza"
""
"y el coco, las bebidas cl&aacute;sicas son el atole, caf&eacute;, chocolate"
""
"y tepache, en cuanto a antojitos se cuenta con las tostadas, enchiladas,"
""
"entomatadas, picaditas, enfrijoladas y enchiladas.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto"">Puerto Escondido, bah&iacute;a de Puerto Angelito, Carrizalillo, Punta"
""
"de Zicatela, la Reforma de Mixtepec, Salto del Agua, la laguna de Manialtepec"
""
"""Las Negras"", San Andr&eacute;s Copala ""Hondura del Pato"" y San Pedro Mixtepec"
""
"""Hondura del Pante&oacute;n"".</td>"
"  </tr>"
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto"">La cabecera municipal es San Pedro Mixtepec, las localidades de mayor"
""
"importancia son <strong>Puerto Escondido</strong> y Bajos de Chila; su actividad preponderantes"
""
"es&nbsp; el comercio y el turismo.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><ul>"
"  <li>Presidente Municipal</li>"
"  <li> 2 s&iacute;ndicos</li>"
"  <li> Regidor de Hacienda</li>"
"  <li> Regidor de Turismo y Ecolog&iacute;a</li>"
"  <li> Regidor de Desarrollo Rural y Pesca</li>"
"  <li> Regidor de Obras P&uacute;blicas</li>"
"  <li> Regidor de Bienes Municipales y Panteones</li>"
"  <li> Regidor de Salud P&uacute;blica</li>"
"  <li> Regidor de Educaci&oacute;n</li>"
"  <li> Regidor de Comisi&oacute;n de Mercados y Gobernaci&oacute;n</li>"
"  <li> Regidor de Seguridad, Tr&aacute;nsito y Transporte</li>"
"  </ul>"
"  "
"   <p align=""center""><div align=""center""><img width=""370"" src=""20318/20g318-01.jpg""alt=""otra vista del palacio municipal""/></div></div>"
"  <p><b>Funciones</b></p>"
"  <p>El Presidente autoriza la Ley de Ingresos y Egresos de cada ejercicio,"
"    "
"    de acuerdo a lo estipulado por la Ley Org&aacute;nica del Estado; as&iacute;"
"    "
"    mismo realiza gestiones ante el Gobierno del Estado y el Gobierno Federal.</p>"
"  <p>Los s&iacute;ndicos se encargan de la procuraci&oacute;n de justicia"
"    "
"    auxiliando al ministerio p&uacute;blico.<br />"
"    </p>"
"  <p>Se cuenta tambi&eacute;n con un alcalde municipal que es auxiliar del"
"    "
"    juez.</p>"
"  <p>El regidor de hacienda se encarga de vigilar y administrar los fondos"
"    "
"    de la tesorer&iacute;a municipal.</p>"
"<p>El regidor de turismo se encarga de la promoci&oacute;n tur&iacute;stica"
"  "
"  en la zona, coordina junto con la Agencia Municipal de Puerto Escondido"
"  "
"  las festividades que se realizan.</p>"
"  <p>El regidor de ecolog&iacute;a se encarga de vigilar el cuidado de las"
"    "
"    especies animales que predominan en la zona as&iacute;&nbsp; como tambi&eacute;n"
"    "
"    el cuidado de la vegetaci&oacute;n.</p>"
"  <p>El regidor de desarrollo rural y pesca coordina a las sociedades"
"    "
"    cooperativas pesqueras, as&iacute; mismo gestiona cr&eacute;ditos para"
"    "
"    estas asociaciones.</p>"
"  <p>El regidor de obras p&uacute;blicas vigila los alineamientos de usos"
"    "
"    de suelo, tanto en obra menor como en obra mayor esto lo hace en coordinaci&oacute;n"
"    "
"    con la direcci&oacute;n de obras p&uacute;blicas haci&eacute;ndose la organizaci&oacute;n"
"    "
"    de calles, sistema de alcantarillado, drenaje, agua potable y electrificaci&oacute;n.</p>"
"  <p>El regidor de bienes municipales y panteones se encarga de resguardar"
"    "
"    el patrimonio municipal en cuanto a bienes muebles e inmuebles y tambi&eacute;n"
"    "
"    otorga permisos de inhumaciones.  </p>"
"  <p>El regidor de salud se encarga de vigilar el funcionamiento de las cl&iacute;nicas"
"    "
"    que existen en el municipio, as&iacute; como los centros y casas de salud,"
"    "
"    promueve campa&ntilde;as de limpieza en las diferentes comunidades que"
"    "
"    integran el municipio y que las comunidades m&aacute;s marginadas cuenten"
"    "
"    con los servicios sanitarios procurando la higiene en general.</p>"
"  <p>El regidor de educaci&oacute;n se encarga de la vigilancia de las instituciones"
"    "
"    educativas y gestiona apoyos para las mismas.</p>"
"  <p>El regidor de mercados y gobernaci&oacute;n se encara de la vigilancia"
"    "
"    del buen funcionamiento de mercados as<U+00ED> como a los vendedores ambulantes en las v&iacute;as"
"    "
"    p&uacute;blicas, en cuanto a la gobernaci&oacute;n vigila el buen comportamiento"
"    "
"    de la ciudadan&iacute;a apoy&aacute;ndose por la polic&iacute;a municipal.</p>"
"  <p>El regidor de seguridad, tr&aacute;nsito y transporte, en coordinaci&oacute;n"
"    "
"    con tr&aacute;nsito local vigila y supervisa el funcionamiento del servicio"
"    "
"    de transporte, sobre todo con los particulares que se dedican a proporcionar"
"    "
"  el servicio colectivo.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica  Municipal</td>"
"  <td class=""texto""></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto""><p><b>Denominaci&oacute;n</b></p>"
"  <p>Agencia municipal de Puerto Escondido, agencia municipal de Bajos de"
"    "
"    Chila, agencia municipal de San Andr&eacute;s Copala, agencia de polic&iacute;a"
"    "
"    La Reforma, n&uacute;cleo rural Ahuaje del Zapote, n&uacute;cleo rural"
"    "
"    El Comuncito, n&uacute;cleo rural El Salitre, n&uacute;cleo rural El Maluco,"
"    "
"    n&uacute;cleo rural Pueblo Viejo, n&uacute;cleo rural El Toledo, n&uacute;cleo"
"    "
"    rural El Huarumbo, n&uacute;cleo rural Los Nanches, n&uacute;cleo rural"
"    "
"    El Macuil, n&uacute;cleo rural Los Limones, n&uacute;cleo rural Puente"
"    "
"    San Jos&eacute;, n&uacute;cleo rural Mandingas, n&uacute;cleo rural La"
"    "
"    Lucerna, n&uacute;cleo rural San Jos&eacute; Cieneguilla, n&uacute;cleo"
"    "
"    rural La Ca&ntilde;ada, n&uacute;cleo rural Las Negras, n&uacute;cleo rural"
"    "
"    La Yerbasanta, n&uacute;cleo rural El Regad&iacute;o y n&uacute;cleo rural"
"    "
"    El Pescadito.</p>"
"  <p><b>Nombramiento</b></p>"
"  <p>La elecci&oacute;n de estas autoridades es por Usos y Costumbres, realiz&aacute;ndose"
"    "
"  las elecciones en el mes de febrero del inicio de la administraci&oacute;n.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><b>Regionalizaci&oacute;n Pol&iacute;tica</b></td>"
"  <td class=""texto"">El municipio pertenece al d&eacute;cimo primer distrito electoral federal"
""
"con sede en Santiago Pinotepa Nacional&nbsp; y al d&eacute;cimo primer"
""
"distrito electoral local con sede en Juquila.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Reglamentaci&oacute;n Municipal </td>"
"  <td class=""texto"">El municipio cuenta con un Bando de Polic&iacute;a y Buen Gobierno,"
""
"as&iacute; como las ordenanzas municipales y la Ley Org&aacute;nica Municipal"
""
"del Estado.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto"">"
"  <table border=""1px"" cellpadding=""2px"" cellspacing=""0"" bordercolor=""#666666""  align=""center"" width=""396"">"
"  <col width=""80"" span=""2"" />"
"  <tr>"
"  <td width=""212""><b>Presidente  Municipal</b></td>"
"  <td width=""86""><b>Periodo de  Gobierno</b></td>"
"  <td width=""78"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td width=""212"">Gervacio Gopar Silva</td>"
"  <td width=""86"" align=""center"">1917</td>"
"  <td width=""78"" align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td width=""212"">Aurelio Ram&iacute;rez</td>"
"  <td width=""86"" align=""center"">1937</td>"
"  <td width=""78"" align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td width=""212"">Rafael Villasante L&oacute;pez</td>"
"  <td width=""86"" align=""center"">1943-1944</td>"
"  <td width=""78"" align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td width=""212"">Luis L&oacute;pez</td>"
"  <td width=""86"" align=""center"">1947</td>"
"  <td width=""78"" align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td width=""212"">Rub&eacute;n C Silva</td>"
"  <td width=""86"" align=""center"">1949</td>"
"  <td width=""78"" align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td width=""212"">Marino Galindo</td>"
"  <td width=""86"" align=""center"">1951-1952</td>"
"  <td width=""78"" align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td width=""212"">Rafael Villasante L&oacute;pez</td>"
"  <td width=""86"" align=""center"">1953-1956</td>"
"  <td width=""78"" align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td width=""212"">El&iacute;as Rosette Silva</td>"
"  <td width=""86"" align=""center"">1957-1959</td>"
"  <td width=""78"" align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td width=""212"">Marino Galindo</td>"
"  <td width=""86"" align=""center"">1960-1962</td>"
"  <td width=""78"" align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td width=""212"">Eleuterio Gopar Mart&iacute;nez</td>"
"  <td width=""86"" align=""center"">1963-1965</td>"
"  <td width=""78"" align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td width=""212"">Mauro Ruiz Almodavar</td>"
"  <td width=""86"" align=""center"">1966-1968</td>"
"  <td width=""78"" align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td width=""212"">Reveriano Pati&ntilde;o Roman</td>"
"  <td width=""86"" align=""center"">1969-1971</td>"
"  <td width=""78"" align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td width=""212"">Luciano Ram&iacute;rez Gopar</td>"
"  <td width=""86"" align=""center"">1972-1974</td>"
"  <td width=""78"" align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td width=""212"">Eleuterio Gopar Mart&iacute;nez</td>"
"  <td width=""86"" align=""center"">1975-1977</td>"
"  <td width=""78"" align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td width=""212"">Nabor Ram&iacute;rez</td>"
"  <td width=""86"" align=""center"">de  1978 al 25/02/1978</td>"
"  <td width=""78"" align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td width=""212"">Alberto Villasante&nbsp;</td>"
"  <td width=""86"" align=""center"">1978-1980</td>"
"  <td width=""78"" align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td width=""212"">Eduardo Rojas Galindo</td>"
"  <td width=""86"" align=""center"">1981-1983</td>"
"  <td width=""78"" align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td width=""212"">Eustorgio L&oacute;pez Altamirano</td>"
"  <td width=""86"" align=""center"">1984-1986</td>"
"  <td width=""78"" align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td width=""212"">Miguel Angel Gopar Mart&iacute;nez&nbsp;</td>"
"  <td width=""86"" align=""center"">1987-1989</td>"
"  <td width=""78"" align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td width=""212"">Gonzalo Ruiz Cer&oacute;n</td>"
"  <td width=""86"" align=""center"">1990-1992</td>"
"  <td width=""78"" align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td width=""212"">Eduardo Rojas Galindo</td>"
"  <td width=""86"" align=""center"">1993-1995</td>"
"  <td width=""78"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"  <td width=""212"">Eleuterio Gopar Mart&iacute;nez</td>"
"  <td width=""86"" align=""center"">1996-1998</td>"
"  <td width=""78"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"  <td width=""212"">Jorge Silva L&oacute;pez</td>"
"  <td width=""86"" align=""center"">1999-2001</td>"
"  <td width=""78"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"  <td width=""212"">Gilebaldo D. Mijangos Calvo</td>"
"  <td width=""86"" align=""center"">2002-2004</td>"
"  <td width=""78"" align=""center"">UYC</td>"
"  </tr>"
"  <tr>"
"  <td width=""212"">Lorenzo M&eacute;ndez V&aacute;squez</td>"
"  <td width=""86"" align=""center"">2005-2007</td>"
"  <td width=""78"" align=""center"">UYC</td>"
"  </tr>"
"  <tr>"
"  <td width=""212"">Rolando Fabian Cruz</td>"
"  <td width=""86"" align=""center"">2008-2010</td>"
"  <td width=""78"" align=""center"">UYC</td>"
"  </tr>"
"  <tr>"
"  <td>Luis Eduardo Rojas Zavaleta</td>"
"  <td align=""center"">2010-2011</td>"
"  <td align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td>Pedro Espiritu Hern<U+00E1>ndez</td>"
"    <td align=""center"">2011-2013</td>"
"    <td align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td>Jos<U+00E9> Antonio Arag<U+00F3>n Rold<U+00E1>n </td>"
"    <td align=""center"">2014-2016</td>"
"    <td align=""center"">PRD</td>"
"  </tr>"
"  </table>"
"  </td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2""><ul>"
"  					<li>Consejo Nacional de Poblaci&oacute;n y Vivienda, <i>La Poblaci&oacute;n"
""
"de los Municipios de M&eacute;xico 1950 - 1990</i>. Ed. UNO Servicios Gr&aacute;ficos,"
""
"M&eacute;xico, Nov., 1994.<br />"
"</li>"
"  					<li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <i>Censo"
"  					  "
"  					  General de Poblaci&oacute;n y Vivienda 2000. </i>M&eacute;xico 2001.<br />"
"  					  </li>"
"  					<li>Secretar&iacute;a de Gobernaci&oacute;n, Centro Nacional de Estudios"
"  					  "
"  					  Municipales, Gobierno del Estado de Oaxaca,<i> Los Municipios de Oaxaca,"
"  					  "
"  					  Enciclopedia de los Municipios de M&eacute;xico</i>. Talleres Gr&aacute;ficos"
"  					  "
"  					  de la Naci&oacute;n, M&eacute;xico, D.F. 1988.</li>"
"  					<li>Secretar&iacute;a de Gobernaci&oacute;n, Instituto Nacional para el Federalismo y el Desarrollo Municipal, <i>Sistema Nacional de Informaci&oacute;n Municipal. </i>M&eacute;xico"
"  					  "
"  					  2002.</li>"
"    </ul>    </td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos"">H. Ayuntamiento de San Pedro Mixtepec DIST.22.</td>"
"  </tr>"
""
"</table>"
""
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Oaxaca</b></td>"
"</table>"
""
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map></body>"
"</html>"
""
""
""
""
