"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>OAXACA - San Pedro Pochutla.</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""20titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">San Pedro Pochutla</td>"
" </tr>"
"</table>"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td class=""subtitulos"">Denominaci&oacute;n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"  <tr>"
" <td width=""240"" class=""texto"">San Pedro Pochutla</td>"
" <td class=""texto"">Lugar de pochotes, etimolog&iacute;a&nbsp; Pochtl: pochote, ceiba, mientras Tla significa: lugar"
""
"de.<br />"
"   </td>"
" </tr>"
" <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center"" valign=""top""><p align=""center""><div align=""center""><img width=""150"" height=""200"" src=""escudos/20esc324.jpg"" alt=""Escudo de San pedro pochutla. ""/></div></td>"
"  <td width=""500"" class=""texto"">"
"  <p>1.- El mar: parte del oc&eacute;ano Pac&iacute;fico, como l&iacute;mite"
"    "
"    en la parte sur del municipio.<br />"
"    2.- &Aacute;rbol de pochote: derivado del n&aacute;huatl pochotlan"
"    "
"    ""Lugar de Pochotes"", castellanizado a Pochutla.<br />"
"    3.- Palacio Municipal: obra arquitect&oacute;nica que alberga los poderes"
"    "
"    civiles, pol&iacute;tico-administrativo del municipio.<br />"
"    4.- La iglesia: obra arquitect&oacute;nica religiosa, lugar de manifestaci&oacute;n"
"    "
"    de la fe del pueblo.<br />"
"    5.- Sierra sur: como l&iacute;mite en la parte norte del municipio.<br />"
"    6.- Imagen del Ap&oacute;stol San Pedro: titula el nombre del municipio"
"    "
"    como santo patr&oacute;n del pueblo.<br />"
"    7.- El sol: s&iacute;mbolo de la divinidad, luz y calor, sol que ba&ntilde;a"
"    "
"    durante todo el a&ntilde;o la parte sur o costa del municipio.<br />"
"    8.- Iguanas entrelazadas por la cola: representaci&oacute;n de la fauna"
"    "
"    de la regi&oacute;n, simbolizan la convivencia social armoniosa y propositiva"
"    "
"    entre los sectores del municipio.<br />"
"    9.- Ramas de cafetos con sus frutos: uno de los principales productos"
"    "
"    agr&iacute;colas del municipio, los frutos maduros simbolizan el alto ideal"
"    "
"    y usufructo del constante trabajo organizado de los habitantes del municipio.<br />"
"    10.- Trajes t&iacute;picos de los sones coste&ntilde;os de ""Tierra"
"    "
"    Caliente"", como manifestaci&oacute;n de las expresiones art&iacute;sticas"
"    "
"    del Pochutleco.<br />"
"    11.- Fest&oacute;n Albo: con la leyenda oficial del Municipio.<br />"
"    12.- Fest&oacute;n Ocre: simboliza la tierra pr&oacute;diga y abierta"
"    "
"  a la preoductividad.</p></td>"
"  </tr>"
"</table>"
""
"	  "
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
" </tr>"
"  <tr>"
"  <td width=""200"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>Se fund&oacute; en el a&ntilde;o de 1600 y los primeros pobladores fueron"
"    "
"    los zapotecas. Probablemente una porci&oacute;n de gente guerrera fue la que vino"
"    "
"    a ocupar este lugar hoy nombrado San Pedro Pochutla.</p>"
"    <p>La &eacute;poca de su fundaci&oacute;n se desconoce, pero por la tradici&oacute;n, los vestigios y fragmentos de murallas y atrincheramientos que a&uacute;n"
"    "
"    existen en los cerros del Vig&iacute;a, Espino y El Cometa, sugieren que"
"    "
"    en esos puntos se libraron algunos hechos de armas sostenidos entre los"
"    "
"    pobladores con los piratas Turcos o Moros, a quienes en la antig&uuml;edad"
"    "
"    se les conoc&iacute;a con el nombre de Pichiling&uuml;es.</p>"
"    <p>Con motivo del plan proclamado en 1833 por el general Valent&iacute;n"
"    "
"    Canalizo, en el interior de la Rep&uacute;blica a favor del la religi&oacute;n"
"    "
"    y fueros, las fuerzas de gobierno de aquella &eacute;poca los rechazaron"
"    "
"    hasta Oaxaca, donde estableci&oacute; su cuartel general y habiendo cargado"
"    "
"    la divisi&oacute;n del general Moctezuma, despu&eacute;s de algunos asedios"
"    "
"    evacu&oacute; la capital del estado; y tomando rumbo al sur en el rancho"
"    "
"    la Soledad, entre los pueblos de Tututepec y Jamiltepec, se di&oacute;"
"    "
"    un combate en que las fuerzas del gobierno obtuvieron la victoria y las"
"    "
"    de Canalizo quedaron destruidas; m&aacute;s como esas fuerzas estaban unidas"
"    "
"    al batall&oacute;n activo de Tehuantepec al dispersarse tomaron los soldados"
"    "
"    el camino de esta cabecera con el fin de salvarse de las penas a que se"
"    "
"    hab&iacute;an hecho acreedores por su desobediencia al gobierno nacional.</p>"
"    <p>A la saz&oacute;n, subprefecto del distrito que lo era antes Jos&eacute;"
"    "
"    Eustaquio Manzano, con motivo de disgustos familiares que hab&iacute;a"
"    "
"    tenido con el juez de este partido, entonces Bernardo Ortega, que puso"
"    "
"    preso a este se&ntilde;or en uni&oacute;n del juez cesado Luis Coa Gordillo"
"    "
"    y los se&ntilde;ores subteniente Manuel Jos&eacute; Rodr&iacute;guez, preceptor"
"    "
"    Pedro Jos&eacute; Espinosa y dos hijos del primero de nombres Martiniano"
"    "
"    y Crescenciano Ortega.</p>"
"    <p>Al acercarse por el camino que viene de Jamiltepec"
"      "
"      la fuerza dispersada de que se ha hablado, Manzano temeroso de que pusieren"
"      "
"      en libertad a los capturados, antes salir al encuentro acord&oacute; en"
"      "
"      forma tumultuaria fusilar a todos lo que realizaron en el acto, saliendo"
"      "
"      despu&eacute;s al encuentro dispersos,  habi&eacute;ndolos alcanzado se"
"      "
"      cercior&oacute; de que no fueran hostiles. Regres&oacute; a la cabecera"
"      "
"      con gran remordimiento por las ejecuci&oacute;n que hab&iacute;a ordenado."
"      "
"      Fueron c&oacute;mplices de estos cr&iacute;menes Francisco Abundio y Pedro"
"      "
"      Rodr&iacute;guez.</p>"
"    <p>Sobre estos hechos execrables tuvo conocimiento la autoridad competente"
"    "
"    y Manzano estuvo por alg&uacute;n tiempo espiando su delito en la capital"
"    "
"    de estado, cuyo proceso y dem&aacute;s constancias no existen en el archivo"
"    "
"    de ese distrito ignor&aacute;ndose su paradero. As&iacute; adquiri&oacute;"
"    "
"    celebridad el referido Manzano, pero que triste celebridad la del desalmado"
"    "
"    asesino que sin compasi&oacute;n arranca&nbsp; la vida a sus hermanos;"
"    "
"    su empeque&ntilde;ecida figura desapareci&oacute; de la tierra, pero la"
"    "
"    monstruosidad de sus hechos los guarda la historia para que las generaciones"
"    "
"    lo incriminen.</p>"
"    <p>El 28 de diciembre de 1864 los pronunciados de Miahuatl&aacute;n y Ejutla,"
"    "
"    al mando de Jos&eacute; Garc&iacute;a llegaron a esta Villa con objeto"
"    "
"    de hacerse fuertes, pero el acuerdo que hubo entre los jefes de ese movimiento"
"    "
"    dio por resultado que todos se rindieran al gobierno, terminando de manera"
"    "
"    m&aacute;s rid&iacute;cula &eacute;se conato de Revoluci&oacute;n, con"
"    "
"    motivo de las Leyes de Reforma en el a&ntilde;o de 1858, se sublevaron"
"    "
"    de &eacute;sta cabecera contra el gobierno, los hermanos Jos&eacute; Eustaquio"
"    "
"    y Apolonio Manzano. Con &eacute;ste motivo el gobierno del Estado para"
"    "
"    reducirlos al orden, destac&oacute; una fuerza de m&aacute;s de cien hombres"
"    "
"    al mando del teniente Ben&iacute;tez, quien despu&eacute;s de algunas escaramuzas&nbsp;"
"    "
"    y sin poder someter a los rebeldes, quienes se refugiaron en las monta&ntilde;as,"
"    "
"    se retir&oacute; a Miahuatlan. Como &eacute;sta sedici&oacute;n tom&oacute;"
"    "
"    alg&uacute;n incremento, con motivo de las persecuciones que por el Istmo"
"    "
"    de Tehuantepec les hac&iacute;a el comandante militar general Porfirio"
"    "
"    D&iacute;az a los llamados patricios, estos, con m&aacute;s de cien hombres,"
"    "
"    se refugiaron en &eacute;sta cabecera.</p>"
"    <p>En septiembre de 1859 el gobierno del estado destac&oacute; una columna"
"    "
"    de infanter&iacute;a de 400 hombres al mando del comandante Joaqu&iacute;n"
"    "
"    Ort&iacute;z, quien al aproximarse a esta cabecera, variando el camino"
"    "
"    recto que tra&iacute;a, tom&oacute; el que conduce a Medina y Canoa, en"
"    "
"    cuyo punto fue envuelto y dispersada su fuerza por una emboscada preparada"
"    "
"    ah&iacute; por los Manzano compuesta por fuerzas de esta cabecera y tehuantepecanos."
"    "
"    En esta revuelta sucumbieron Ort&iacute;z y los oficiales Mayoral, Salanueva,&nbsp;"
"    "
"    as&iacute; como once soldados, habiendo quedado el campo con prisioneros"
"    "
"    y armamento en poder de los amotinados.</p>"
"    <p>El 23 de agosto de 1860 por la tarde se aproximaron a esa cabecera las"
"    "
"    fuerzas que mandaba el Teniente coronel Manuel L&oacute;pez Orozco, las"
"    "
"    cuales se posesionaron de la altura denominada Loma Cruz. Los hermanos"
"    "
"    Manzano intentaron dar un asalto y despu&eacute;s de una hora de re&ntilde;ido"
"    "
"    combate estos huyeron abandonando el campo a los valientes surianos defensores"
"    "
"    de la Constituci&oacute;n. En esta jornada tom&oacute; parte Justo Ziga,"
"    "
"    como segundo jefe de la columna de operaciones. Con motivo de haberse sometido"
"    "
"    al gobierno Manzano entreg&oacute; las armas al coronel Velasco quien las"
"    "
"    condujo a la capital del estado en el a&ntilde;o de 1861.</p>"
"    <p>El 2 de enero de 1862 lleg&oacute; al pueblo de Tonameca perteneciente"
"    "
"    a este distrito, el gobernador del estado general Felix D&iacute;az que"
"    "
"    habiendo abandonado la plaza de Oaxaca, de la que era jefe principal en"
"    "
"    la revoluci&oacute;n de la Noria, mand&oacute; a llamar a ese punto a las"
"    "
"    autoridaes politicas y judiciales que lo eran Justo Ziga y Vicente Ram&iacute;res,"
"    "
"    para que le informaran si exist&iacute;a en Puerto &Aacute;ngel alg&uacute;n"
"    "
"    buque para embarcarse en compa&ntilde;&iacute;a del comandante Juan Robles"
"    "
"    y habiendo sido informado afirmativamente pues desde un d&iacute;a anterior"
"    "
"    se hallaba una embarcaci&oacute;n americana llamada Adamay, se dirigieron"
"    "
"    a ella pero desgraciadamente la embarcaci&oacute;n hab&iacute;a zarpado"
"    "
"    la noche anterior y s&oacute;lo se hallaba anclada en la bah&iacute;a una"
"    "
"    balandra, propiedad de se&ntilde;or Ventura, de Acapulco, a quien contrat&oacute;"
"    "
"    para que lo condujera a la bah&iacute;a de Tecoanapa; pero por motivos"
"    "
"    no bien claros de salud no se present&oacute; para dirigir en persona la"
"    "
"    embarcaci&oacute;n franque&aacute;ndola para que otro la dirigiera y se"
"    "
"    marchara en ella el expresado general.</p>"
"    <p>Como tal procedimiento era en extremo aventurado porque la balandra"
"    "
"    no presenta seguridad ni ten&iacute;a la tripulaci&oacute;n necesaria,"
"    "
"    temi&oacute; el gobernador Felix D&iacute;az un naufragio, por lo que acord&oacute;"
"    "
"    quedarse oculto en las monta&ntilde;as o bosques de esta poblaci&oacute;n,"
"    "
"    tanto m&aacute;s cuanto que el licenciado Vicente Ram&iacute;rez le ofreci&oacute;"
"    "
"    su protecci&oacute;n como juez, asegur&aacute;ndole que no corr&iacute;a"
"    "
"    ning&uacute;n peligro.</p>"
"    <p>Aceptando el general las ofertas de Ram&iacute;rez,"
"      "
"      con quien lo ligaban relaciones amistosas, le entreg&oacute; las armas"
"      "
"      que portaba, caballos y monturas y se ocult&oacute; en las monta&ntilde;as"
"      "
"      en uni&oacute;n de Robles y Mucio Ziga.</p>"
"    <p>Despu&eacute;s de ocho d&iacute;as de ocultaci&oacute;n, el licenciado"
"    "
"    Ram&iacute;rez fue requerido por el coronel Benigno Cartas&nbsp; que ven&iacute;a"
"    "
"    comandando 250 hombres de Juchitan y Tehuantepec, y uni&eacute;ndose a"
"    "
"  &eacute;l y ha una comisi&oacute;n del pueblo de Huatulco, se comenz&oacute;"
"    "
"    a buscar al general gobernador. Puestos de acuerdo as&iacute; Cartas y"
"    "
"    Ram&iacute;rez, tomando Cartas el mando pol&iacute;tico militar del distrito"
"    "
"    que hab&iacute;a evacuado al jefe pol&iacute;tico Justo Ziga y persiguiendo"
"    "
"    su tregua tanto a esta autoridad como al gobernador y a sus compa&ntilde;eros, lograron por fin capturarlos en el cerro del Perico el d&iacute;a 21"
"    "
"    de enero de 1872, conduci&eacute;ndolos a esta cabecera.</p>"
"    <p>Al d&iacute;a siguiente los aprehensores recibieron &oacute;rdenes del"
"    "
"    jefe Cartas para que en el paraje de Chacalapa fusilaran al general Felix"
"    "
"    D&iacute;az y Juan Robles, lo cual ejecut&oacute; el comandante Pedro Villalobos,"
"    "
"    que los hab&iacute;a perseguido con una partida de hombres armados de Juchit&aacute;n"
"    "
"    y Tehuantepec, entre los que figuran los oficiales Aurelio Conde, Nabor"
"    "
"    Garc&iacute;a y Jos&eacute; Mora Santiba&ntilde;ez y como jefe de partida"
"    "
"    de Juchitecos el Teniente coronel Apolonio Jim&eacute;nez.</p>"
"    <p>El cad&aacute;ver"
"      "
"      del general D&iacute;az fue escarnecido, mutilado y conducido en un burro"
"      "
"      a esta cabecera donde fue sepultado. El de Robles fue sepultado en Chacalapa."
"      "
"      Posteriormente los resto de este patriota fueron enviados a Oaxaca y hoy"
"      "
"      descansan en el pante&oacute;n general de aquella ciudad.</p>"
"    <p>As&iacute; pag&oacute; el citado Ram&iacute;rez la inmerecida consideraci&oacute;n"
"    "
"    que en vida le dispens&oacute; el infortunado general F&eacute;lix D&iacute;az."
"    "
"    No fue bastante de la carne, era preciso ser su perseguidor para&nbsp;"
"    "
"    se&ntilde;alarse mejor a las miradas de la imparcial historia que muda"
"    "
"    le contempla.</p>"
"    <p>Pasados todos estos sucesos solo se ocup&oacute; el relacionado Cartas"
"    "
"    perseguir tenazmente a la autoridad pol&iacute;tica que lo era Justo Ziga,"
"    "
"    amenazando a los municipales para que lo entregaran con el fin de hacerlo"
"    "
"    sufrir por la misma pena.</p>"
"    <p>No contentos los jefes y oficiales con todos esos abusos hicieron que"
"    "
"    se reconcentraran en esta cabecera todos los due&ntilde;os de rancher&iacute;as"
"    "
"    para exigirles dinero adem&aacute;s de ordenes a los pueblos para que les"
"    "
"    enviaran recursos y toda clase de v&iacute;veres con las m&aacute;s terminantes"
"    "
"    amenazas.</p>"
"    <p>Consumados todos lo hechos, se retiraron Cartas y Ram&iacute;rez para"
"    "
"    la capital del Estado, al primero se le premi&oacute; con la Jefatura Pol&iacute;tica"
"    "
"    del centro y el segundo fue encausado por el Juez de Distrito quien pronunci&oacute;"
"    "
"    sobre ese particular la siguiente sentencia:</p>"
"    <p>""Juzgado de Distrito del Estado de Oaxaca. Abril 18 de 1872, vista la"
"    "
"    presente averiguaci&oacute;n instruida contra el licenciado Jos&eacute;"
"    "
"    Vicente Ram&iacute;rez, acusado de haber protegido las fugas del ex general"
"    "
"    Felix D&iacute;az, como comandante militar que fue del distrito de Pochutla:"
"    "
"    visto tambi&eacute;n el pedimento fiscal del 15 del corriente en que se"
"    "
"    solicita en sobreseimiento de la presente causa, por no existir a&uacute;n"
"    "
"    justificado el delito que se le imputa considerando que s&oacute;lo existen"
"    "
"    sobre el referido Ram&iacute;rez los dichos de sus acusadores que no son"
"    "
"    de apreciarse por parciales en esta averiguaci&oacute;n: que de las declaraciones"
"    "
"    de los testigos Demetrio Arista, Jos&eacute; Jorge Manzano, Lucas Olivera,"
"    "
"    Nicol&aacute;s P&eacute;rez, Prudencio Ju&aacute;rez, Vicente Ramos y Felipe"
"    "
"    de la Cruz, consta refiri&eacute;ndose a la confesi&oacute;n del ex-general"
"    "
"    D&iacute;az, que el licenciado Ram&iacute;rez hab&iacute;a sido la causa"
"    "
"    de su perdici&oacute;n por haberle traicionado.</p>"
"    <p>Logr&aacute;ndose esta aprehensi&oacute;n del enunciado D&iacute;az"
"    "
"    por una comisi&oacute;n del pueblo de Tonameca, en el cerro del Perico,"
"    "
"    para que hubiera complicidad en la fuga porque fue acusado el citado Ram&iacute;rez,"
"    "
"    habr&iacute;a sido necesario que el referido D&iacute;az se hubiese hallado"
"    "
"    preso, para que en sentido jur&iacute;dico se le llamara propiamente fuga,"
"    "
"    que no consta en la presente averiguaci&oacute;n y menos puede existir"
"    "
"    complicidad en el mencionado delito&nbsp; y apareciendo de lo actuado,"
"    "
"    que D&iacute;az falleci&oacute; despu&eacute;s de ser aprehendido y consignado"
"    "
"    a la fuerza armada que estaba bajo las &oacute;rdenes del licenciado Cartas.</p>"
"    <p>La Justicia federal con fundamento en las leyes 12, T&iacute;tulo 14,"
"    "
"    partida sexta y segunda, t&iacute;tulo 19, libro 11, N.R, manda sobreseer"
"    "
"    en la presente causa y en consecuencia rem&iacute;tase original al Tribunal"
"    "
"    Superior de Circuito,&nbsp; para su revisi&oacute;n, deduci&eacute;ndose"
"    "
"    copia certificada de ese fallo para los efectos de la ley del 8 de diciembre"
"    "
"    de 1870,&nbsp; el ciudadano Juez de Distrito lo decret&oacute; y firm&oacute;."
"    "
"    Doy Fe. Joaqu&iacute;n Maule&oacute;n Manuel Zamora.</p>"
"    <p>La historia juzgar&aacute; a los dos como corresponde.</p>"
"    <p>A consecuencia de la Ley decretada por la H. Legislatura del Estado"
"    "
"    y promulgada por el Ejecutivo del mismo, en que se impon&iacute;a el aumento"
"    "
"    de 6 &frac14; de capitaci&oacute;n a cada contribuyente, los vecinos de"
"    "
"    esta cabecera capitaneados por Avelino Agust&iacute;n, Manuel P&eacute;rez"
"    "
"    y Manzano, trataron de sustraerse de la obediencia del gobierno del Estado."
"    "
"    El jefe pol&iacute;tico Justo Ziga que no contaba con elementos solo pudo"
"    "
"    reunir 10 o 12 elementos particulares con los que atac&oacute; a los sublevados"
"    "
"    en disposici&oacute;n que era la casa municipal de la cual los desaloj&oacute;"
"    "
"    y dispers&oacute; huyendo despavoridos en todas direcciones quedando establecido"
"    "
"    el orden y la tranquilidad p&uacute;blica.</p>"
"    <p>De este hecho de armas solo result&oacute; un muerto Isidro Valencia."
"    "
"    La autoridad competente inici&oacute; la averiguaci&oacute;n correspondiente"
"    "
"    y habiendo sido capturados algunos cabecillas y c&oacute;mplices permanecieron"
"    "
"    en prisi&oacute;n alg&uacute;n tiempo y en tal estado permanecieron hasta"
"    "
"    que con motivo de la amnist&iacute;a decretada por el general Porfirio"
"    "
"    D&iacute;az Gobernador del Estado, volvieron a sus hogares algunos de los"
"    "
"  ausentes.</p></td>"
" </tr>"
" <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
" </tr>"
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td width=""401"" class=""texto""><p><b>Profesor Alberto Gallardo Blanco</b><br />"
"  Maestro fundador de la primera escuela en este municipio.</p>"
"  <p><b>Rub&eacute;n Valencia Mart&iacute;nez</b><br />"
"    Director de m&uacute;sica. En 1956 fue nombrado Secretario General"
"    "
"    del Sindicato de M&uacute;sicos en el Puerto de Acapulco, falleci&oacute;"
"    "
"  el d&iacute;a 18 de marzo de 1975 en el Puerto de Salina Cruz, Oaxaca.</p>"
"  <p><b>Petra Valle</b><br />"
"  Se dedic&oacute; a la educaci&oacute;n de las primeras generaciones.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
" </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog<U+00ED>a de hechos hist<U+00F3>ricos</td>"
"  <td width=""401"" class=""texto""></td>"
"  </tr>"
"</table>"
""
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos""><strong>Localizaci&oacute;n</strong></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
" 	 <table cellspacing=""10px""><tr>"
"  	<td ><img src=""mapas/20m324.jpg"" alt=""Municipio de San pedro pochutla. ""/></td>"
"    <td class=""texto""><p>El municipio se localiza en las coordenadas 16<sup>o</sup>47' de latitud"
"      "
"      norte y 96<sup>o</sup>28' de longitud oeste a una altura de 150 metros sobre el nivel del mar.</p>"
"      <p>Colinda al sur con el Oc<U+00E9>ano Pac<U+00ED>fico; al norte con Pluma Hidalgo, al Noroeste con Candelaria Loxicha; y al este con Santa Maria Huatulco.</p></td></tr>"
"   </table></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto"">La superficie del municipio es de 458.63 km<sup>2</sup>, representa el"
""
"0.47 % de la superficie total del estado.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto"">Cuenta con los siguientes cerros: Vig&iacute;a,&nbsp; Pino, Cometa.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto"">Cuenta con algunos ri<U+00F3>s intermitentes.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto"">El clima es caluroso.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><b>Flora</b></p>"
"  <p>Plantas Medicinales: coj&oacute;n de caballo, pinonsillo, grado, hierba"
"    "
"    buena, albahacar, palo de nixtamal, hierba santa, caulote, palo santo,"
"    "
"    gedi&oacute;ndia, hoja de arnica, vaquerito, mata de bule, todolote, viushito,"
"    "
"    hoja de chichalaca, palo bot&oacute;nchihuite, el pie de paloma, el quelite"
"    "
"    macho, quina rubia, huayacan, huaco, hoja de tortuga, macuil arrollero,"
"    "
"    hoja del negro, epazote, chaya, cacahuanane, maravilla, aguerilla.</p>"
"  <p>&Aacute;rboles: Ocotillo, caoba, macuil arrollero, macuil mare&ntilde;o,"
"    "
"    palo de arco, pataiste, coraz&oacute;n bonito, bailadora, &eacute;bano,"
"    "
"    palo de vinagra, grado, tatati&aacute;n, cubato, Juan Diego, camar&oacute;n,"
"    "
"    pochote, mandimbo, cacalan, huanacastle, granadillo, tolazuchitl, anona.</p>"
"  <p><b>Fauna</b></p>"
"  <p>Animales: iguana, venado, jabal&iacute;, armadillo, tej&oacute;n, conejo,"
"    "
"    chachalaca, tlacuache, mapache, onza, zorra, ardilla, marta, paloma tortolita,"
"    "
"  chinchigu, paloma jolina, paloma patac&uacute;.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Recursos Naturales</td>"
"  <td class=""texto""><p>Existe un yacimiento de petr&oacute;leo en el lugar denominado Arag&oacute;n,"
"  "
"  a unos 5 kil&oacute;metros de Puerto <U+00C1>ngel, en 1937 este yacimiento petrol&iacute;fero"
"  "
"  iba a ser extra&iacute;do ya que una compa&ntilde;&iacute;a inglesa se"
"  "
"  encontraba en ese lugar con toda la maquinaria necesaria para hacer los"
"  "
"  trabajos, pero en el a&ntilde;o de 1938, el General L&aacute;zaro C&aacute;rdenas"
"  "
"  Presidente de M&eacute;xico en ese a&ntilde;o expropi&oacute; el petr&oacute;leo"
"  "
"  y estos trabajos de extracci&oacute;n se vinieron abajo,  la compa&ntilde;&iacute;a"
"  "
"  inglesa se tuvo que retirar qued&aacute;ndose el yacimiento de petr&oacute;leo"
"  "
"  sin ser extra&iacute;do hasta la fecha.</p>"
"  <p>Existe tambi&eacute;n en el Municipio maderas preciosas como son el"
"    "
"    huanacastle, la caoba, el cedro, el guayacan, el ocotillo, el granadillo,"
"    "
"    estas maderas preciosas son utilizadas en la fabricaci&oacute;n de muebles.</p>"
"  <p>Tambi&eacute;n se extraen productos marinos que son fuente de ingresos"
"    "
"  y alimentaci&oacute;n b&aacute;sica de los lugare&ntilde;os.</p></td>"
"  </tr>"
"  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso del Suelo</td>"
"  <td class=""texto""></td>"
"  </tr>"
"  "
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>ACTIVIDAD ECON<U+00D3>MICA</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>ATRACTIVOS CULTURALES Y TUR&Iacute;STICOS</td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto"">Existen fragmentos de murallas y atrincheramientos que a&uacute;n existen"
""
"en los cerros del Vig&iacute;a, Espino y el Cometa, sugieren que en estos"
""
"puntos se libraron hechos de armas sostenidas entre los pobladores con"
""
"los piratas turcos o moros, a quienes en la antig&uuml;edad se les conoc&iacute;a"
""
"con el nombre de pichiling&uuml;es. El templo parroquial cat&oacute;lico"
""
"que se construy&oacute; en el a&ntilde;o de 1840, pero su total construcci&oacute;n"
""
"se termin&oacute; en 1957, su valor estimado fue de 10 pesos de esa &eacute;poca."
""
"El palacio municipal se edific&oacute; en el a&ntilde;o de 1873,&nbsp;"
""
"su valor aproximado fue de 2,000 pesos de aquella &eacute;poca.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto""></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p><b>Fiestas Populares</b></p>"
"  <p>La festividad del Santo Patr&oacute;n San Pedro que se celebra el d&iacute;a"
"    "
"    29 de junio, recorren las calles las mascaras anunciando esta fiesta patronal,"
"    "
"    as&iacute; como calendas, se queman castillos, toritos y dem&aacute;s juegos"
"    "
"    artificiales; fiesta comercial del 5 de febrero.</p>"
"  <p><b>Tradiciones</b></p>"
"  <p>Siendo estas las herencias entre las generaciones de un poblado y que"
"    "
"    son inquebrantables, llegando a formar leyes o normas, pudiendo considerar"
"    "
"    entre ellas la forma de vivir, de vestir, de convivir con sus&nbsp; semejantes, de comportamiento dentro del n&uacute;cleo familiar; las costumbres entonces"
"    "
"    forman parte de la cultura de una poblaci&oacute;n, as&iacute; pues se"
"    "
"    hace una semblanza escrita de estas costumbres, el modo de vivir: las personas"
"    "
"    desde temprana hora en especial las mujeres se les ve ir al molino con"
"    "
"    su nixtamal en tinajas o tenetes, esto puede notarse desde las cuatro de"
"    "
"    la ma&ntilde;ana, de 6 a 7 hacen sus compras&nbsp; en el mercado despu&eacute;s"
"    "
"    de esa hora se les mira a los ni&ntilde;os desplazarse por las calles que"
"    "
"    se dirigen a las diferentes escuelas, posteriormente a esto, se observan"
"    "
"    vendedores ambulantes ofreciendo sus productos como son: las semillas de"
"    "
"    calabaza, tamales de iguana o de pescado, bolas de tamarindo, camar&oacute;n"
"    "
"    pescado fresco y asado, paletas, objetos de coral negro; la costa participa"
"    "
"    en el ""Lunes del Cerro o Guelaguetza"" con sones t&iacute;picos que tratan"
"    "
"    de representar la forma de vivir de los nativos as&iacute; como tambi&eacute;n"
"    "
"  de manifestar sus sentimientos.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto"">La m&uacute;sica que es propia del municipio son los sones de San Pedro"
""
"Pochutla y chilenas.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto""><p>Se realizan en el municipio figuras de coco, hechas a mano, as&iacute;"
"  "
"  como en el reclusorio regional se elaboran collares y figuras de coral"
"  "
"  negro, de madera, coquito y cacho.</p>"
"  <p><b>Vestido</b></p>"
"  <p>En las &uacute;ltimas d&eacute;cadas la vestimenta ha sido modernizada,"
"    "
"    anteriormente constaba de pantal&oacute;n y camisa de manta con ce&ntilde;idor"
"    "
"    de paliacate, sombrero y huaraches, en las mujeres las enaguas largas con"
"    "
"    terminaci&oacute;n en olanes, blusa de manta, reboso, trenzas y huaraches.</p>"
"  <p>En la actualidad se conserva el uso de sombrero de palma y huaraches"
"    "
"    que son caracter&iacute;sticos en regiones costeras; en la mujer anciana"
"    "
"    es donde se conservan algunas costumbres en la vestimenta, tal parece que"
"    "
"    estas costumbre tienden a desaparecer con el paso del tiempo. El color"
"    "
"    de la vestimentas de los hombres es todo de blanco y el de la mujer var&iacute;an"
"    "
"  los colores.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Gastronom&iacute;a</td>"
"  <td class=""texto"">En este lugar son de gran exquisitez los tamales iguana, el amarillo"
""
"de venado, coloradito de armadillo, tamales de chileajo.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto"">La playa de pante&oacute;n en Puerto <U+00C1>ngel, Zipolite, el manantial que"
""
"se encuentra en la Agencia Municipal de San Jos&eacute; Chacalapa (Balneareo).</td>"
"  </tr>"
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto"">La cabecera municipal es San Pedro Pochutla y sus principales localidades"
""
"son Puerto &Aacute;ngel y San Jos&eacute; Chacalapa,  su actividad preponderante"
""
"es el comercio.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><ul>"
"  <li>Presidente Municipal<br />"
"    </li>"
"  <li>S&iacute;ndico Municipal<br />"
"    </li>"
"  <li>Regidor de Hacienda<br />"
"    </li>"
"  <li>Regidor de Obras<br />"
"    </li>"
"  <li>Regidor de Salud</li>"
"  <li>Regidor de Educaci&oacute;n<br />"
"    </li>"
"  <li>Regidor de Mercado<br />"
"    </li>"
"  <li>Regidor de Deportes<br />"
"    </li>"
"  <li>Regidor de Protecci&oacute;n Civil<br />"
"    </li>"
"  <li>Regidor de Pesca</li>"
"  </ul></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica  Municipal</td>"
"  <td class=""texto""><ul>"
"  <li>Presidencia<br />"
"    </li>"
"  <li>Secretar&iacute;a particular<br />"
"    </li>"
"  <li>Direcci&oacute;n de Deportes<br />"
"    </li>"
"  <li>Direcci&oacute;n de Mercado<br />"
"    </li>"
"  <li>Agencias y Colonias de: pesca, Obras P&uacute;blicas, Educaci&oacute;n"
"    "
"    y Protecci&oacute;n Civil.</li>"
"  </ul></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto""><p>Agencias Municipales, Agencias de Polic&iacute;a, N&uacute;cleos Rurales"
"  "
"  Registrados y N&uacute;cleos Rurales No Registrados.</p>"
"  <p><b>Denominaci&oacute;n</b></p>"
"  <ul>"
"    <li> Agencias municipales: Benito Ju&aacute;rez, Los Naranjos Esquipulas, San"
"    "
"    Pedro Cafetitl&aacute;n, San Isidro Apango, Puerto &Aacute;ngel y San Jos&eacute;"
"    "
"    Chacalapa</li>"
"    <li> Agencias de polic&iacute;a: San Miguel Figueroa, Santa Mar&iacute;a el"
"    "
"    Lim&oacute;n, San Rafael Toltepec, Uni&oacute;n de Guerrero y Zipolite.</li>"
"    <li> N&uacute;cleos rurales egistrados: Aguacate, El Zapote, El Chepilme, El"
"    "
"    Encierro, Guzm&aacute;n, Los Freyes, San Roque, Tachicune, Xonene, Zapotengo"
"    "
"    y Los Ciruelos.</li>"
"    <li> N&uacute;cleos rurales no registrados: San Juan Palotada, El Coyote, Cuatunalco,"
"    "
"    el Vig&iacute;a, Arroyo Cruz, Zapotal, Samarit&aacute;n, Arroy&oacute;n,"
"    "
"    Piedra de Lumbre, el Tololote, R&iacute;o Grande Paso Xonene, Comala, San"
"    "
"    Isidro Lim&oacute;n, Palmarillo, lagunilla, El Manantial, Arroyo Rico,"
"    "
"    El Colorado y las Palmas.</li>"
"  </ul>"
"  <b>Nombramiento</b>  <p>El nombramiento de las autoridades que los representan se eligen seg&uacute;n"
"    "
"  los Usos y Costumbres del municipio.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><b>Regionalizaci&oacute;n Pol&iacute;tica</b></td>"
"  <td class=""texto"">El municipio pertenece al d&eacute;cimo distrito electoral federal"
""
"con sede en Miahuatl&aacute;n de Porfirio D&iacute;az y al d&eacute;cimo"
""
"s&eacute;ptimo distrito electoral local, con sede en Pochutla.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Reglamentaci&oacute;n Municipal </td>"
"  <td class=""texto"">Cuentan con dos reglamentos que son las Ordenanzas Municipales del 10"
""
"de diciembre de 1989 y Bando de Polic&iacute;a y Buen Gobierno.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto""><table border=""1px"" cellpadding=""2px"" cellspacing=""0"" bordercolor=""#666666""  align=""center"" width=""447"">"
"  <tr>"
"    <td valign=""CENTER"" width=""60%""><center>"
"    <b>Presidente Municipal</b>"
"    </td>"
"    <td valign=""CENTER"" width=""22%""><center>"
"    <b>Periodo de Gobierno</b>"
"    </td>"
"    <td valign=""CENTER"" width=""18%"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""60%"">Federico Ruschke Ziga</td>"
"    <td valign=""CENTER"" width=""22%""><center>"
"    1954-1957"
"    </td>"
"    <td valign=""CENTER"" width=""18%"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""60%"">Leonardo Pacheco Hernandez</td>"
"    <td valign=""CENTER"" width=""22%""><center>"
"    1957-1959"
"    </td>"
"    <td valign=""CENTER"" width=""18%"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""60%"">Luciano Ziga Loyola</td>"
"    <td valign=""CENTER"" width=""22%""><center>"
"    1960-1962"
"    </td>"
"    <td valign=""CENTER"" width=""18%"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""60%"">Ra&uacute;l Ricardez Garc&iacute;a</td>"
"    <td valign=""CENTER"" width=""22%""><center>"
"    1963-1965"
"    </td>"
"    <td valign=""CENTER"" width=""18%"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""60%"">Alfredo Ruschke Ziga</td>"
"    <td valign=""CENTER"" width=""22%""><center>"
"    1966-1968"
"    </td>"
"    <td valign=""CENTER"" width=""18%"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""60%"">Angel Pacheco CAstellanos</td>"
"    <td valign=""CENTER"" width=""22%""><center>"
"    1969-1971"
"    </td>"
"    <td valign=""CENTER"" width=""18%"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""60%"">Antonio Ram&iacute;rez Avenda&ntilde;o</td>"
"    <td valign=""CENTER"" width=""22%""><center>"
"    1972-1974"
"    </td>"
"    <td valign=""CENTER"" width=""18%"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""60%"">Quint&iacute;n Galguera Barrera</td>"
"    <td valign=""CENTER"" width=""22%""><center>"
"    1975-1977"
"    </td>"
"    <td valign=""CENTER"" width=""18%"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""60%"">Junta de Administraci&oacute;n Civil</td>"
"    <td valign=""CENTER"" width=""22%""><center>"
"    1978-1980"
"    </td>"
"    <td valign=""CENTER"" width=""18%"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""60%"">Junta de Administraci&oacute;n Civil</td>"
"    <td valign=""CENTER"" width=""22%""><center>"
"    1981-1983"
"    </td>"
"    <td valign=""CENTER"" width=""18%"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""60%"">Salom&oacute;n Arvea Cabrera</td>"
"    <td valign=""CENTER"" width=""22%""><center>"
"    1984-1986"
"    </td>"
"    <td valign=""CENTER"" width=""18%"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""60%"">Federico Ruschke Barrera</td>"
"    <td valign=""CENTER"" width=""22%""><center>"
"    1987-1989"
"    </td>"
"    <td width=""18%"" align=""center"" valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""60%"">Jos&eacute; Nicol&aacute;s Cortes Gaspar</td>"
"    <td valign=""CENTER"" width=""22%""><center>"
"    1990-1992"
"    </td>"
"    <td width=""18%"" align=""center"" valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""60%"">Nicol&aacute;s Ruschke Ziga</td>"
"    <td valign=""CENTER"" width=""22%""><center>"
"    1993-1995"
"    </td>"
"    <td width=""18%"" align=""center"" valign=""CENTER"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""60%"">Raymundo Carmona Laredo</td>"
"    <td valign=""CENTER"" width=""22%""><center>"
"    1996-1998"
"    </td>"
"    <td width=""18%"" align=""center"" valign=""CENTER"">PRD</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""60%"">Juan Jos&eacute; Galguera Garc&iacute;a</td>"
"    <td valign=""CENTER"" width=""22%""><center>"
"    1999-2001"
"    </td>"
"    <td width=""18%"" align=""center"" valign=""CENTER"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td>Raymundo Carmona Laredo</td>"
"    <td align=""center"">2002-2004</td>"
"    <td align=""center"">PRD</td>"
"  </tr>"
"  <tr>"
"    <td>Florencia Carolina Aparicio S&aacute;nchez</td>"
"    <td align=""center"">"
"    2005-2007"
"    </td>"
"    <td align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td>Jos&eacute; Manuel Ricardez L&oacute;pez </td>"
"    <td align=""center"">2008-2010</td>"
"    <td align=""center"">PRD</td>"
"  </tr>"
"  <tr>"
"    <td>Enrique Ensaldo Mart<U+00ED>nez</td>"
"    <td align=""center"">2011-2013</td>"
"    <td align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td>Raymundo Carmona Laredo</td>"
"    <td align=""center"">2014-2016</td>"
"    <td align=""center"">PRD</td>"
"  </tr>"
"  </table></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2""><ul>"
"  					<li>Consejo Nacional de Poblaci&oacute;n y Vivienda, <em>La Poblaci&oacute;n de los Municipios de M&eacute;xico 1950 - 1990</em>. Ed. UNO Servicios Gr&aacute;ficos, M&eacute;xico, Nov., 1994.<br />"
" 					  </li>"
"  					<li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <em>Censo General de Poblaci&oacute;n y Vivienda 2000. </em>M&eacute;xico 2001.<br />"
" 					  </li>"
"  					<li>Secretar&iacute;a de Gobernaci&oacute;n, Centro Nacional de Estudios Municipales, Gobierno del Estado de Oaxaca,<em> Los Municipios de Oaxaca, Enciclopedia de los Municipios de M&eacute;xico</em>. Talleres Gr&aacute;ficos de la Naci&oacute;n, M&eacute;xico, D.F. 1988.</li>"
"  					<li>Secretar&iacute;a de Gobernaci&oacute;n, Instituto Nacional para el Federalismo y el Desarrollo Municipal, <em>Sistema Nacional de Informaci&oacute;n Municipal. </em>M&eacute;xico 2002.</li>"
"    </ul>    </td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos"">H. Ayuntamiento de San Pedro Pochutla.</td>"
"  </tr>"
""
"</table>"
""
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Oaxaca</b></td>"
"</table>"
""
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map></body>"
"</html>"
""
""
""
""
