"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>OAXACA - San Pedro y San Pablo Ayutla.</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""20titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">San Pedro y San Pablo Ayutla</td>"
" </tr>"
"</table>"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td class=""subtitulos"">Denominaci&oacute;n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"  <tr>"
" <td width=""240"" class=""texto"">San Pedro y San Pablo Ayutla</td>"
" <td class=""texto""><p>El nombre de Ayutla significa: ""Donde abundan las tortugas"", proviene"
"   "
"   de las voces ayotl: &quot;Tortuga&quot; y tla: sufijo que denota abundancia.</p>"
"   <p> San Pedro"
"     "
"     y San Pablo en honor de los fundadores de la iglesia.<br />"
"   </p></td>"
" </tr>"
" <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center"" valign=""top""><p align=""center""></td>"
"  <td width=""500"" class=""texto""> </td>"
"  </tr>"
"</table>"
""
"	  "
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
" </tr>"
"  <tr>"
"  <td width=""160"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>Seg&uacute;n los abuelos de la raza mixe y en general de los pueblos"
"    "
"    mesoamericanos, cre&iacute;an que el universo estaba dividido por un plano"
"    "
"    horizontal, que divid&iacute;a al mundo superior del espacio extra&ntilde;o"
"    "
"    o mundo inferior, espacio ca&oacute;tico, poblado de esp&iacute;ritus,"
"    "
"    el lugar de los muertos.</p>"
"    <p>Mundo Superior: Padre, macho, calor, cielo, sequ&iacute;a, luz, fuerza.<br />"
"    Mundo Inferior: Madre, hembra, fr&iacute;o, inframundo, humedad, obscuridad,"
"    "
"    debilidad.</p>"
"    <p>Para ellos exist&iacute;an lugares especiales en donde se pod&iacute;a"
"    "
"    tener acceso al inframundo, a lo desconocido. La tarea de los pueblos era"
"    "
"    buscar esos lugares o puentes mediadores con las divinidades.</p>"
"    <p>Para las antiguas culturas, este mundo estaba habitado por hombres mortales,"
"    "
"    limitados, que pasaban su vida en un tiempo normal; en este mundo se envejec&iacute;a"
"    "
"    todo el tiempo y al final se mor&iacute;a. En cambio el otro mundo estaba"
"    "
"    habitado por alguien inmortal, omnipotente, en donde no existe el tiempo;"
"    "
"    por lo tanto la fuente de salud, de bienestar, de vida, de riqueza, se"
"    "
"    encontraban en ese otro mundo.</p>"
"    <p>Todos los pueblos mixes, seg&uacute;n nuestros abuelos tuvieron un origen"
"    "
"    sobrenatural, Ayutla no fue la excepci&oacute;n, puesto que la tradici&oacute;n"
"    "
"    indica que un grupo de personas llegaron al cerro donde actualmente se"
"    "
"    ubica siguiendo una imagen y una luz. Tradici&oacute;n o hecho ver&iacute;dico,"
"    "
"    los antepasados de esta comunidad llegaron a establecerse en esas tierras"
"    "
"    hace ya varios siglos, mucho antes de la llegada de los hispanos.</p>"
"    <p>Siguiendo la tradici&oacute;n, se buscaba un lugar sagrado, una se&ntilde;al"
"    "
"    de lo trascendente, para poder comunicarse con la divinidad, es as&iacute;"
"    "
"    como se hall&oacute; esa monta&ntilde;a, el ahora llamado ""Cerro de la"
"    "
"    Cruz"", en el que hoy en d&iacute;a se erige toda la comunidad.</p>"
"    <p>Ayutla al igual que otros pueblos de la Sierra Norte, han ofrecido culto"
"    "
"    al Rey Kondoy, m&aacute;ximo rey y divinidad de los mixes, personaje que"
"    "
"    expresa en su mito, leyenda o realidad perdida en la historia, la fortaleza"
"    "
"    de una naci&oacute;n prehisp&aacute;nica. Los sacrificios siempre han sido"
"    "
"    ofrecidos a Cong, juez supremo, due&ntilde;o de todo lo que existe, el"
"    "
"    que nunca muere y que entr&oacute; en el cerro ipxyukp, ""Veinte Picos"""
"    "
"    (Zempoalt&eacute;petl, como lo conoc&iacute;an zapotecos y aztecas), y"
"    "
"    que all&iacute; todav&iacute;a habita.</p>"
"    <p>La llegada de los espa&ntilde;oles cambi&oacute; completamente la cosmovisi&oacute;n"
"    "
"    de las culturas que habitaban la antigua Oaxaca; cambi&oacute; radicalmente"
"    "
"    el entorno pol&iacute;tico, militar y religioso, haciendo realidad la pesadilla"
"    "
"    que a&ntilde;os antes hab&iacute;an tenido algunos sacerdotes mexicas y"
"    "
"    zapotecas.</p>"
"    <p>En 1521 Cort&eacute;s acababa de vencer a los Aztecas en Tenochtitl&aacute;n,"
"    "
"    su capital. Su situaci&oacute;n militar era segura y esto le permiti&oacute;"
"    "
"    pensar en emprender las conquistas de nuevas tierras.</p>"
"    <p>Cort&eacute;s hab&iacute;a o&iacute;do hablar mucho de Oaxaca. Los hombres"
"    "
"    que la exploraban en 1520 le informaron sobre sus caracter&iacute;sticas"
"    "
"    y su riqueza en oro.</p>"
"    <p>Ya se hab&iacute;a iniciado la amistad con los zapotecos y chinantecos,"
"    "
"    Hern&aacute;n Cort&eacute;s decidi&oacute; enviar a Francisco de Orozco"
"    "
"    con 30 hombres a caballo, 80 a pie y cuatro mil aliados ind&iacute;genas"
"    "
"    a conquistar el Valle de Oaxaca. Aztecas y mixtecos defendieron el valle,"
"    "
"    pero no pudieron resistir. La guerra dur&oacute; una semana, finalmente"
"    "
"    los espa&ntilde;oles controlaron la parte central del valle y desde ah&iacute;"
"    "
"    empezaron a conquistar a los distintos pueblos que habitaban en las monta&ntilde;as.</p>"
"    <p>El conquistador envi&oacute; a Sandoval para someter a los mixes y chinantecos"
"    "
"    que habitaban las monta&ntilde;as cercanas a Tuxtepec, pero para someter"
"    "
"    a los mixes se necesitaba dominar primero la formidable cordillera del"
"    "
"    Zempoalt&eacute;petl, defendida por ind&oacute;mitos guerreros.</p>"
"    <p>Entre los soldados que militaban bajo las &oacute;rdenes de Sandoval"
"    "
"    se hallaba un tal Briones, quien se jactaba de haber combatido en Italia"
"    "
"    contra enemigos superiores, y por la misma raz&oacute;n se consideraba"
"    "
"    muy valiente.</p>"
"    <p>Con esta cualidad pidi&oacute; a Sandoval dirigir la expedici&oacute;n"
"    "
"    por la conquista de los mixes, sin saber desde luego, que ni siquiera el"
"    "
"    Rey de Zaachila hab&iacute;a podido someterlos, cuando estos eran acaudillados"
"    "
"    por el legendario Rey Kondoy. Su expedici&oacute;n fracas&oacute;, puesto"
"    "
"    que el dif&iacute;cil acceso a la zona y la fuerza de la naturaleza ayudaron"
"    "
"    al pueblo mixe.</p>"
"    <p>El mismo Hern&aacute;n Cort&eacute;s en sus Cartas de Relaci&oacute;n"
"    "
"    informaba as&iacute; a Carlos V:</p>"
"    <p>""...tiene vuestra sacra majestad por la parte del norte m&aacute;s de"
"    "
"    cuatrocientas legua de tierra pac&iacute;fica y sujeta a su real servicio,"
"    "
"    sin haber cosa en medio, y por la mar del sur m&aacute;s de quinientas"
"    "
"    leguas; y todo, de una mar a la otra, que sirve sin ninguna contradicci&oacute;n,"
"    "
"    excepto dos provincias que est&aacute;n entre la provincia de Tehuantepeque"
"    "
"    y la otra la de Chinantla y Oaxaca y la de Guazacualco en medio de todas"
"    "
"    cuatro; que se llama la gente de la una zapotecas y la otra los mixes.</p>"
"    <p>Las cuales, por ser tan &aacute;speras que aun a pie no se puede andar,"
"    "
"    puesto que he enviado dos veces gente a conquistar y no lo han podido hacer"
"    "
"    porque tienen muy recias fuerzas y &aacute;spera tierra, y buenas armas"
"    "
"    que pelean con lanzas de a veinticinco y treinta palmos, y muy gruesas"
"    "
"    y bien hechas, y las puntas de ellas de pedernales; y con esto se han defendido,"
"    "
"    y muerto algunos de los espa&ntilde;oles que ah&iacute; han ido..."" </p>"
"    <p>Al paso de los a&ntilde;os, y viendo los espa&ntilde;oles que no era"
"    "
"    posible dominar a los mixes por medio de las armas, les quedaba otra alternativa,"
"    "
"    esta era la religi&oacute;n. </p>"
"    <p>A partir de 1555 desde el pueblo zapoteco de Villa Alta se realizan"
"    "
"    los primeros contactos con los Ayuuk Jai&acute;. Estrat&eacute;gicamente"
"    "
"    abarcan la regi&oacute;n y construyen templos en Juquila (1555-75), Totontepec"
"    "
"    (1572-89), Quetzaltepec (1603), en Ayutla y Alotepe. Se daba un paso as&iacute;"
"    "
"    a la conquista espiritual en las poblaciones que concentraban mayor n&uacute;mero"
"    "
"    de habitantes de la regi&oacute;n mixe.</p>"
"    <p>En su mitolog&iacute;a se habla de una pareja de gemelos, un ni&ntilde;o"
"    "
"    y una ni&ntilde;a que se convirtieron en el sol y la luna. Se habla tambi&eacute;n"
"    "
"    de un importante caudillo llamado Condoy quien mora en la cima del cerro"
"    "
"  Cempoalt&eacute;petl.</p></td>"
" </tr>"
" <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
" </tr>"
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td width=""441"" class=""texto""></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
" </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog<U+00ED>a de hechos hist<U+00F3>ricos</td>"
"  <td width=""441"" class=""texto""></td>"
"  </tr>"
"</table>"
""
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos""><strong>Localizaci&oacute;n</strong></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
" 	 <table cellspacing=""10px""><tr>"
"  	<td ><img src=""mapas/20m337.jpg"" alt=""Municipio de San pedro y san pablo ayutla. ""/></td>"
"    <td class=""texto""><p>Se ubica en la Regi&oacute;n de la Sierra Norte, pertenece al Distrito"
"      "
"      Mixe.</p>"
"      <p>Se localiza en las coordenadas 17&deg;02' de latitud Norte y 96&deg;04'"
"        "
"        de longitud Oeste; a una altitud de 2,180 metros sobre el nivel del mar.</p>"
"      <p>Colinda al norte con Mixistl&aacute;n de la Reforma y Santa Mar&iacute;a"
"        "
"        Tlahuitoltepec; al sur con San Juan del R&iacute;o, San Pedro Quiatoni"
"        "
"        y Santo Domingo Tepuxtepec; al oeste con Santo Domingo Albarradas, al"
"        "
"        este con Tamazulapam del Esp&iacute;ritu Santo.</p>"
"      <p>Su distancia aproximada"
"        "
"        a la capital del estado es de 123.5 Kil&oacute;metros.</p></td></tr>"
"   </table></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto"">La superficie total del Municipio es de 145.53 Km&sup2; que representan"
""
"el 0.15% del total del estado.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto"">Este municipio cuenta con el cerro de la Cruz, que se considera el mas"
""
"alto del municipio.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto"">El r&iacute;o mas importante con el que cuenta es el r&iacute;o Ayutla"
""
"que se forma del escurrimiento de varios arroyos.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>Su clima es templado a fr&iacute;o h&uacute;medo, con micro regiones"
"  "
"  mas c&aacute;lidas en las partes bajas y en las ca&ntilde;adas. La temporada"
"  "
"  de lluvias se inicia en el mes de mayo y termina en octubre con lloviznas"
"  "
"  en los dem&aacute;s meses del a&ntilde;o.</p>"
"  <p>Neva a fines de noviembre y hasta principios de marzo. La temperatura"
"    "
"  anual es de 16&deg;C, con m&aacute;ximas de 31&deg; y m&iacute;nimas de 2&deg;C.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto"">"
"  <strong>Flora</strong><br>"
"  <br><br><br>"
"  <strong>Fauna</strong><br>"
"  <br></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Recursos Naturales</td>"
"  <td class=""texto"">Los recursos naturales de municipio es el pino-encino, al que est&aacute;n"
""
"asociados otra especies como el palo de &aacute;guila. El ocote, el madro&ntilde;o"
""
"y el capul&iacute;n.</td>"
"  </tr>"
"  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso del Suelo</td>"
"  <td class=""texto"">El tipo de suelo localizado en este municipio es &eacute;l luvisol &oacute;rtico,"
""
"de textura fina propicio para&nbsp; la actividad forestal. Sujetos a uso"
""
"agr&iacute;cola resultan duros, compactos y muy susceptibles a la erosi&oacute;n. </td>"
"  </tr>"
"  "
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>ACTIVIDAD ECON<U+00D3>MICA</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>ATRACTIVOS CULTURALES Y TUR&Iacute;STICOS</td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto"">No tiene</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">No tiene</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p><strong>Fiestas Populares</strong></p>"
"  <p>En este municipio el &uacute;ltimo domingo de enero se festeja al santo"
"    "
"    patr&oacute;n del pueblo, San Pablo Ap&oacute;stol con bailes, juegos pirot&eacute;cnicos,"
"    "
"    m&uacute;sica, la danza de los negritos, procesiones y feria.</p><p align=""center""><div align=""center""><img width=""370"" src=""20337/20t337-01.jpg""alt=""mascarones. danza de los negritos""/></div></div></p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto"">Las festividades y actos p&uacute;blicos son acompa&ntilde;ados de la"
""
"m&uacute;sica de banda de viento.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto"">No tiene</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Gastronom&iacute;a</td>"
"  <td class=""texto"">Platillos mexicanos</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto"">No tiene</td>"
"  </tr>"
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto"">La cabecera municipal es San Pedro y San Pablo Ayutla.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><ul>"
"    <li>Presidente Municipal<br />"
"      </li>"
"    <li>S&iacute;ndicos (Consejeros Municipales)</li>"
"  </ul></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica  Municipal</td>"
"  <td class=""texto""><ul>"
"  <li>Presidente Municipal<br />"
"    </li>"
"  <li>S&iacute;ndico Municipal<br />"
"    </li>"
"  <li>Regidores<br />"
"    </li>"
"  <li>Tesorer&iacute;a Municipal</li>"
"  </ul></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto"">Delegados</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><b>Regionalizaci&oacute;n Pol&iacute;tica</b></td>"
"  <td class=""texto"">El municipio pertenece al 04 distrito electoral federal, con sede en"
""
"Ixtl&aacute;n de Ju&aacute;rez y al XX distrito electoral Local, con sede"
""
"en Tamazulapan del Esp&iacute;ritu Santo.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Reglamentaci&oacute;n Municipal </td>"
"  <td class=""texto"">Ley Org<U+00E1>nica municipal</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto"">"
"  <table border=""1px"" cellpadding=""2px"" cellspacing=""0"" bordercolor=""#666666""  align=""center"" width=""424"">"
"    <tr> "
"    <td VALIGN=CENTER WIDTH=""59%""> <center>"
"      <b>Presidente Municipal</b></td>"
"    <td VALIGN=CENTER WIDTH=""23%""> <center>"
"      <b>Per&iacute;odo de Gobierno</b></td>"
"    <td VALIGN=CENTER WIDTH=""18%"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td VALIGN=CENTER WIDTH=""59%"">Estaban Villanueva</td>"
"    <td VALIGN=CENTER WIDTH=""23%""> <center>"
"      1925</td>"
"    <td VALIGN=CENTER WIDTH=""18%"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td VALIGN=CENTER WIDTH=""59%"">Cipriano Jer&oacute;nimo</td>"
"    <td VALIGN=CENTER WIDTH=""23%""> <center>"
"      1926</td>"
"    <td VALIGN=CENTER WIDTH=""18%"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td VALIGN=CENTER WIDTH=""59%"">Carlos Mart&iacute;nez</td>"
"    <td VALIGN=CENTER WIDTH=""23%""> <center>"
"      1927</td>"
"    <td VALIGN=CENTER WIDTH=""18%"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td VALIGN=CENTER WIDTH=""59%"">Pablo Dom&iacute;nguez</td>"
"    <td VALIGN=CENTER WIDTH=""23%""> <center>"
"      1928</td>"
"    <td VALIGN=CENTER WIDTH=""18%"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td VALIGN=CENTER WIDTH=""59%"">Jacinto Ram&iacute;rez</td>"
"    <td VALIGN=CENTER WIDTH=""23%""> <center>"
"      1929</td>"
"    <td VALIGN=CENTER WIDTH=""18%"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td VALIGN=CENTER WIDTH=""59%"">Lucas Prudencio</td>"
"    <td VALIGN=CENTER WIDTH=""23%""> <center>"
"      1930</td>"
"    <td VALIGN=CENTER WIDTH=""18%"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td VALIGN=CENTER WIDTH=""59%"">Manuel Tiburcio&nbsp;</td>"
"    <td VALIGN=CENTER WIDTH=""23%""> <center>"
"      1931</td>"
"    <td VALIGN=CENTER WIDTH=""18%"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td VALIGN=CENTER WIDTH=""59%"">Zacar&iacute;as V&aacute;zquez</td>"
"    <td VALIGN=CENTER WIDTH=""23%""> <center>"
"      1932</td>"
"    <td VALIGN=CENTER WIDTH=""18%"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td VALIGN=CENTER WIDTH=""59%"">Eustaquio Ch&aacute;vez&nbsp;</td>"
"    <td VALIGN=CENTER WIDTH=""23%""> <center>"
"      1933</td>"
"    <td VALIGN=CENTER WIDTH=""18%"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td VALIGN=CENTER WIDTH=""59%"">Jos&eacute; Fidencio</td>"
"    <td VALIGN=CENTER WIDTH=""23%""> <center>"
"      1934</td>"
"    <td VALIGN=CENTER WIDTH=""18%"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td VALIGN=CENTER WIDTH=""59%"">Ciriaco Dami&aacute;n</td>"
"    <td VALIGN=CENTER WIDTH=""23%""> <center>"
"      1935</td>"
"    <td VALIGN=CENTER WIDTH=""18%"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td VALIGN=CENTER WIDTH=""59%"">Esteban Jacinto</td>"
"    <td VALIGN=CENTER WIDTH=""23%""> <center>"
"      1936</td>"
"    <td VALIGN=CENTER WIDTH=""18%"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td VALIGN=CENTER WIDTH=""59%"">Jacinto Galvan</td>"
"    <td VALIGN=CENTER WIDTH=""23%""> <center>"
"      1937</td>"
"    <td VALIGN=CENTER WIDTH=""18%"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td VALIGN=CENTER WIDTH=""59%"">Jos&eacute; Basilio</td>"
"    <td VALIGN=CENTER WIDTH=""23%""> <center>"
"      1938</td>"
"    <td VALIGN=CENTER WIDTH=""18%"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td VALIGN=CENTER WIDTH=""59%"">Natalio Mart&iacute;nez</td>"
"    <td VALIGN=CENTER WIDTH=""23%""> <center>"
"      1939</td>"
"    <td VALIGN=CENTER WIDTH=""18%"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td VALIGN=CENTER WIDTH=""59%"">Felipe Manuel</td>"
"    <td VALIGN=CENTER WIDTH=""23%""> <center>"
"      1940</td>"
"    <td VALIGN=CENTER WIDTH=""18%"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td VALIGN=CENTER WIDTH=""59%"">Anastacio Rafael&nbsp;</td>"
"    <td VALIGN=CENTER WIDTH=""23%""> <center>"
"      1941</td>"
"    <td VALIGN=CENTER WIDTH=""18%"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td VALIGN=CENTER WIDTH=""59%"">Meliton Andr&eacute;s</td>"
"    <td VALIGN=CENTER WIDTH=""23%""> <center>"
"      1942</td>"
"    <td VALIGN=CENTER WIDTH=""18%"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td VALIGN=CENTER WIDTH=""59%"">Crescencio Mart&iacute;nez&nbsp;</td>"
"    <td VALIGN=CENTER WIDTH=""23%""> <center>"
"      1943</td>"
"    <td VALIGN=CENTER WIDTH=""18%"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td VALIGN=CENTER WIDTH=""59%"">Felipe Baltazar</td>"
"    <td VALIGN=CENTER WIDTH=""23%""> <center>"
"      1944</td>"
"    <td VALIGN=CENTER WIDTH=""18%"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td VALIGN=CENTER WIDTH=""59%"">Arnulfo Villanueva&nbsp;</td>"
"    <td VALIGN=CENTER WIDTH=""23%""> <center>"
"      1945</td>"
"    <td VALIGN=CENTER WIDTH=""18%"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td VALIGN=CENTER WIDTH=""59%"">Melchor Andres</td>"
"    <td VALIGN=CENTER WIDTH=""23%""> <center>"
"      1946</td>"
"    <td VALIGN=CENTER WIDTH=""18%"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td VALIGN=CENTER WIDTH=""59%"">Tomas Pedro</td>"
"    <td VALIGN=CENTER WIDTH=""23%""> <center>"
"      1947</td>"
"    <td VALIGN=CENTER WIDTH=""18%"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td VALIGN=CENTER WIDTH=""59%"">Carlos Garc&iacute;a&nbsp;</td>"
"    <td VALIGN=CENTER WIDTH=""23%""> <center>"
"      1948</td>"
"    <td VALIGN=CENTER WIDTH=""18%"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td VALIGN=CENTER WIDTH=""59%"">Eulogio Dami&aacute;n&nbsp;</td>"
"    <td VALIGN=CENTER WIDTH=""23%""> <center>"
"      1949</td>"
"    <td VALIGN=CENTER WIDTH=""18%"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td VALIGN=CENTER WIDTH=""59%"">Felix Jos&eacute; Rosalino</td>"
"    <td VALIGN=CENTER WIDTH=""23%""> <center>"
"      1950</td>"
"    <td VALIGN=CENTER WIDTH=""18%"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td VALIGN=CENTER WIDTH=""59%"">Nicanor M&aacute;ximo&nbsp;</td>"
"    <td VALIGN=CENTER WIDTH=""23%""> <center>"
"      1951</td>"
"    <td VALIGN=CENTER WIDTH=""18%"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td VALIGN=CENTER WIDTH=""59%"">Felipe Salazar Santiago&nbsp;</td>"
"    <td VALIGN=CENTER WIDTH=""23%""> <center>"
"      1952</td>"
"    <td VALIGN=CENTER WIDTH=""18%"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td VALIGN=CENTER WIDTH=""59%"">Manuel Paulino</td>"
"    <td VALIGN=CENTER WIDTH=""23%""> <center>"
"      1953</td>"
"    <td VALIGN=CENTER WIDTH=""18%"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td VALIGN=CENTER WIDTH=""59%"">Felix Jos&eacute; Rosalino&nbsp;</td>"
"    <td VALIGN=CENTER WIDTH=""23%""> <center>"
"      1954</td>"
"    <td VALIGN=CENTER WIDTH=""18%"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td VALIGN=CENTER WIDTH=""59%"">Zacar&iacute;as Dolores&nbsp;</td>"
"    <td VALIGN=CENTER WIDTH=""23%""> <center>"
"      1955</td>"
"    <td VALIGN=CENTER WIDTH=""18%"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td VALIGN=CENTER WIDTH=""59%"">Pedro Pastor</td>"
"    <td VALIGN=CENTER WIDTH=""23%""> <center>"
"      1956</td>"
"    <td VALIGN=CENTER WIDTH=""18%"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td VALIGN=CENTER WIDTH=""59%"">Angel Manuel&nbsp;</td>"
"    <td VALIGN=CENTER WIDTH=""23%""> <center>"
"      1957</td>"
"    <td VALIGN=CENTER WIDTH=""18%"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td VALIGN=CENTER WIDTH=""59%"">Pedro Tiburcio</td>"
"    <td VALIGN=CENTER WIDTH=""23%""> <center>"
"      1958</td>"
"    <td VALIGN=CENTER WIDTH=""18%"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td VALIGN=CENTER WIDTH=""59%"">Felix Morales</td>"
"    <td VALIGN=CENTER WIDTH=""23%""> <center>"
"      1959</td>"
"    <td VALIGN=CENTER WIDTH=""18%"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td VALIGN=CENTER WIDTH=""59%"">Angel Reyes&nbsp;</td>"
"    <td VALIGN=CENTER WIDTH=""23%""> <center>"
"      1960</td>"
"    <td VALIGN=CENTER WIDTH=""18%"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td VALIGN=CENTER WIDTH=""59%"">Benito Guzm&aacute;n Gonz&aacute;lez</td>"
"    <td VALIGN=CENTER WIDTH=""23%""> <center>"
"      1961</td>"
"    <td VALIGN=CENTER WIDTH=""18%"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td VALIGN=CENTER WIDTH=""59%"">Gilberto Reyes&nbsp;</td>"
"    <td VALIGN=CENTER WIDTH=""23%""> <center>"
"      1962</td>"
"    <td VALIGN=CENTER WIDTH=""18%"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td VALIGN=CENTER WIDTH=""59%"">Demetrio Mart&iacute;nez</td>"
"    <td VALIGN=CENTER WIDTH=""23%""> <center>"
"      1963</td>"
"    <td VALIGN=CENTER WIDTH=""18%"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td VALIGN=CENTER WIDTH=""59%"">Jes&uacute;s Mar&iacute;a Gonz&aacute;lez&nbsp;</td>"
"    <td VALIGN=CENTER WIDTH=""23%""> <center>"
"      1964</td>"
"    <td VALIGN=CENTER WIDTH=""18%"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td VALIGN=CENTER WIDTH=""59%"">Porfirio Galvan</td>"
"    <td VALIGN=CENTER WIDTH=""23%""> <center>"
"      1965</td>"
"    <td VALIGN=CENTER WIDTH=""18%"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td VALIGN=CENTER WIDTH=""59%"">Cuauht&eacute;moc Siguenza Franco</td>"
"    <td VALIGN=CENTER WIDTH=""23%""> <center>"
"      1966</td>"
"    <td VALIGN=CENTER WIDTH=""18%"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td VALIGN=CENTER WIDTH=""59%"">Adolfo L&oacute;pez Mat&iacute;as</td>"
"    <td VALIGN=CENTER WIDTH=""23%""> <center>"
"      1967</td>"
"    <td VALIGN=CENTER WIDTH=""18%"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td VALIGN=CENTER WIDTH=""59%"">Indalecio Ram&iacute;rez</td>"
"    <td VALIGN=CENTER WIDTH=""23%""> <center>"
"      1968</td>"
"    <td VALIGN=CENTER WIDTH=""18%"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td VALIGN=CENTER WIDTH=""59%"">Crescencio Galdino Ruiz</td>"
"    <td VALIGN=CENTER WIDTH=""23%""> <center>"
"      1969-1971</td>"
"    <td VALIGN=CENTER WIDTH=""18%"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td VALIGN=CENTER WIDTH=""59%"">Manuel P. Mart&iacute;nez&nbsp;</td>"
"    <td VALIGN=CENTER WIDTH=""23%""> <center>"
"      1972</td>"
"    <td VALIGN=CENTER WIDTH=""18%"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td VALIGN=CENTER WIDTH=""59%"">Jos&eacute; L&oacute;pez Gallardo</td>"
"    <td VALIGN=CENTER WIDTH=""23%""> <center>"
"      1973</td>"
"    <td VALIGN=CENTER WIDTH=""18%"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td VALIGN=CENTER WIDTH=""59%"">Froilan Castellanos Franco</td>"
"    <td VALIGN=CENTER WIDTH=""23%""> <center>"
"      1974</td>"
"    <td VALIGN=CENTER WIDTH=""18%"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td VALIGN=CENTER WIDTH=""59%"">Juvencio Mart&iacute;nez D&iacute;az</td>"
"    <td VALIGN=CENTER WIDTH=""23%""> <center>"
"      1975-1977</td>"
"    <td VALIGN=CENTER WIDTH=""18%"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td VALIGN=CENTER WIDTH=""59%"">Rogelio Antonio Macedonio</td>"
"    <td VALIGN=CENTER WIDTH=""23%""> <center>"
"      1978-1980</td>"
"    <td VALIGN=CENTER WIDTH=""18%"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td VALIGN=CENTER WIDTH=""59%"">Pedro Ortiz Villanueva</td>"
"    <td VALIGN=CENTER WIDTH=""23%""> <center>"
"      1981</td>"
"    <td VALIGN=CENTER WIDTH=""18%"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td VALIGN=CENTER WIDTH=""59%"">Filogonio Morales Galvan</td>"
"    <td VALIGN=CENTER WIDTH=""23%""> <center>"
"      1982</td>"
"    <td VALIGN=CENTER WIDTH=""18%"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td VALIGN=CENTER WIDTH=""59%"">Delfino Guzm&aacute;n L&oacute;pez</td>"
"    <td VALIGN=CENTER WIDTH=""23%""> <center>"
"      1983</td>"
"    <td VALIGN=CENTER WIDTH=""18%"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td VALIGN=CENTER WIDTH=""59%"">Onofre Reyes Mateos</td>"
"    <td VALIGN=CENTER WIDTH=""23%""> <center>"
"      1984</td>"
"    <td VALIGN=CENTER WIDTH=""18%"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td VALIGN=CENTER WIDTH=""59%"">Jos&eacute; Mart&iacute;nez Canseco</td>"
"    <td VALIGN=CENTER WIDTH=""23%""> <center>"
"      1985</td>"
"    <td VALIGN=CENTER WIDTH=""18%"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td VALIGN=CENTER WIDTH=""59%"">Artemio Mart&iacute;nez D&iacute;az&nbsp;</td>"
"    <td VALIGN=CENTER WIDTH=""23%""> <center>"
"      1986</td>"
"    <td VALIGN=CENTER WIDTH=""18%"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td VALIGN=CENTER WIDTH=""59%"">Froilan Castellanos Franco</td>"
"    <td VALIGN=CENTER WIDTH=""23%""> <center>"
"      1987</td>"
"    <td VALIGN=CENTER WIDTH=""18%"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td VALIGN=CENTER WIDTH=""59%"">Arturo Flores Rojas&nbsp;</td>"
"    <td VALIGN=CENTER WIDTH=""23%""> <center>"
"      1988</td>"
"    <td VALIGN=CENTER WIDTH=""18%"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td VALIGN=CENTER WIDTH=""59%"">Adolfo Ruiz Rodr&iacute;guez</td>"
"    <td VALIGN=CENTER WIDTH=""23%""> <center>"
"      1989</td>"
"    <td VALIGN=CENTER WIDTH=""18%"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td VALIGN=CENTER WIDTH=""59%"">Aristeo Villanueva Ortiz</td>"
"    <td VALIGN=CENTER WIDTH=""23%""> <center>"
"      1990</td>"
"    <td VALIGN=CENTER WIDTH=""18%"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td VALIGN=CENTER WIDTH=""59%"">Francisco Ruiz Rodr&iacute;guez</td>"
"    <td VALIGN=CENTER WIDTH=""23%""> <center>"
"      1991</td>"
"    <td VALIGN=CENTER WIDTH=""18%"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td VALIGN=CENTER WIDTH=""59%"">Nemecio Siguenza Franco</td>"
"    <td VALIGN=CENTER WIDTH=""23%""> <center>"
"      1992-1993</td>"
"    <td VALIGN=CENTER WIDTH=""18%"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td VALIGN=CENTER WIDTH=""59%"">Federico Villanueva Dami&aacute;n</td>"
"    <td VALIGN=CENTER WIDTH=""23%""> <center>"
"      1994</td>"
"    <td WIDTH=""18%"" align=""center"" VALIGN=CENTER>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td VALIGN=CENTER WIDTH=""59%"">Ausencio Mart&iacute;nez Ambrosio</td>"
"    <td VALIGN=CENTER WIDTH=""23%""> <center>"
"      1995</td>"
"    <td WIDTH=""18%"" align=""center"" VALIGN=CENTER>PRI</td>"
"    </tr>"
"    <tr> "
"    <td VALIGN=CENTER WIDTH=""59%"">Salom&oacute;n Ch&aacute;vez Ram&iacute;rez</td>"
"    <td VALIGN=CENTER WIDTH=""23%""> <center>"
"      1996</td>"
"    <td WIDTH=""18%"" align=""center"" VALIGN=CENTER>UYC</td>"
"    </tr>"
"    <tr> "
"    <td VALIGN=CENTER WIDTH=""59%"">Rogelio Peralta Dami&aacute;n</td>"
"    <td VALIGN=CENTER WIDTH=""23%""> <center>"
"      1997-1998</td>"
"    <td WIDTH=""18%"" align=""center"" VALIGN=CENTER>UYC</td>"
"    </tr>"
"    <tr> "
"    <td VALIGN=CENTER WIDTH=""59%"">Arturo Mart&iacute;nez Galvan</td>"
"    <td VALIGN=CENTER WIDTH=""23%""> <center>"
"      1999-2001</td>"
"    <td WIDTH=""18%"" align=""center"" VALIGN=CENTER>UYC</td>"
"    </tr>"
"    <tr>"
"    <td>Marciano Galv&aacute;n Rubio</td>"
"    <td align=""center"">2002-2004</td>"
"    <td align=""center"">UYC</td>"
"    </tr>"
"    <tr> "
"    <td>Jos&eacute; Domitilo P&eacute;rez Rojas</td>"
"    <td align=""center""> <center>"
"      2005-2007 "
"    </td>"
"    <td align=""center"">UYC</td>"
"    </tr>"
"    <tr>"
"    <td>Anacleto Julian S&aacute;nchez </td>"
"    <td align=""center"">2008-2010</td>"
"    <td align=""center"">UYC</td>"
"    </tr>"
"    <tr>"
"      <td>Alejandro Mart<U+00ED>nez Ram<U+00ED>rez</td>"
"      <td align=""center"">2011-2013</td>"
"      <td align=""center"">UYC</td>"
"    </tr>"
"    <tr>"
"      <td>Esther Mart<U+00ED>nez Altamirano</td>"
"      <td align=""center"">2013-2014</td>"
"      <td align=""center"">UYC</td>"
"    </tr>"
"    <tr>"
"      <td>Gervacio Mendoza Mart<U+00ED>nez</td>"
"      <td align=""center"">2015</td>"
"      <td align=""center"">UYC</td>"
"    </tr>"
"  </table>"
"  </td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2""><ul>"
"  					<li>Consejo Nacional de Poblaci&oacute;n y Vivienda, <em>La Poblaci&oacute;n de los Municipios de M&eacute;xico 1950 - 1990</em>. Ed. UNO Servicios Gr&aacute;ficos, M&eacute;xico, Nov., 1994.<br />"
" 					  </li>"
"  					<li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <em>Censo General de Poblaci&oacute;n y Vivienda 2000. </em>M&eacute;xico 2001.<br />"
" 					  </li>"
"  					<li>Secretar&iacute;a de Gobernaci&oacute;n, Centro Nacional de Estudios Municipales, Gobierno del Estado de Oaxaca,<em> Los Municipios de Oaxaca, Enciclopedia de los Municipios de M&eacute;xico</em>. Talleres Gr&aacute;ficos de la Naci&oacute;n, M&eacute;xico, D.F. 1988.<br />"
" 					  </li>"
"  					<li>Secretar&iacute;a de Gobernaci&oacute;n, Instituto Nacional para el Federalismo y el Desarrollo Municipal, <em>Sistema Nacional de Informaci&oacute;n Municipal. </em>M&eacute;xico 2002.</li>"
"    </ul>    </td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos"">H. Ayuntamiento de San Pedro y San Pablo Ayutla.</td>"
"  </tr>"
""
"</table>"
""
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Oaxaca</b></td>"
"</table>"
""
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map></body>"
"</html>"
""
""
""
""
