"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>OAXACA - San Pedro y San Pablo Teposcolula.</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""20titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">San Pedro y San Pablo Teposcolula</td>"
" </tr>"
"</table>"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td class=""subtitulos"">Denominaci&oacute;n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"  <tr>"
" <td width=""240"" class=""texto"">San Pedro y San Pablo Teposcolula</td>"
" <td class=""texto"">El nombre original es Teposcololan y significa: &quot;Junto a la torcedura"
""
"del cobre&quot;, proviene de las voces Tepoztli: cobre, colotl: torcedura y"
""
"a la variante Tla: junto o entre.<br />"
"   </td>"
" </tr>"
" <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center"" valign=""top""><p align=""center""></td>"
"  <td width=""500"" class=""texto""> </td>"
"  </tr>"
"</table>"
""
"	  "
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
" </tr>"
"  <tr>"
"  <td width=""112"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>Cuentan los antepasados que un grupo de mixtecos salieron de Apoala"
"    "
"    y se ubicaron en el lugar de Achiutla Tilantongo donde la mitad de esta"
"    "
"    gente fue a pelear a Monte Alb&aacute;n,  la otra mitad se vinieron sin"
"    "
"    rumbo y se posaron en el cerro denominado La Cueva de Cazahuate, desconoci&eacute;ndose"
"    "
"    la fecha; posteriormente se trasladaron al cerro de los Tres Arbolitos"
"    "
"    en el a&ntilde;o 800 donde se le llam&oacute; Yucundaco, de ah&iacute;"
"    "
"    se trasladaron al Cerro del Fort&iacute;n en el a&ntilde;o 900 d&aacute;ndole"
"    "
"    el nombre de Totandaco en el a&ntilde;o 950 se trasladaron al cerro del"
"    "
"    pueblo viejo llam&aacute;ndole Yucundaa, en 1520 a la llegada de los espa&ntilde;oles"
"    "
"    se fund&oacute; el pueblo en el lugar actual donde hoy es San Pedro y San"
"    "
"    Pablo Teposcolula, cabe mencionar que antes fue una laguna.</p>"
"    <p>Teposcolula era en el siglo XVI el centro de comercio espa&ntilde;ol"
"    "
"    m&aacute;s importante de la zona Mixteca, aqu&iacute; viv&iacute;an los"
"    "
"    comerciantes m&aacute;s ricos de la regi&oacute;n, quienes edificaron magnificas"
"    "
"    casas hoy en ruinas o desaparecidas, despu&eacute;s de haber sido una encomienda"
"    "
"    Teposcolula qued&oacute; en poder de la corona y fue el primer corregimiento"
"    "
"    de la mixteca alta, centro pol&iacute;tico y econ&oacute;mico de la regi&oacute;n"
"    "
"    para est&aacute;s fechas la grana, la cochinilla y la seda dieron grandes"
"    "
"    beneficios con productos a Teposcolula.</p>"
"    <p>En el siglo XVII Teposcolula alcanz&oacute; su mayor esplendor y se"
"      "
"      convirti&oacute; en el centro econ&oacute;mico y pol&iacute;tico m&aacute;s"
"      "
"      importante de toda la Mixteca, en el siglo XVIII contin&uacute;a a la cabeza"
"      "
"      por su extraordinario comercio, sus habitantes disfrutaron de grandes casas"
"      "
"      con magn&iacute;ficos jardines, los ricos comerciantes entablaron relaciones"
"      "
"      con otros de Guatemala y Am&eacute;rica del Sur.</p>"
"    <p>Llegaban a Teposcolula productos extranjeros de la m&aacute;s alta calidad,"
"    "
"    valios&iacute;simas pinturas, telas, im&aacute;genes y otros objetos de"
"    "
"    gran belleza luc&iacute;an en las hermosas residencias, se conoc&iacute;an"
"    "
"    los lujos y se disfrutaron con el arte los m&aacute;s raros productos no"
"    "
"    s&oacute;lo en Espa&ntilde;a, sino de Francia, Italia, Inglaterra, etc.</p>"
"    <p>Teposcolula fue punto de intensa actividad a donde concurr&iacute;an mercaderes"
"      "
"      de mucho se&ntilde;or&iacute;o a comprar las m&aacute;s vistosas plumas,"
"      "
"      el oro m&aacute;s puro, exquisitas telas, piedras, esmeraldas y rub&iacute;s"
"      "
"      o los admirables objetos de oro y plata fue tambi&eacute;n gran centro"
"      "
"      fabril y manufacturero emporio de productos textiles y sedas preciosas,"
"      "
"      sus obreros estuvieron en competencia con los de Nochixtl&aacute;n y Cholula."
"      "
"      Tambi&eacute;n tuvo grandes se&ntilde;ores que se dedicaron a la medicina,"
"      "
"    astronom&iacute;a y otras ciencias.</p></td>"
" </tr>"
" <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
" </tr>"
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td width=""489"" class=""texto""><p>El cacicazgo de Teposcolula fue enorme durante la Colonia. Numerosos"
"  "
"  pueblos vecinos reconocieron a los se&ntilde;ores de &eacute;sta regi&oacute;n"
"  "
"  y les pagaron tributos y servicios personales como lo fueron:</p>"
"    <ul>"
"      <li>Do&ntilde;a In&eacute;s de Osorio<br />"
"        </li>"
"      <li>Don Felipe de Osorio<br />"
"        </li>"
"      <li>Don Felipe de Austria<br />"
"        </li>"
"      <li>Do&ntilde;a Catalina de Peralta<br />"
"        </li>"
"      <li>Don Baltazar Velasco y Guzm&aacute;n<br />"
"        </li>"
"      <li>Don Francisco Pimentel y Guzm&aacute;n<br />"
"        </li>"
"      <li>Don Agust&iacute;n Carlos Pimentel<br />"
"        </li>"
"      <li>Do&ntilde;a Faustina Pimentel<br />"
"        </li>"
"      <li>Due&ntilde;os de la casa de la Casica, de 1560 a 1760</li>"
"    </ul></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
" </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog<U+00ED>a de hechos hist<U+00F3>ricos</td>"
"  <td width=""489"" class=""texto""><table border=""1px"" cellpadding=""2px"" cellspacing=""0"" bordercolor=""#666666""  align=""center"" width=""459"">"
""
"<tr>"
""
"<td VALIGN=CENTER WIDTH=""15%"">"
""
"<center><b>A&ntilde;o</b></center>"
""
"</td>"
""
""
""
"<td VALIGN=CENTER WIDTH=""85%"">"
""
"<center><b>Acontecimiento</b></center>"
""
"</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td VALIGN=CENTER WIDTH=""15%"">"
""
"<center>1884</center>"
""
"</td>"
""
""
""
"<td VALIGN=CENTER WIDTH=""85%"">Don Francisco Herrera rescat&oacute; las"
""
"oficinas de Teposcolula de manos de vecinos de Tamazulapam.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td VALIGN=CENTER WIDTH=""15%"">"
""
"<center>1917</center>"
""
"</td>"
""
""
""
"<td VALIGN=CENTER WIDTH=""85%"">Asesinato vil de los coroneles Miguel Cao"
""
"Romero y Jos&eacute; Enrique Arias, as&iacute; como del Teniente coronel"
""
"don El&iacute;as Ram&iacute;rez.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td VALIGN=CENTER WIDTH=""15%"">"
""
"<center>1940</center>"
""
"</td>"
""
""
""
"<td VALIGN=CENTER WIDTH=""85%"">Do&ntilde;a Mar&iacute;a Cao Romero y su"
""
"esposo Antol&iacute;n Jim&eacute;nez fueron benefactores de Teposcolula,"
""
"su gran inter&eacute;s por la ni&ntilde;ez los hizo fundadores de algunas"
""
"instituciones educativas.</td>"
""
"</tr>"
""
"</table></td>"
"  </tr>"
"</table>"
""
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos""><strong>Localizaci&oacute;n</strong></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
" 	 <table cellspacing=""10px""><tr>"
"  	<td ><img src=""mapas/20m339.jpg"" alt=""Municipio de San pedro y san pablo teposcolula. ""/></td>"
"    <td class=""texto""><p>Se localiza en la parte noroeste del estado, en las coordenadas 97&deg;29' longitud oeste, 17&deg;31' latitud norte y a una altura"
"      "
"      de 2,180 metros sobre el nivel del mar.</p>"
"      <p>Limita al norte con San Andr&eacute;s Laguna, San Juan Teposcolula,"
"        "
"        San Pedro Yucunama y Santa Mar&iacute;a Chilapa de D&iacute;az; al sur"
"        "
"        con Santa Mar&iacute;a Dauyaco, Santiago Nejopilla; al oriente con San"
"        "
"        Bartolo Soyaltepec; al poniente con San Pedro M&aacute;rtir Yucusaco, San"
"        "
"        Sebasti&aacute;n Nicananduta y Santiago Yolomecatl.</p>"
"      <p>Su distancia a la capital"
"        "
"        del estado es de 142 kil&oacute;metros.</p></td></tr>"
"   </table></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto"">La superficie total del municipio es de 159.92 km&sup2; y la superficie del municipio con relaci&oacute;n al estado es del 0.17%.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto"">Al sureste de la poblaci&oacute;n se encuentra el cerro Pe&ntilde;asco"
""
"procedente de la cordillera que destaca cerro verde hacia el mismo, hacia"
""
"el norte se encuentra el cerro de Tand&aacute;a que termina en el llano"
""
"de San Andr&eacute;s Lagunas. De este cerro y el paraje de tierra Blanca"
""
"sale una l&iacute;nea de cerros que va a terminar en el paraje Cruz de"
""
"Piedra. Del cerro de Tanda&aacute; salen varios cerros que se introducen"
""
"a Yucunama.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>El r&iacute;o Teposcolula rodea a la poblaci&oacute;n de noroeste a"
"  "
"  sureste, su caudal proviene de la regi&oacute;n de San Juan Teposcolula,"
"  "
"  aumenta con las aguas de los r&iacute;os negro y grande que bajan del lado"
"  "
"  de San Vicente Nu&ntilde;u. En &eacute;stas condiciones avanza hacia Yolomecatl,"
"  "
"  Chilapa de D&iacute;az y Santo Domingo Yodohino, se unen despu&eacute;s"
"  "
"  al r&iacute;o Salado hasta encontrarse con el de Huajuapam de Le&oacute;n"
"  "
"  para formar el r&iacute;o Mixteco.</p>"
"  <p>Otros yacimientos aportan agua a Teposcolula para su consumo dom&eacute;stico"
"    "
"    y de sus fuentes, pero se sigue trayendo las aguas de los manantiales de"
"    "
"  Yucuninde, Tand&aacute;a, las Pozas Fr&iacute;as y el Alarc&oacute;n.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto"">Invierno: fr&iacute;o h&uacute;medo<br />"
"  Verano: caluroso seco</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><strong>Flora </strong></p>"
"  <ul>"
"    <li> Flores: Rosas, geranios, bugambilias, clavel, azucena, margarita, alcatraz,"
"    "
"    estercita, perrito, chinitos, lirios, siempre viva, gloria, regina, polvo"
"    "
"    de oro, jazm&iacute;n, crisantemo, noche buena, florifundio, cempax&oacute;chitl,"
"    "
"    agapando, vara de San Jos&eacute;, tulip&aacute;n y geranio malv&oacute;n</li>"
"    <li> &Aacute;rboles: Enebro, encino blanco y amarillo, ocotales, madro&ntilde;o,"
"    "
"    ping&uuml;ica, tlaxistle, elite, fresno, moral, pino, &aacute;lamo eucalipto,"
"    "
"    jacaranda y matorrales.</li>"
"    <li> &Aacute;rboles frutales: Duraznales, manzanales, perales, tejocotales,"
"    "
"    nisperales, ciruelares, zapotales, limonares, mandarinales, cerezales,"
"    "
"    naranjales, aguacatales.</li>"
"    <li> Plantas Medicinales: Hinojo, anicillo, chepito, berro, mar rubio, hierba"
"    "
"    parida,&nbsp; pegajosa, maguey papalome, s&aacute;bila, itamborreal, valeriana,"
"    "
"    chamizo blanco, carricillo, &aacute;rnica, ruda, altamisa, peric&oacute;n,"
"    "
"    mirto y zapote blanco.</li>"
"  </ul>"
"  "
"  <p align=""center""><div align=""center""><img width=""414"" src=""20339/20m339-01.jpg""alt=""parque municipal""/></div></div>"
"  <p><b>Fauna</b></p>"
"  <ul>"
"    <li> Animales dom&eacute;sticos: Dentro de ellos encontramos: perros, gatos,"
"    "
"    patos, gansos y conejo de Castilla.</li>"
"    <li> Animales salvajes: Coyotes.</li>"
"    <li> Reptiles: V&iacute;boras de cascabel, frijolillo, escorpi&oacute;n, coralillo"
"    "
"    y tar&aacute;ntula.</li>"
"    <li> En peligro de extinci&oacute;n: Conejo mont&eacute;s, cola pinta, liebre,"
"    "
"    armadillo, venado, zorro, zorrillo, tlacuache y tlacomixto.</li>"
"  </ul></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Recursos Naturales</td>"
"  <td class=""texto"">Cuenta con yacimientos de cal y petr&oacute;leo.</td>"
"  </tr>"
"  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso del Suelo</td>"
"  <td class=""texto"">Regi&oacute;n monta&ntilde;osa. Su suelo tipo cr&oacute;mico, es propicio"
""
"para la vegetaci&oacute;n de selva baja.</td>"
"  </tr>"
"  "
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>ACTIVIDAD ECON<U+00D3>MICA</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>ATRACTIVOS CULTURALES Y TUR&Iacute;STICOS</td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto""><p>Templo y exconvento de San Pedro y San Pablo, se construyeron en el"
"  "
"  siglo XVI. El templo tiene enormes esculturas en la fachada; el retablo"
"  "
"  es tallado y dorado; tiene un suntuoso confesionario tallado.</p>"
"  <p>"
"  <p align=""center""><div align=""center""><img width=""414"" src=""20339/20t339-01.jpg""alt=""templo cat&oacute;lico""/></div></div> </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">Cuenta con la capilla de Santa Gertrudis, que se encuentra al interior"
""
"de la capilla anexa, al convento de Teposcolula en la entrada del claustro,"
""
"este tipo de columnas de baja altura s&oacute;lo vuelve a encontrarse en"
""
"Antigua Guatemala. La similitud entre el Teocall&iacute; ind&iacute;gena"
""
"y las capillas abiertas, fueron medios psicol&oacute;gicos que facilitaron"
""
"la evangelizaci&oacute;n y conquista espiritual del pueblo indio.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p><b>Fiestas Populares</b></p>"
"  <p>Sus fiestas m&aacute;s importantes se realizan en el primer viernes"
"    "
"    de Cuaresma que resulta ser la m&aacute;s concurrida se festeja al Se&ntilde;or"
"    "
"    de las Vidrieras.<br />"
"    28 y 29 de junio fiestas de San Pedro y San Pablo patrones del pueblo.<br />"
"    06 de agosto, fiesta en honor al Padre Jes&uacute;s.</p>"
"  <p><b>Danzas</b></p>"
"  <p>C<strong>uenta con la danza de las mascaritas versi&oacute;</strong>n original de San"
"    "
"    Pedro y San Pablo Teposcolula, esta danza tiene su origen en los bailes"
"    "
"    cortesanos europeos que fueron tra&iacute;dos por los conquistadores espa&ntilde;oles"
"    "
"    a la regi&oacute;n mixteca y especialmente a Teposcolula en el siglo XVI"
"    "
"    al haberse designado Alcald&iacute;a mayor se concentraron familias espa&ntilde;olas"
"    "
"    a vivir en este lugar en el que organizaban tertulias con la gente de su"
"    "
"    clase en estas fiestas se hac&iacute;a remembranza de su pa&iacute;s e"
"    "
"    interpretaban m&uacute;sica y danza europea como mazurcas, shotis, contradanza,"
"    "
"    cuadrillas y otros llam&aacute;ndoseles bailes cortesanos. </p>"
"  <p>Posteriormente los naturales comienzan a imitar pero de manera grotesca,"
"    "
"    ridiculizando en sus movimientos y mof&aacute;ndose de ellos tambi&eacute;n"
"    "
"    se dice que dicha danza era para proteger del bien y del mal a alg&uacute;n"
"    "
"    enfermo para sublimar dichos rid&iacute;culos emplean la m&aacute;scara"
"    "
"    el uso de la m&aacute;scara permite mayor desenvolvimiento en el personaje"
"    "
"    este uso de la m&aacute;scara le da el nombre de mascaritas los elementos"
"    "
"    que intervienen en esta danza son de 16 ocho se visten de mujer y 8 de"
"    "
"    hombres, participan tambi&eacute;n otros personajes llamados chilolos. </p>"
"  <p><b>Tradiciones </b></p>"
"  <p>Entre las tradiciones importantes de este municipio se encuentran, celebrar"
"    "
"    las fiestas de Todos Santos,&nbsp; las fiestas Navide&ntilde;as entre las"
"    "
"    que destacan las&nbsp; posadas,&nbsp; </p>"
"  <p><b>Vestido </b></p>"
"  <p>La mujer usa vestido de colores vivos con ol&aacute;n y solapa medias"
"    "
"    de color carne, m&aacute;scara y el cabello a mera de chongos entretejidos"
"    "
"    con cuentas de papelillo o mo&ntilde;os de vivos colores y peineta en el"
"    "
"    caso de los varones usan pantal&oacute;n y camisa brillante, pantal&oacute;n"
"    "
"    abombachado hasta la rodilla y camisa con solapa adornada con olanes de"
"    "
"  color medias de popopillo, de diferentes colores y m&aacute;scara. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto"">La m&uacute;sica es original interpretada con viol&iacute;n y guitarra,"
""
"lo que se desconoce hasta la fecha es el origen&nbsp; de los instrumentos"
""
"la m&uacute;sica es tradicional de la villa de San Pedro y San Pablo Teposcolula. </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto""></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Gastronom&iacute;a</td>"
"  <td class=""texto"">Las comidas m&aacute;s representativas son las siguientes: Mole negro,"
""
"chiles rellenos, totopos, chocholucos, tamales de mole amarillo, de frijoles,"
""
"de dulce y de elote,&nbsp; envueltos en hoja de totomostle. <br />"
"Dulces: Revolcadas, encaladas, dulces de leche quemada, de haba, de"
""
"coco, de chayote, jalea de tejocote y calabaza en tacha.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto""><p>Debido al valor hist&oacute;rico que tiene esta poblaci&oacute;n, cuenta"
"  "
"  con diversos lugares que son testigos de su grandeza, entre ellos est&aacute;n: </p>"
"  <ul>"
"    <li> La Casa de la C&aacute;sica</li>"
"    <li> La Plazuela Odriozola</li>"
"    <li> El Pueblo Viejo</li>"
"    <li> Tand&aacute;a</li>"
"    <li> Los Tres Arbolitos</li>"
"    <li> El Alarc&oacute;n</li>"
"  </ul></td>"
"  </tr>"
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><ul>"
"  <li>Agencia Municipal de San Miguel Tixa. Su principal actividad econ&oacute;mica"
"    "
"    es la&nbsp; agricultura. <br />"
"    </li>"
"  <li>Agencia Municipal de San Felipe Ixtapa. Su principal Actividad econ&oacute;mica"
"    "
"    es la&nbsp; agricultura.&nbsp; <br />"
"    </li>"
"  <li>Agencia Municipal de Santo Tomas Tecolotitlan. Su principal actividad"
"    "
"    econ&oacute;mica es la agricultura. </li>"
"  </ul></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><ul>"
"  <li>Presidente Municipal</li>"
"  <li> S&iacute;ndico Municipal</li>"
"  <li> Regidor de Hacienda</li>"
"  <li> Regidor de Educaci&oacute;n</li>"
"  <li> Regidor de Obras y Servicios</li>"
"  <li> Regidor de Agricultura</li>"
"  </ul></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica  Municipal</td>"
"  <td class=""texto""><p align=""center""><img src=""org/org20339.jpg"" alt="""" width=""461"" height=""176"" nosave=""NOSAVE"" />"
"  <div align=""center""></div></div>"
"  <p><b>Presidente Municipal</b>.- Es el encargado de administrar los recursos que"
""
"el municipio recibe, as&iacute; mismo de sobrellevar la pol&iacute;tica"
""
"municipal, estatal y federal."
""
"<br>"
"<b>S&iacute;ndico Municipal</b>.-&nbsp; Es el encargado de auxiliar en las"
""
"primeras diligencias al Ministerio p&uacute;blico."
""
"<br>"
"<b>Regidor de Hacienda</b>.- Conjuntamente con el Presidente, S&iacute;ndico"
""
"y Tesorero, forman la comisi&oacute;n de hacienda, y son quienes se encargan"
""
"de administrar los recursos del municipio."
""
"<br>"
"<b>Regidor de Educaci&oacute;n</b>.- Es el encargado de los planteles educativos,"
""
"como el Jard&iacute;n de ni&ntilde;os, la primaria, y la telesecundaria."
""
"<br>"
"<b>Regidor de Obras</b>.- Encargado de las Obras p&uacute;blicas que se realicen"
""
"en el municipio.</p>"
""
""
"<p align=""center""><div align=""center""><img width=""370"" src=""20339/20g339-01.jpg""alt=""palacio municipal""/></div></div>"
""
"</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto""><p>Las autoridades auxiliares corresponden al conjunto de Agencias que"
"  "
"  pol&iacute;ticamente dependen de Teposcolula, cuyos nombres son: Agencias"
"  "
"  Municipales San Miguel Tixa, San Felipe Ixtapa, Santo Tomas Tecolotitl&aacute;n"
"  "
"  y Guadalupe Vista Hermosa; y las Agencias de Polic&iacute;a Guadalupe Tixa,"
"  "
"  Santo Domingo Tlachiltongo y Santa Catarina R&iacute;o Delgado, </p>"
"  <p>Nombramiento: El nombramiento de estas autoridades se hace de igual"
"    "
"    forma a trav&eacute;s del sistema de usos y costumbres. <br />"
"    N&uacute;mero: El n&uacute;mero de autoridades auxiliares se hace en"
"    "
"    atenci&oacute;n a las necesidades del asentamiento y del n&uacute;mero"
"    "
"    de habitantes. <br />"
"    Funciones: Las funciones que realizan estas autoridades auxiliares"
"    "
"    radican, en el hecho de que representan a su asentamiento ante el Ayuntamiento,"
"    "
"    as&iacute; mismo realizan labores de auxiliares en las diferentes gestiones"
"    "
"    para cubrir o solicitar obras y acciones para su comunidad, as&iacute;"
"    "
"    como la de garantizar la seguridad y la paz de su congregaci&oacute;n as&iacute;"
"    "
"    como la de gestionar ante las autoridades municipales las diferentes necesidades"
"    "
"  de su congregaci&oacute;n. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><b>Regionalizaci&oacute;n Pol&iacute;tica</b></td>"
"  <td class=""texto"">El municipio pertenece al 03 distrito federal electoral y al 09 distrito"
""
"local electoral. </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Reglamentaci&oacute;n Municipal </td>"
"  <td class=""texto"">El municipio cuenta con Ordenanzas Municipales y Bando de Polic&iacute;a"
""
"y Gobierno,</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto""><table border=""1px"" cellpadding=""2px"" cellspacing=""0"" bordercolor=""#666666""  align=""center"" width=""445"">"
"  <tr>"
"    <td valign=""CENTER"" width=""60%""><center>"
"    <b>Presidente Municipal</b>"
"    </td>"
"    <td valign=""CENTER"" width=""23%""><center>"
"    <b>Per&iacute;odo de Gobierno</b>"
"    </td>"
"    <td valign=""CENTER"" width=""17%"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"" width=""60%"">Gorgonio Hern&aacute;ndez L&oacute;pez</td>"
"    <td valign=""CENTER"" width=""23%""><center>"
"    1951 <U+0096> 1953"
"    </td>"
"    <td valign=""CENTER"" width=""17%"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"" width=""60%"">Efr&eacute;n Mart&iacute;nez Cruz</td>"
"    <td valign=""CENTER"" width=""23%""><center>"
"    1954 <U+0096> 1956"
"    </td>"
"    <td valign=""CENTER"" width=""17%"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"" width=""60%"">Jorge Montes Palma</td>"
"    <td valign=""CENTER"" width=""23%""><center>"
"    1957 <U+0096> 1959"
"    </td>"
"    <td valign=""CENTER"" width=""17%"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"" width=""60%"">Agapito Hern&aacute;ndez</td>"
"    <td valign=""CENTER"" width=""23%""><center>"
"    1960 <U+0096> 1962"
"    </td>"
"    <td valign=""CENTER"" width=""17%"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"" width=""60%"">Ezequiel Garc&iacute;a Mendoza</td>"
"    <td valign=""CENTER"" width=""23%""><center>"
"    1963 <U+0096> 1965"
"    </td>"
"    <td valign=""CENTER"" width=""17%"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"" width=""60%"">Irineo M&eacute;rida Mendoza</td>"
"    <td valign=""CENTER"" width=""23%""><center>"
"    1966 <U+0096> 1968"
"    </td>"
"    <td valign=""CENTER"" width=""17%"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"" width=""60%"">Adolfo Zarate L&oacute;pez</td>"
"    <td valign=""CENTER"" width=""23%""><center>"
"    1969 <U+0096> 1971"
"    </td>"
"    <td valign=""CENTER"" width=""17%"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"" width=""60%"">Adri&aacute;n Rodr&iacute;guez S&aacute;nchez</td>"
"    <td valign=""CENTER"" width=""23%""><center>"
"    1972 <U+0096> 1974"
"    </td>"
"    <td valign=""CENTER"" width=""17%"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"" width=""60%"">Fortino Abrego Herrera</td>"
"    <td valign=""CENTER"" width=""23%""><center>"
"    1975 <U+0096> 1977"
"    </td>"
"    <td valign=""CENTER"" width=""17%"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"" width=""60%"">Ezequiel Garc&iacute;a Mendoza</td>"
"    <td valign=""CENTER"" width=""23%""><center>"
"    1978 <U+0096> 1980"
"    </td>"
"    <td valign=""CENTER"" width=""17%"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"" width=""60%"">Fausto Garc&iacute;a Espinosa</td>"
"    <td valign=""CENTER"" width=""23%""><center>"
"    1981 <U+0096> 1983"
"    </td>"
"    <td width=""17%"" align=""center"" valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"" width=""60%"">Cutberto Montes Maldonado</td>"
"    <td valign=""CENTER"" width=""23%""><center>"
"    1984 <U+0096> 1986"
"    </td>"
"    <td width=""17%"" align=""center"" valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"" width=""60%"">C.P. Arnulfo Castillo Arias</td>"
"    <td valign=""CENTER"" width=""23%""><center>"
"    1987 <U+0096> 1989"
"    </td>"
"    <td width=""17%"" align=""center"" valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"" width=""60%"">Ing. Feliz Mart&iacute;nez L&oacute;pez</td>"
"    <td valign=""CENTER"" width=""23%""><center>"
"    1990 <U+0096> 1992"
"    </td>"
"    <td width=""17%"" align=""center"" valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"" width=""60%"" height=""22"">Lic. Sa&uacute;l Bola&ntilde;os "
"    Bola&ntilde;os</td>"
"    <td valign=""CENTER"" width=""23%"" height=""22""><center>"
"    1993 <U+0096> 1995"
"    </td>"
"    <td width=""17%"" align=""center"" valign=""CENTER"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"" width=""60%"" height=""19""> Leoncio Zambrano Garc&iacute;a</td>"
"    <td valign=""CENTER"" width=""23%"" height=""19""><center>"
"    1996 <U+0096>1998"
"    </td>"
"    <td width=""17%"" align=""center"" valign=""CENTER"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"" width=""60%"" height=""19""> Jos&eacute; Mart&iacute;nez "
"    Espinosa</td>"
"    <td valign=""CENTER"" width=""23%"" height=""19""><center>"
"    1999 <U+0096> 2001"
"    </td>"
"    <td width=""17%"" align=""center"" valign=""CENTER"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td>Ramiro Nicol&aacute;s Palma Mart&iacute;nez</td>"
"    <td align=""center"">2002-2004</td>"
"    <td align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td>Leoncio Zambrano Garc&iacute;a</td>"
"    <td align=""center"">"
"    2005-2007"
"    </td>"
"    <td align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td>Javier Horacio Garc&iacute;a Santa Cruz </td>"
"    <td align=""center"">2008-2010</td>"
"    <td align=""center"">PVEM</td>"
"  </tr>"
"  <tr>"
"    <td>Jos<U+00E9> Mart<U+00ED>nez Espinosa</td>"
"    <td align=""center"">2011-2013</td>"
"    <td align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td>Felipe de Jes<U+00FA>s Morales Lara</td>"
"    <td align=""center"">2014-2016</td>"
"    <td align=""center"">PRI</td>"
"  </tr>"
"  </table></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2""><ul>"
"  					<li>Consejo Nacional de Poblaci&oacute;n y Vivienda, <i>La Poblaci&oacute;n"
""
"de los Municipios de M&eacute;xico 1950 - 1990</i>. Ed. UNO Servicios Gr&aacute;ficos,"
""
"M&eacute;xico, Nov., 1994. <br />"
"</li>"
"  					<li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <i>Censo"
"  					  "
"  					  General de Poblaci&oacute;n y Vivienda 2000. </i>M&eacute;xico 2001. <br />"
"  					  </li>"
"  					<li>Secretar&iacute;a de Gobernaci&oacute;n, Centro Nacional de Estudios"
"  					  "
"  					  Municipales, Gobierno del Estado de Oaxaca,<i> Los Municipios de Oaxaca,"
"  					  "
"  					  Enciclopedia de los Municipios de M&eacute;xico</i>. Talleres Gr&aacute;ficos"
"  					  "
"  					  de la Naci&oacute;n, M&eacute;xico, D.F. 1988. <br />"
"  					  </li>"
"  					<li>Secretar&iacute;a de Gobernaci&oacute;n, Instituto Nacional para el Federalismo y el Desarrollo Municipal, <i>Sistema Nacional de Informaci&oacute;n Municipal. </i>M&eacute;xico"
"  					  "
"  					  2002.</li>"
"    </ul>    </td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos"">H. Ayuntamiento de San Pedro y San Pablo Teposcolula.</td>"
"  </tr>"
""
"</table>"
""
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Oaxaca</b></td>"
"</table>"
""
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map></body>"
"</html>"
""
""
""
""
