"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>OAXACA - San Sebasti&aacute;n Ixcapa </title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""20titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">San Sebasti&aacute;n Ixcapa</td>"
" </tr>"
"</table>"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td class=""subtitulos"">Denominaci&oacute;n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"  <tr>"
" <td width=""139"" class=""texto"">San Sebasti&aacute;n Ixcapa</td>"
" <td class=""texto"">Por imposici&oacute;n cristiana el pueblo se llama San Sebasti&aacute;n"
""
"Ixcapa, los mixtecos de la costa antes que los aztecas llegaran le llamaban"
""
"Yutatucati, ""yuta"": Agua y ""tucati"": ""algod&oacute;n"", que significa"
""
"&quot;R&iacute;o o arroyo sobre Algod&oacute;n&quot;, dicen algunos en nahuatl o mexica"
""
"le llamaban as&iacute;, con un nombre formado por tres part&iacute;culas"
""
"Ixcatl, que significa Algod&oacute;n; Atl: agua y pan que significa ""en""."
""
"Otros dir&aacute;n ""algod&oacute;n sobre el agua"".<br />"
"   </td>"
" </tr>"
" <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center"" valign=""top""><p align=""center""></td>"
"  <td width=""462"" class=""texto""> </td>"
"  </tr>"
"</table>"
""
"	  "
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
" </tr>"
"  <tr>"
"  <td width=""161"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>Se dice que anteriormente se fund&oacute; por ind&iacute;genas mixtecos,"
"    "
"    los cuales le nombraron ""Yutatucati"" arroyo de algod&oacute;n, despu&eacute;s"
"    "
"    de la batalla de don Porfirio D&iacute;az en este lugar le nombraron ""Excapa"""
"    "
"    y actualmente se le denomina Ixcapa y por titular de este pueblo el se&ntilde;or"
"    "
"    San Sebasti&aacute;n, oficialmente es San Sebasti&aacute;n Ixcapa.</p>"
"    <p>De Ixcapa se reconoce en la historia de la mixteca al se&ntilde;or&iacute;o"
"    "
"    de Tilantongo, cuyo Rey era llamado ocho venado o garra de jaguar quien"
"    "
"    unific&oacute; varios se&ntilde;or&iacute;os bajo su mando entre los que"
"    "
"    destacaban la mixteca alta y la baja, por lo cual Ixcapa era de punto de"
"    "
"    convergencia entre estos dos reinados antes de la conquista de los espa&ntilde;oles.</p>"
"    <p>Sobre la batalla de Ixcapa, se han dicho muchas mentiras, seguramente"
"    "
"    tales versiones fueron difundidas por los derrotados. De ribete como en"
"    "
"    las batallas hay pueblos que se distinguen por su participaci&oacute;n,"
"    "
"    desde entonces a este pueblo se consider&oacute; como revelde y bravo,"
"    "
"    tal vez malo tambi&eacute;n, al punto de que por la costa chica Oaxaque&ntilde;a,"
"    "
"    se lleg&oacute; a o&iacute;r esta expresi&oacute;n ""para los de Ixcapa,"
"    "
"    ni agua"".</p>"
"    <p>Al grito de religi&oacute;n y fueros en julio de 1857, se levant&oacute;"
"    "
"    en el distrito de Jamiltepec, el coronel Jos&eacute; Mar&iacute;a Salado,"
"    "
"    ante este hecho don Benito Ju&aacute;rez, gobernador en ese entonces orden&oacute;"
"    "
"    al segundo batall&oacute;n combatir a los pronunciados a los que se incorporaron"
"    "
"    despu&eacute;s, cien hombres de la compa&ntilde;&iacute;a de cazadores"
"    "
"    del segundo batall&oacute;n a cuyo mando ven&iacute;a un comisionado de"
"    "
"    Juan N. &Aacute;lvarez,  con 700 hombres y entre las dos de la tarde de"
"    "
"    el d&iacute;a 13 de agosto de 1857, las fuerzas liberales comandadas por"
"    "
"    Porfirio D&iacute;az se enfrentaron en feroz combate en&nbsp; las inmediaciones"
"    "
"    de Cuajinicuilapa y la poblaci&oacute;n de Ixcapa escrib&iacute;a don Porfirio"
"    "
"    D&iacute;az en sus memorias.</p>"
"    <p>El mismo Porfirio D&iacute;az escribi&oacute;: ""Despu&eacute;s de un"
"    "
"    corto descanso que tom&oacute; nuestra columna en el pueblo de Ixcapa,"
"    "
"    el teniente coronel Velasco fue con algunos cabos y sargentos a reconocer"
"    "
"    al enemigo desde una altura vecina que indic&oacute; el alcalde del pueblo."
"    "
"    Los soldados que llev&oacute; Velasco a la colina dispararon algunos tiros"
"    "
"    de fusil sobre el enemigo y desde ese momento el enemigo se sinti&oacute;"
"    "
"    descubierto y avanz&oacute; sobre nosotros"". Esa colina se llama La Pochotilla"
"    "
"    y sigue siendo el mirador de Ixcapa.</p>"
"    <p>En el libro de Vasconcelos ""El Ulises Criollo"", Porfirio D&iacute;az"
"    "
"    recordaba aquella herida que lo tuvo al filo de la muerte y que el doctor"
"    "
"    Esteban Calder&oacute;n Abuelo de Vasconcelos lo cur&oacute;, reconociendo"
"    "
"    que esa herida la recibi&oacute; en la batalla de Ixcapa el 13 de agosto"
"    "
"    de 1857, cuyo traslado de dicha poblaci&oacute;n a Oaxaca fue muy penosa"
"    "
"    y record&oacute; que lleg&oacute; a esa ciudad el 30 de septiembre de 1857.</p>"
"    <p>En Ixcapa hay un monumento que sus pobladores le pusieron en 1990, una"
"    "
"    placa donde dice que honra el triunfo de los liberales sobre los conservadores."
"    "
"    Ah&iacute; las fuerzas federales vencieron el 13 de agosto de 1857 a los"
"    "
"    reaccionarios que instigados por el cura de Tututepec, se revelaron contra"
"    "
"    la expedici&oacute;n de la Ley de Nacionalizaci&oacute;n de los Bienes"
"    "
"    del Clero del 25 de julio de 1856, y contra la Constituci&oacute;n promulgada"
"    "
"    el 5 de febrero de 1857, entre los prisioneros cayeron los curas de Jamiltepec,"
"    "
"  Amuzgos y Ayoquezco.</p></td>"
" </tr>"
" <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
" </tr>"
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td width=""440"" class=""texto""><p><b>Profesor Evencio Pe&ntilde;a Zarate</b><br />"
"  Gestor de las escuelas primaria y secundaria.</p>"
"  <p><b>&Aacute;lvaro Carrillo</b><br />"
"    Canta autor, nacido en el Tamarindo Ixcapa, registrado en Cacahuatepec"
"    "
"  y muri&oacute; en M&eacute;xico D.F.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
" </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog<U+00ED>a de hechos hist<U+00F3>ricos</td>"
"  <td width=""440"" class=""texto"">La batalla de Ixcapa el 13 de agosto de 1857.</td>"
"  </tr>"
"</table>"
""
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos""><strong>Localizaci&oacute;n</strong></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
" 	 <table cellspacing=""10px""><tr>"
"  	<td ><img src=""mapas/20m345.jpg"" alt=""Municipio de San sebasti&aacute;n ixcapa  ""/></td>"
"    <td class=""texto""><p>Se localiza al suroeste del estado de Oaxaca, en las coordenadas 98&deg;09'"
"      "
"      longitud oeste, 16&deg;32' latitud norte y a una altura de 250 metros"
"      "
"      sobre el nivel del mar.</p>"
"      <p>Limita al norte con el municipio&nbsp; de San Juan Cacahutepec; al"
"        "
"        sur con San Miguel Tlacamama, Martires de Tacubaya, San Pedro Jicayan y"
"        "
"        Santiago Llano Grande; al oeste con Martires de Tacubaya y San Juan Cacahuatepec;"
"        "
"        al poniente con San Antonio Tepetlapa.</p>"
"      <p>Su distancia aproximada a la capital"
"        "
"        del estado es de 355 kil&oacute;metros.</p></td></tr>"
"   </table></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto"">Su extensi&oacute;n es de 94.35 km&sup2; y representa el 0.1% de la superficie"
""
"total del estado.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto"">Cerro de la pochotilla, cerro Cabeza, cerro Venaco, cerro Tambor.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto"">R&iacute;o lagartero, r&iacute;o las hamacas, r&iacute;o Juchatengo.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto"">La temperatura es variable, vientos de sur a norte en el tiempo de estiaje"
""
"y en &eacute;poca de lluvia ciclones de oriente a poniente.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><b>Flora</b></p>"
"  <ul>"
"    <li> Flores: gardenias, tulip&aacute;n de diferentes variedades y colores, siempre"
"    "
"    viva, amor de un rato, ithacuan o zempasuchitl, zarza, astron&oacute;mica"
"    "
"    blanca y morada, cinco negritos, bugambilias, berta, jazm&iacute;n, quincea&ntilde;era,"
"    "
"    copa de oro, viviramble, limonaria, platanillo, roble amarillo, artemisa,"
"    "
"    amapola, girasoles de diferentes variedades y colores, bogote, itayata"
"    "
"    roja y blanca.</li>"
"    <li> Plantas comestibles: hierba mora, chepil, gu&iacute;as de calabaza, verdolaga,"
"    "
"    calabacita, bledo, quelite, quintonil, huaje, nopal, camote vaquero, yamitioco,"
"    "
"    yuca, camote morado, r&aacute;bano, lechuga, cilantro, hierba santa, epazote,"
"    "
"    cand&oacute; y or&eacute;gano.</li>"
"    <li> &Aacute;rboles: ceiba, parota (huanacaxtle), cacahuananche, caoba (zopilote),"
"    "
"    huapinol, hormiguillo, chipilillo, tepehuaje, roble, nanchal, palmera,&nbsp;"
"    "
"    papayal, huarumbo, zapotal, zapotillo, aguacatillo, aguacatal, zamarital,"
"    "
"    toronjil o cereso, pie de cabra, cuatololote, frailecillo, mulato, campeche,"
"    "
"    pi&ntilde;on, pipe, ciruelo, mangal, tamarindo, huicon, bocote, almendros,"
"    "
"    zompantle, guayabal.</li>"
"    <li> Frutos: ciruelo, nanche, mango, tamarindo, pl&aacute;tano de diversas variedades"
"    "
"    (enano, tabasco, ratual, manzano, per&oacute;n, manila rojo y amarillo),"
"    "
"    coco, naranjas, limas, limones dulces y agrios, toronja, cidra, chirimoya,"
"    "
"    guan&aacute;bano, cuajinicuil, zapote blanco, chico zapote, zapote negro,"
"    "
"    almendras, papaya, anona, huamuchi, guayaba, mamey y mandarina.</li>"
"    <li> Plantas para decoraci&oacute;n: siempre viva, hoja calada, lengua de sierva,"
"    "
"    garzas, tel&eacute;fono, limonaria, maravilla, orqu&iacute;dea, bugambilia,"
"    "
"    huichicata, capricho, copa de oro, platanillo, palma real, palma reca,"
"    "
"    mariposa, campanilla, galatea, sanguino, girasol, bocote, amapolas, reuni&oacute;n"
"    "
"    de se&ntilde;oritas, amor de un d&iacute;a.</li>"
"    <li> Plantas medicinales: ruda, albahaca, estafiate, chuchuca, vergonzosa, epazote,"
"    "
"    itamoreal, frijolillo, an&iacute;s, cuachalalate, quina, quebrache, mulato,"
"    "
"    yucutuchi, caoba, huamuchi, lengua de vaca, berenjena, higuerilla, hierba"
"    "
"    buena.</li>"
"    <li> Otras especies vegetales: espino, crucesillo, zarza negra y amarilla, diente"
"    "
"    de iguana, cubato, huichache, pie de venado, tizundo, itayata, chilamate,"
"    "
"    jocotillo, tlachic&oacute;n y pie de cabra.</li>"
"  </ul>"
"  <b>Fauna</b>"
"<ul>"
"  <li> Aves silvestres: palomas de diferentes variedades y colores (torcaza, morada,"
"  "
"  andatie, guamilera), huilota, cucucha, t&oacute;rtola, pich&oacute;n, perico,"
"  "
"  loro, cotorra, zopilote, chachalaca, calandria, chupamirto, colibr&iacute;,"
"  "
"  zanate, chinguili, chiculo, golondrinas viajeras, cardenal, p&aacute;jaro"
"  "
"  bobo, siete colores, tique, p&aacute;jaro carpintero, pichuaca, p&aacute;jaro"
"  "
"  ardillo, gavil&aacute;n (abado, cuyuchis, cuello negro, cuello blanco),"
"  "
"  quebrantahuesos, &aacute;guila real, &aacute;guila pico azul y amarillo,"
"  "
"  &aacute;guila arranca cabeza, halc&oacute;n blanco, halconcillo, garzas"
"  "
"  (blanca, azul, morena), zarcetas, gaviotas, garz&oacute;n, safria, patos,"
"  "
"  pichiches, codorniz, gallina de monte, hurraca, tecolote, p&aacute;jaro"
"  "
"  tohu&iacute;, b&uacute;hos, salta pared, pacheco.</li>"
"  <li> Animales salvajes: venado, tigrillo, coyote, zorro, mapache, armadillo,"
"  "
"  tlacuache, zorrillo, oso hormiguero, comadreja o jiquimilla, ardilla, gato"
"  "
"  montes, zorro y conejo.</li>"
"  <li> Insectos: zancudo, cucaracha, grillos, tar&aacute;ntula, cuconi&ntilde;o,"
"  "
"  mosca, chapul&iacute;n, insecto palo (calentura), luciernagas, cucomi&oacute;n,"
"  "
"  escarabajo, garrapata, pulgas, pinolillos, chinche, corucos, tindasa (gallina"
"  "
"  ciega), lombrices, t&aacute;banos, chicacola.</li>"
"  <li> Especies acu&aacute;ticas: cangrejo, culebras, lagartos, tetereque, camarones,"
"  "
"  peces, sapos, tortugas, ranas, nutrias (perro de agua), potes.</li>"
"  <li> Reptiles: v&iacute;boras de cascabel, masacoa, tilcuate (culebra chicotera),"
"  "
"  culebra mano de metate, culebra jiquimilla, culebra venadera, culebra lechosa,"
"  "
"  coloradilla, coralillo, culebra baya, culebra rejuntadora (porque cuando"
"  "
"  matan una salen seis&nbsp; m&aacute;s), iguanas negras y verdes, cuije,"
"  "
"  lagartijas, salamandra, cien pies rojos y azul, cucuyachi y sanguijuelas.</li>"
"  <li> Animales extra&ntilde;os: cluaca.- es un ave nocturna, parecida a la lechuza,"
"  "
"  no tienen plumas sino sus alas son de una membrana como la del murci&eacute;lago"
"  "
"  y se alimenta del coraz&oacute;n de p&aacute;jaros, no se come la carne"
"  "
"  &uacute;nicamente se come el coraz&oacute;n, les hace un agujero en el"
"  "
"  cuello y por ah&iacute; saca el coraz&oacute;n para com&eacute;rselo. Otro"
"  "
"  parecido al halc&oacute;n abado, su cuerpo es como de una paloma huilota,"
"  "
"  su pico corbo, muy r&aacute;pido, se alimenta del cerebro de los ratones,"
"  "
"  los atrapa y se va a un lugar solitario, arriba de una piedra o de un llanito"
"  "
"  y les extrae la masa encef&aacute;lica y los deja enteros.</li>"
"  <li> Animales dom&eacute;sticos: patos, marranos, burros, caballos, mulas, vacas,"
"  "
"  chivos, borrego, peliguey, perros, gatos, guajolotes, gallinas (enanas,"
"  "
"  guineas), coquenas y gansos.</li>"
"</ul></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Recursos Naturales</td>"
"  <td class=""texto"">Los recursos naturales del municipio los constituyen sus tierras de cultivo agricola y los pastos para la cria de ganado. </td>"
"  </tr>"
"  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso del Suelo</td>"
"  <td class=""texto"">El tipo de suelo localizado en el municipio es barroso o pedregoso en"
""
"un 60%, arcilloso en 40% y muy seco en un 80%.</td>"
"  </tr>"
"  "
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>ACTIVIDAD ECON<U+00D3>MICA</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>ATRACTIVOS CULTURALES Y TUR&Iacute;STICOS</td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto"">El templo cat&oacute;lico y el palacio municipal.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">No cuenta con museos.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p><b>Fiestas Populares</b></p>"
"  <p>El 20 de enero se celebra la fiesta del Santo Patr&oacute;n, titular"
"    "
"    de la poblaci&oacute;n, San Sebasti&aacute;n, el 28 de enero, se celebra"
"    "
"    la octava de San Sebasti&aacute;n, el 15 de agosto, se festeja d&iacute;a"
"    "
"    de la asunci&oacute;n de Mar&iacute;a, el 23 de agosto, se celebra d&iacute;a"
"    "
"    del sombrero o sea octava del 15, el 13 de agosto aniversario de la batalla"
"    "
"    de Ixcapa, por Don Porfirio D&iacute;az.</p>"
"  <p><b>Tradiciones</b></p>"
"  <p>El 16 de septiembre, se festejan las fiestas patrias; el 31 de octubre"
"    "
"    se celebra la fiesta de todos los santos, 12 de diciembre la guadalupana,"
"    "
"    24 de diciembre navidad y el 31 de diciembre&nbsp; y a&ntilde;o nuevo.</p>"
"  <p>Jaripeos, juegos pirot&eacute;cnicos, mayordom&iacute;as y procesiones"
"    "
"    religiosas.</p>"
"  <p><b>Danzas</b></p>"
"  <p>Danza de los diablos, las mascaritas, los vaqueros, toro de petate o"
"    "
"  de San Nicol&aacute;s, tortuga del arenal y macho mula.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto"">M&uacute;sica de viento, viol&iacute;n y guitarra.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto"">Bordados y tejidos a mano, alfarer&iacute;a en peque&ntilde;a escala,"
""
"ollas, comales, cazuelas, jarros y hornos para coser pan.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Gastronom&iacute;a</td>"
"  <td class=""texto""><p><b>Platillos</b></p>"
"  <p>Tamales de elote, carne de res asada al carb&oacute;n con unas quebradas"
"    "
"    con chirmole verde y tomate, tamales de fr&iacute;jol y de dulce, memela"
"    "
"    de elote, memela de fr&iacute;jol, enchiladas en rojo y en verde, sencillas"
"    "
"    o rellenas, empanadas de flor de calabaza, con sus rajas de chile verde"
"    "
"    coste&ntilde;o, picoteadas o sopes con fr&iacute;jol, chile y queso, patitas"
"    "
"    de puerco capeadas en huevo a la vinagreta, hierba mora frita o hervida"
"    "
"    (pozonque), chipiles con calabacita, chile y lim&oacute;n, verdolaga con"
"    "
"    huevos y tortillas hechas a mano reci&eacute;n salidas del comal.</p>"
"  <p>Empanadas de orejitas (hongos), tasajo asado de res al carb&oacute;n"
"    "
"    (carne gordita), zacamiche en caldo (pescado), mojarra asada en blanco"
"    "
"    o con chile, pozole blanco y rojo con mole o s&oacute;lo carne, barbacoa"
"    "
"    de res, de chivo y de pollo, chicharr&oacute;n en salsa verde o rojo, pescado"
"    "
"    frito, caldo de piedra (se ponen unas piedras en la lumbre y cuando ya"
"    "
"    est&aacute;n al rojo vivo, en una vasija con agua limpia, se aplica tomate"
"    "
"    rebanado y chile verde, cebolla y unos ajos machacados, sal al gusto y"
"    "
"    luego se aplican las piedras, se deja de cinco a diez minutos, una vez"
"    "
"    que se despedazan el tomate, el chile y la cebolla, se le anexa pescado"
"    "
"    o camar&oacute;n).</p>"
"  <p>Caldo o mole de iguana con huevo, tamales de iguana, tamales de endoco"
"    "
"    (langostinos), tamales de venado, caldo de cabeza de venado, o caldo de"
"    "
"    carne oreada de venado, mole de guajolote y de gallina estilo coste&ntilde;o"
"    "
"    y sus frijolitos a un lado, espinazo de marrano en verde y en rojo, tamales"
"    "
"    de camar&oacute;n y de pescado salado, tamales de cabeza de res, caldo"
"    "
"    de tichinda, de chiquilique, de saramullo, caldo de cangrejo, de jaiba,"
"    "
"    tamales y mole de armadillo, caldo de chachalaca, de paloma y de codorniz,"
"    "
"    tamales de chicatana o chirmole.</p>"
"  <p><b>Dulces</b></p>"
"  <p>Alegr&iacute;as, suspiros, dulce de papaya, ciruela, coyul y mango"
"    "
"    en conserva de panela, nanche, bocadillo (jamoncillo), chicayuma, visnagra"
"    "
"    de papaya, nicuatole, dulce de camote de palo, charamusca, melcocha.</p>"
"  <p><b>Bebidas</b></p>"
"  <p>Chocolate, atole blanco, o con panela, con granillo o arroz, atole de"
"    "
"    coco, de coquillo, de tamarindo, de ajonjol&iacute;, de tortilla, caf&eacute;"
"    "
"    de grano, caf&eacute; criollo cimarr&oacute;n, aguas frescas de diferentes"
"    "
"    sabores: horchata, sand&iacute;a, mel&oacute;n, guayaba, maracuya, naranja,"
"    "
"    horchata de semilla de chicayote, lim&oacute;n, aguardiente: limpio, de"
"    "
"    az&uacute;car o de panela, amargos de aguardientes, de sabores: de nanche,"
"    "
"    tejoruco, ciruela, algarrobo, ajenjible, ajenjo.</p>"
"  <p>Manzanilla, manzana, quina, yucutuchi, torito (aguardiente compuesto"
"    "
"    con tepache, chile verde en pedazos, cebolla al gusto), tejocote guanabano,"
"    "
"    jamaica,&nbsp; aguardientes de amargos de hierbas: ruda, estafiate, San"
"    "
"    Nicol&aacute;s, an&iacute;s, coyote, c&aacute;scara de naranja, ponche (agua de coco, canela, az&uacute;car o hierba buena, se hierve a fuego lento"
"    "
"  y ya que solt&oacute; los olores se sirve en peque&ntilde;as j&iacute;caras).</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto"">No cuenta con centros tur<U+00ED>sticos.</td>"
"  </tr>"
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto"">La cabecera municipal es San Sebasti&aacute;n Ixcapa, las localidades"
""
"de mayor importancia son Camotinch&aacute;n y Vista Hermosa, sus actividades"
""
"preponderantes son&nbsp; la agricultura y ganader&iacute;a. </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><ul>"
"  <li>Presidente Municipal</li>"
"  <li> S&iacute;ndico Municipal</li>"
"  <li> Regidor de Hacienda</li>"
"  <li> Regidor de Obras y de Calles</li>"
"  <li> Regidor de Educaci&oacute;n y Salud</li>"
"  <li> Regidor de Ecolog&iacute;a</li>"
"  </ul></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica  Municipal</td>"
"  <td class=""texto""><p align=""center""><div align=""center""><img width=""370"" height=""250"" src=""20345/20og345.jpg"" alt=""Organigrama de San sebasti&aacute;n ixcapa  ""/></div>"
"  </div>"
"  <p><b>Funciones</b></p>"
"  <p><em>Presidente Municipal Constitucional:</em><br />"
"    Es el que ejecuta los acuerdos del ayuntamiento y administra los fondos"
"    "
"    de los Ramos 28, 33, fondo 03 y 04 y toma iniciativas en bien del"
"    "
"    progreso del Municipio.</p>"
"  <p><em>S&iacute;ndico Municipal:</em><br />"
"    Es auxiliar del Ministerio P&uacute;blico, se encarga de representar"
"    "
"    al ministerio p&uacute;blico en el ramo penal, integrando averiguaciones"
"    "
"    previas y levanta actas judiciales.</p>"
"  <p><em>Regidor de Hacienda:</em><br />"
"    Es el que vigila que el estado financiero sea correcto y transparente"
"    "
"    en bien del municipio.</p>"
"  <p><em>Regidor de Obras y Calles:</em><br />"
"    Es el que est&aacute; al frente de las obras que se priorizan"
"    "
"    a principios de cada a&ntilde;o, hasta su conclusi&oacute;n y las dem&aacute;s"
"    "
"    que le encomiende el Ayuntamiento en pleno, como son: alineaci&oacute;n"
"    "
"    de calles, apertura de las mismas, etc.</p>"
"  <p><em>Regidor de Educaci&oacute;n y Salud:</em><br />"
"    Es el que se encarga de vigilar la asistencia de los m&eacute;dicos"
"    "
"    a la cl&iacute;nica, que se atienda a las personas con prontitud, vigilar"
"    "
"    que todos los ni&ntilde;os asistan a su clase, como tambi&eacute;n los"
"    "
"    maestros y se cumplan los programas de apoyo a la cl&iacute;nica y a las"
"    "
"    escuelas del Municipio, entre otras.</p>"
"  <p><em>Regidor de Ecolog&iacute;a:</em><br />"
"    Es el que se encarga de promover que la fauna y la flora no se destruyan,"
"    "
"    as&iacute; como las &aacute;reas verdes de todo el Municipio, reportando"
"    "
"    las anomal&iacute;as que detecte.</p>"
"  <p>El Ayuntamiento sesiona cada ocho d&iacute;as sobre asuntos de oficios"
"    "
"    recibidos y girados, levantando actas por cada sesi&oacute;n llevando un"
"    "
"    libro de actas por consiguiente se da un informe pormenorizado de la tesorer&iacute;a"
"    "
"  en cada sesi&oacute;n.<br>"
"  </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto""><p>Agencia Municipal y Agencias de Polic&iacute;a.</p>"
"  <p><b>Denominaci&oacute;n</b></p>"
"  <p>Cuenta con una agencia municipal que es Camotinch&aacute;n.</p>"
"  <p>Cuenta con las agencias de polic&iacute;a de Vista Hermosa, la Ca&ntilde;ada"
"    "
"    Totomoxtle, el Llano de la Vaca y Costatitlan.</p>"
"  <p><strong>Nombramiento:</strong> el nombramiento de estas autoridades es por Usos y Costumbres.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><b>Regionalizaci&oacute;n Pol&iacute;tica</b></td>"
"  <td class=""texto"">El municipio pertenece al d&eacute;cimo primer distrito electoral federal"
""
"y al d&eacute;cimo primer distrito electoral local.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Reglamentaci&oacute;n Municipal </td>"
"  <td class=""texto"">El municipio cuenta con un Plan de Desarrollo Municipal,  Bando de"
""
"Polic&iacute;a y Buen Gobierno.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto"">"
"  <table border=""1px"" cellpadding=""2px"" cellspacing=""0"" bordercolor=""#666666""  align=""center"" width=""430"">"
"  <col width=""80"" span=""2"" />"
"  <tr>"
"  <td width=""243""><b>Presidente  Municipal</b></td>"
"  <td width=""89""><b>Periodo de  Gobierno</b></td>"
"  <td width=""78"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td width=""243"">Gorgonio Cruz Ortega</td>"
"  <td width=""89"">1950-1952</td>"
"  <td width=""78"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td width=""243"">Juli&aacute;n L&oacute;pez Ortega</td>"
"  <td width=""89"">1953-1956</td>"
"  <td width=""78"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td width=""243"">Antonio Castellanos</td>"
"  <td width=""89"">1957-1959</td>"
"  <td width=""78"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td width=""243"">Alfonso Serrano Valdez</td>"
"  <td width=""89"">1960-1962</td>"
"  <td width=""78"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td width=""243"">Marcelo L&oacute;pez Ortega</td>"
"  <td width=""89"">1963-1965</td>"
"  <td width=""78"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td width=""243"">Eliel Bornios Avila</td>"
"  <td width=""89"">1966-1968</td>"
"  <td width=""78"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td width=""243"">Eliseo Guzm&aacute;n Garc&iacute;a&nbsp;</td>"
"  <td width=""89"">1969-1971</td>"
"  <td width=""78"" align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td width=""243"">Cris&oacute;foro Serrano Mesa</td>"
"  <td width=""89"">1975-1977</td>"
"  <td width=""78"" align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td width=""243"">Viterbo Serrano Coronado</td>"
"  <td width=""89"">1978-1980</td>"
"  <td width=""78"" align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td width=""243"">Eliseo Guzm&aacute;n Garc&iacute;a</td>"
"  <td width=""89"">1981-1983</td>"
"  <td width=""78"" align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td width=""243"">Gorgonio Cruz Ortega</td>"
"  <td width=""89"">1984-1986</td>"
"  <td width=""78"" align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td width=""243"">Lidoines Serrano Coronado</td>"
"  <td width=""89"">1987-1989</td>"
"  <td width=""78"" align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td width=""243"">Ferm&iacute;n Cruz Rojas</td>"
"  <td width=""89"">1990-1992</td>"
"  <td width=""78"" align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td width=""243"">Rufino Espinoza Pastrana</td>"
"  <td width=""89"">1993-1995</td>"
"  <td width=""78"" align=""center"">PI</td>"
"  </tr>"
"  <tr>"
"  <td width=""243"">Ing. Jos&eacute; Bornios Santiago</td>"
"  <td width=""89"">1996-1998</td>"
"  <td width=""78"" align=""center"">PRD</td>"
"  </tr>"
"  <tr>"
"  <td width=""243"" height=""27"">Pedro Marcos Rojas Jim&eacute;nez</td>"
"  <td width=""89"">1999-2001</td>"
"  <td width=""78"" align=""center"">PRD</td>"
"  </tr>"
"  <tr>"
"  <td width=""243"">Jos&eacute; Bornios Santiago</td>"
"  <td width=""89"">2002-2004</td>"
"  <td width=""78"" align=""center"">PRD</td>"
"  </tr>"
"  <tr>"
"  <td width=""243"">Ricardo Robles Gallegos</td>"
"  <td width=""89"">2005-2007</td>"
"  <td width=""78"" align=""center"">PRD</td>"
"  </tr>"
"  <tr>"
"  <td width=""243"">Policarpio Caritin Cruz Delgado</td>"
"  <td width=""89"">2008-2010</td>"
"  <td width=""78"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td>Victor Manuel V<U+00E1>squez Rojas</td>"
"    <td>2011-2013</td>"
"    <td align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td>Ricardo Est<U+00E9>vez Merino</td>"
"    <td>2014-2016</td>"
"    <td align=""center"">PRI</td>"
"  </tr>"
"  </table>"
"  </td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2""><ul>"
"  					<li>Consejo Nacional de Poblaci&oacute;n y Vivienda, <em>La Poblaci&oacute;n de los Municipios de M&eacute;xico 1950 - 1990</em>. Ed. UNO Servicios Gr&aacute;ficos, M&eacute;xico, Nov., 1994.<br />"
" 					  </li>"
"  					<li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <em>Censo General de Poblaci&oacute;n y Vivienda 2000. </em>M&eacute;xico 2001.<br />"
" 					  </li>"
"  					<li>Secretar&iacute;a de Gobernaci&oacute;n, Centro Nacional de Estudios Municipales, Gobierno del Estado de Oaxaca,<em> Los Municipios de Oaxaca, Enciclopedia de los Municipios de M&eacute;xico</em>. Talleres Gr&aacute;ficos de la Naci&oacute;n, M&eacute;xico, D.F. 1988.</li>"
"  					<li>Secretar&iacute;a de Gobernaci&oacute;n, Instituto Nacional para el Federalismo y el Desarrollo Municipal, <em>Sistema Nacional de Informaci&oacute;n Municipal. </em>M&eacute;xico 2002.</li>"
"    </ul>    </td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos"">H. Ayuntamiento de San Sebasti&aacute;n Ixcapa.</td>"
"  </tr>"
""
"</table>"
""
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Oaxaca</b></td>"
"</table>"
""
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map></body>"
"</html>"
""
""
""
""
