"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>OAXACA - San Pedro Yucunama.</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""20titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">San Pedro Yucunama</td>"
" </tr>"
"</table>"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td class=""subtitulos"">Denominaci&oacute;n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"  <tr>"
" <td width=""240"" class=""texto"">San Pedro Yucunama.</td>"
" <td class=""texto""><p>El nombre original es Yucunama, significa en mixteco: &quot;Monte de amol&eacute;"
"   "
"   o jab&oacute;n&quot;,&nbsp; proviene de las voces Yucu:&nbsp;&quot;cerro&quot; y Naha:"
"   "
"   &quot;camoleo, Jab&oacute;n&quot;.</p>"
"   <p>Antiguamente fue conocido con el nombre de Yutecama.<br />"
"   </p></td>"
" </tr>"
" <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center"" valign=""top""><p align=""center""><div align=""center""><img width=""150"" height=""200"" src=""escudos/20esc341.jpg"" alt=""Escudo de San pedro yucunama. ""/></div></td>"
"  <td width=""500"" class=""texto""> </td>"
"  </tr>"
"</table>"
""
"	  "
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
" </tr>"
"  <tr>"
"  <td width=""160"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>Seg&uacute;n los vestigios arqueol&oacute;gicos m&aacute;s tempranos"
"    "
"    que se encuentran en este lugar, revelan antig&uuml;edad de asentamiento"
"    "
"    humano aproximado de 2000 a&ntilde;os a.C. Por las caracter&iacute;sticas"
"    "
"    de &eacute;stas se comprueba que la corriente cultural que lleg&oacute;"
"    "
"    a este lugar es de origen olmeca.</p>"
"    <p>En virtud de que hasta ahora no se ha realizado investigaci&oacute;n"
"    "
"    alguna ni exploraci&oacute;n al respecto, solamente ha sido posible rescatar"
"    "
"    una colecci&oacute;n de piezas arqueol&oacute;gicas, &eacute;stas se encuentran"
"    "
"    en forma accidental en los terrenos de cultivo, detect&aacute;ndose algunos"
"    "
"    sitios que contienen mont&iacute;culos, tumbas, cer&aacute;mica y restos"
"    "
"    humanos.</p>"
"    <p>Por otra parte en el archivo de la presidencia municipal existe un documento"
"    "
"    en escritura jerogl&iacute;fica de origen prehisp&aacute;nico en papel"
"    "
"    de amatl, cuyo contenido se ignora por no estar descifrado, pues solamente"
"    "
"    se encuentra alguna informaci&oacute;n somera en el libro de registro,"
"    "
"  en el censo mundial de documentos hist&oacute;ricos es el 421.</p></td>"
" </tr>"
" <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
" </tr>"
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td width=""441"" class=""texto""><p>Los personajes que se mencionan enseguida son en orden cronol&oacute;gico:</p>"
"    <ul>"
"      <li>El se&ntilde;or Diez &Aacute;guila<br />"
"        </li>"
"      <li>El se&ntilde;or Doce Flor<br />"
"        </li>"
"      <li>La se&ntilde;ora Cinco &Aacute;guila</li>"
"    </ul>"
"  <p>Todos estos en la &eacute;poca prehisp&aacute;nica, en la actualidad"
"    "
"    se pueden mencionar a los siguientes:</p>"
"  <ul>"
"    <li>Cirilo Mart&iacute;nez: Estadista<br />"
"      </li>"
"    <li>Narciso Mart&iacute;nez: Estadista<br />"
"      </li>"
"    <li>Juan Angulo: Estadista<br />"
"      </li>"
"    <li>Esteban Mart&iacute;nez: M&uacute;sico<br />"
"      </li>"
"    <li>Antonio Mart&iacute;nez: Empresario<br />"
"      </li>"
"    <li>Joselino Mart&iacute;nez: Defensor de la Poblaci&oacute;n<br />"
"      </li>"
"    <li>Gral. Benjam&iacute;n Reyes: General de Divisi&oacute;n</li>"
"  </ul></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
" </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog<U+00ED>a de hechos hist<U+00F3>ricos</td>"
"  <td width=""441"" class=""texto""></td>"
"  </tr>"
"</table>"
""
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos""><strong>Localizaci&oacute;n</strong></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
" 	 <table cellspacing=""10px""><tr>"
"  	<td ><img src=""mapas/20m341.jpg"" alt=""Municipio de San pedro yucunama. ""/></td>"
"    <td class=""texto""><p>Se localiza en la parte noreste del estado, en las coordenadas 97&deg;29'"
"      "
"      longitud oeste, 17&deg;34' latitud norte y a una altura de 2440 metros"
"      "
"      sobre el nivel del mar (msnm).</p>"
"      <p>Limita al norte con villa Tejupam de la Uni&oacute;n y Villa de Tamazulapam"
"        "
"        del Progreso; al sur con San Pedro y San Pablo Teposcolula; al oriente"
"        "
"        con San Juan Teposcolula; al poniente con San Andr&eacute;s Lagunas.</p>"
"      <p>Su"
"        "
"        distancia aproximada a la capital del estado es de 138 kil&oacute;metros.</p></td></tr>"
"   </table></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto"">La superficie total del municipio es de 31.34 km&sup2; y la superficie del municipio con relaci&oacute;n al estado es del 0.03%.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto"">San Pedro Yucunama, se encuentra enclavado en el coraz&oacute;n del"
""
"Nudo Mixteco, su poblaci&oacute;n se encuentra enclavada en un peque&ntilde;o"
""
"valle rodeado de cerros encontr&aacute;ndose por su elevaci&oacute;n sobre"
""
"el nivel del mar en importancia al norte, el cerro de Tacama a 2,800 msnm,"
""
"al sur con el cerro de Yucuyahui, al oriente con el cerro de Iqui Yucu"
""
"&Ntilde;uditu Ni Cana Ni Candy;  al poniente con el cerro de Diquiyucu"
""
"con una altura de 2,750 msnm, entre los m&aacute;s importantes.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto"">La poblaci&oacute;n de San Pedro Yucunama, cuenta con los siguientes"
""
"manantiales: un ojo de agua al oriente de la poblaci&oacute;n, a un kil&oacute;metro"
""
"de distancia, por esta misma zona y a la misma distancia hay una parte"
""
"cenagosa en donde tambi&eacute;n se encuentran manantiales peque&ntilde;os;"
""
"en la parte sur a dos cuadras de la poblaci&oacute;n se encuentra un escurrimiento"
""
"de aguas saladas que las personas que practican la medicina tradicional"
""
"dicen ser curativa; al lado poniente se encuentra un pozo llamado Chanu&ntilde;u;"
""
"al lado norte se encuentran otros manantiales a 9 kil&oacute;metros de"
""
"la poblaci&oacute;n y 2,800 msnm en el cerro conocido como Tacama existe"
""
"un manantial y a 2 kil&oacute;metros al norte de la poblaci&oacute;n (Chayo).</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto"">El clima que predomina en el municipio de San Pedro Yucunama es variable"
""
"con relaci&oacute;n a la altura de donde se ubica, por la situaci&oacute;n"
""
"geogr&aacute;fica deber&iacute;a predominar el clima templado, pero por"
""
"su altura es variable generalmente es templado con vientos alisios y contra"
""
"alisios de este a oeste y viceversa, es h&uacute;medo con lluvias regulares"
""
"en el ciclo primavera <U+0096> verano.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><b>Flora</b></p>"
"  <p>&Aacute;rboles: Encino blanco, encino rojo, encino amarillo, con&iacute;feras,"
"    "
"    pino, ocote, madro&ntilde;o, ramonal, enebro y matorrales.</p>"
"  <p><b>Fauna</b></p>"
"  <p>Venado, zorro, jabal&iacute;, tigrillo, coyote, ardilla, onza, comadrejas,"
"    "
"    que se han convertido en una plaga para los cultivos, conejos, liebres,"
"    "
"    y aves como chachalacas, &aacute;guilas y otros; tambi&eacute;n se encuentran"
"    "
"    serpientes, tejones, armadillos, por lo que se est&aacute; pidiendo a SEMARNAT,"
"    "
"  que est&aacute; zona sea declarada como reserva ecol&oacute;gica.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Recursos Naturales</td>"
"  <td class=""texto"">El municipio, cuenta con algunos minerales como: Cuarzo, hierro, m&aacute;rmol,"
""
"se desconoce la cantidad por no haber sido sometido alg&uacute;n estudio."
""
"En el &aacute;rea forestal se cuenta con 2,000 hect&aacute;reas de bosque"
""
"los cuales se deben cuidar y su explotaci&oacute;n debe ser de manera racional"
""
"y por otra parte hacer conciencia entre los ciudadanos de realizar campa&ntilde;as"
""
"de reforestaci&oacute;n y preservaci&oacute;n de las especies.</td>"
"  </tr>"
"  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso del Suelo</td>"
"  <td class=""texto""><p>El tipo de suelo var&iacute;a, se encuentran suelos arcillosos, calizos,"
"  "
"  mangas y later&iacute;ficos en el siguiente porcentaje.</p>"
"    <ul>"
"      <li>Arcillosos en 30%<br />"
"        </li>"
"      <li>Calizos en 50%<br />"
"        </li>"
"      <li>Margas en 10%<br />"
"        </li>"
"      <li>Later&iacute;ricos en 20%</li>"
"    </ul>"
"  <p>En este mismo orden, se dedican al cultivo de ma&iacute;z, al cultivo"
"    "
"    de trigo, frijol y otros, habiendo la aclaraci&oacute;n que solamente se"
"    "
"    est&aacute; considerando las &aacute;reas destinadas al cultivo.</p></td>"
"  </tr>"
"  "
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>ACTIVIDAD ECON<U+00D3>MICA</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>ATRACTIVOS CULTURALES Y TUR&Iacute;STICOS</td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto""><p>Dentro de los monumentos hist&oacute;ricos de la poblaci&oacute;n se"
"    "
"    encuentra las zonas arqueol&oacute;gicas con un antecedente de 2000 a&ntilde;os"
"    "
"    a.C. Dentro de estas se encuentra la iglesia que data del siglo XVI.</p>"
"    <p>Tambi&eacute;n"
"      "
"      existe un conjunto arquitect&oacute;nico de la fuente, el sabino, y la"
"      "
"      fisonom&iacute;a del paisaje arquitect&oacute;nico de la poblaci&oacute;n"
"      "
"    y arte sacro: Pinturas, esculturas, retablos y ornamentos del siglo XVI.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">Cuenta con un Museo Arqueol&oacute;gico que alberga una colecci&oacute;n"
""
"de arte precolombino.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p><b>Fiestas Populares</b></p>"
"  <p>El 29 de abril se lleva a cabo la fiesta religiosa de San Pedro M&aacute;rtir.</p>"
"  <p><b>Tradiciones</b></p>"
"<p>Se realizan actividades religiosas tales como: Calendas, mayordom&iacute;a"
"  "
"  y quema de fuegos artificiales, danzas las mascaritas, participantes los"
"  "
"  chilolos.</p>"
"  <p>Dentro de los valores culturales, se encuentran vigentes varias formas"
"    "
"    de solidarizarse en acontecimientos sociales, como bodas, mayordom&iacute;as,"
"    "
"    defunciones, bautizos, prestaciones de servicio personal, el tequio que"
"    "
"    fue instituido en la &eacute;poca Prehisp&aacute;nica.</p>"
"  <p><b>Danzas</b></p>"
"  <p>Existen danzas de tipo festivo, de curaci&oacute;n, de defunci&oacute;n"
"    "
"  y curativas.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto"">La actividad musical en este municipio ha existido desde hace varias"
""
"generaciones, actividad que se le ha dado importancia impulso por el riesgo"
""
"de desaparecer, por lo que se a impulsado la formaci&oacute;n de nuevos"
""
"elementos para retomar la actividad, formando as&iacute; la sexta generaci&oacute;n"
""
"de m&uacute;sicos desde luego con la preocupaci&oacute;n de rescatar la"
""
"m&uacute;sica tradicional de la poblaci&oacute;n entre las que se encuentra"
""
"la m&uacute;sica f&uacute;nebre.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto"">Las artesan&iacute;as que se elaboran en la poblaci&oacute;n son productos"
""
"de palma, tenates, sombreros, sopladores, animales y cestos con un acabado"
""
"fino.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Gastronom&iacute;a</td>"
"  <td class=""texto"">En el aspecto gastron&oacute;mico este municipio a conservado su riqueza"
""
"encontr&aacute;ndose en ella las de tipo prehisp&aacute;nico como: El pozole,"
""
"la masa de barbacoa, los moles condimentados con hojas de aguacate, epazote,"
""
"cilantro, hierba santa, guajes, tambi&eacute;n se encuentran guisos que"
""
"se preparan con hierbas de temporada, como el Yosichi, el Niyolli; las"
""
"cacallas, la flor de cucharilla, el llavindodo, los nopales, as&iacute;"
""
"tambi&eacute;n se encuentran platillo sofisticados productos de la mezcla"
""
"de influencia europea como guisos elaborados con frutas, generalmente son"
""
"dulces; el mole negro que se condimenta con frutas, nuez, pasas, almendras,"
""
"cho&ntilde;ate, etc.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto"">Entre los atractivos tur&iacute;sticos, conque cuenta la poblaci&oacute;n"
""
"se encuentran el paisaje arquitect&oacute;nico de la propia poblaci&oacute;n,"
""
"el museo arqueol&oacute;gico, el sabino, la iglesia del siglo XVI; su flora"
""
"y fauna silvestre y la tranquilidad que ofrece la poblaci&oacute;n.</td>"
"  </tr>"
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto"">No cuenta con agencias ni rancher&iacute;as, toda la poblaci&oacute;n"
""
"se encuentra concentrada en la cabecera municipal.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><ul>"
"  <li>Presidente Municipal</li>"
"  <li> Un S&iacute;ndico</li>"
"  <li> 3 Regidores (polic&iacute;a, hacienda y educaci&oacute;n).</li>"
"  </ul></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica  Municipal</td>"
"  <td class=""texto""><p align=""center""><img src=""org/org20341.jpg"" alt="""" width=""375"" height=""180"" nosave=""NOSAVE"" />"
"  <div align=""center""></div></div>"
"  <br />"
"  <p><strong>Funciones</strong></p>"
"  <p><strong>Presidente Municipal</strong>: Es el encargado de administrar los recursos que"
"  "
"  el municipio recibe, asimismo de sobrellevar la pol&iacute;tica municipal,"
"  "
"  estatal y federal.<br />"
"  </p>"
"  <p><strong>S&iacute;ndico Municipal:</strong>&nbsp; Es el encargado de auxiliar en las"
"    "
"    primeras diligencias al Ministerio p&uacute;blico.<br />"
"    </p>"
"  <p><strong>Regidor de Hacienda:</strong> Conjuntamente con el Presidente, S&iacute;ndico"
"    "
"    y Tesorero, forman la Comisi&oacute;n de Hacienda y son quienes se encargan"
"    "
"    de administrar los recursos del municipio.<br />"
"    </p>"
"  <p><strong>Regidor de Educaci&oacute;n:</strong> Es el encargado de los planteles educativos,"
"    "
"    como el jard&iacute;n de ni&ntilde;os, la primaria y la telesecundaria.<br />"
"    </p>"
"  <p><strong>Regidor de Obras:</strong> Encargado de las obras p&uacute;blicas que se realicen"
"    "
"    en el municipio.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto"">Delegados</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><b>Regionalizaci&oacute;n Pol&iacute;tica</b></td>"
"  <td class=""texto"">El municipio pertenece al 3er distrito federal electoral y al 09 distrito"
""
"local electoral.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Reglamentaci&oacute;n Municipal </td>"
"  <td class=""texto"">La reglamentaci&oacute;n en este municipio se elabora sobre la base"
""
"de las normas de Usos y Costumbres, enriquecidas con las que emanan de"
""
"la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos,"
""
"la propia del este y la Ley Org&aacute;nica Municipal, interviniendo en"
""
"este caso el Consejo de Ancianos.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto"">"
"  <table border=""1px"" cellpadding=""2px"" cellspacing=""0"" bordercolor=""#666666""  align=""center"" width=""431"">"
"  <col width=""80"" span=""2"" />"
"  <tr>"
"  <td width=""242""><b>Presidente Municipal</b></td>"
"  <td width=""90"" align=""center""><b>Per&iacute;odo de  Gobierno</b></td>"
"  <td width=""79"" align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td width=""242"">Basilio Cruz</td>"
"  <td width=""90"" align=""center"">1948-1949</td>"
"  <td width=""79"" align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td width=""242"">Celso San Pablo Angulo</td>"
"  <td width=""90"" align=""center"">1950-1952</td>"
"  <td width=""79"" align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td width=""242"">Pedro Mart&iacute;nez V.</td>"
"  <td width=""90"" align=""center"">1953-1955</td>"
"  <td width=""79"" align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td width=""242"">Julio Blas Cruz</td>"
"  <td width=""90"" align=""center"">1956-1958</td>"
"  <td width=""79"" align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td width=""242"">Celso San Pablo Angulo</td>"
"  <td width=""90"" align=""center"">1959-1961</td>"
"  <td width=""79"" align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td width=""242"">Eduardo Carrillo Mart&iacute;nez</td>"
"  <td width=""90"" align=""center"">1963-1965</td>"
"  <td width=""79"" align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td width=""242"">Pedro Mart&iacute;nez Blas</td>"
"  <td width=""90"" align=""center"">1966-1968</td>"
"  <td width=""79"" align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td width=""242"">Leandro Macario Mart&iacute;nez Ram&iacute;rez</td>"
"  <td width=""90"" align=""center"">1969-1971</td>"
"  <td width=""79"" align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td width=""242"">Miguel &Aacute;ngel Mart&iacute;nez Castro</td>"
"  <td width=""90"" align=""center"">1972-1974</td>"
"  <td width=""79"" align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td width=""242"">Zenaido M&eacute;ndez Segura</td>"
"  <td width=""90"" align=""center"">1975-1980</td>"
"  <td width=""79"" align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td width=""242"">Ade laido Mart&iacute;nez M&eacute;ndez</td>"
"  <td width=""90"" align=""center"">1981-1983</td>"
"  <td width=""79"" align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td width=""242"">Esteban Blas Ch&aacute;vez</td>"
"  <td width=""90"" align=""center"">1984-1986</td>"
"  <td width=""79"" align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td width=""242"">Jos&eacute; Benito Reyes Aguilar</td>"
"  <td width=""90"" align=""center"">1987-1989</td>"
"  <td width=""79"" align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td width=""242"">Arnulfo Soriano Lara</td>"
"  <td width=""90"" align=""center"">1990-1992</td>"
"  <td width=""79"" align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td width=""242"">Otilio Mart&iacute;nez Blas</td>"
"  <td width=""90"" align=""center"">1993-1995</td>"
"  <td width=""79"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"  <td width=""242"">Prof. Antonio Mart&iacute;nez&nbsp;</td>"
"  <td width=""90"" align=""center"">1996-1998</td>"
"  <td width=""79"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"  <td width=""242"">Joaqu&iacute;n Carrillo M&eacute;ndez</td>"
"  <td width=""90"" align=""center"">1999-2001</td>"
"  <td width=""79"" align=""center"">UYC</td>"
"  </tr>"
"  <tr>"
"  <td width=""242"">Mois&eacute;s Mart&iacute;nez Velasco</td>"
"  <td width=""90"" align=""center"">2002-2004</td>"
"  <td width=""79"" align=""center"">UYC</td>"
"  </tr>"
"  <tr>"
"  <td width=""242"">Francisca Cruz Garc&iacute;a</td>"
"  <td width=""90"" align=""center"">2005-2007</td>"
"  <td width=""79"" align=""center"">UYC</td>"
"  </tr>"
"  <tr>"
"  <td width=""242"">Cecilio Garc&iacute;a Cruz</td>"
"  <td width=""90"" align=""center"">2008-2010</td>"
"  <td width=""79"" align=""center"">UYC</td>"
"  </tr>"
"  <tr>"
"    <td>Aureliano Garc<U+00ED>a Cruz</td>"
"    <td align=""center"">2011-2013</td>"
"    <td align=""center"">UYC</td>"
"  </tr>"
"  <tr>"
"    <td>Alejandro Ansberto M<U+00E9>ndez S<U+00E1>nchez</td>"
"    <td align=""center"">2014-2016</td>"
"    <td align=""center"">UYC</td>"
"  </tr>"
"  </table>"
"  </td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2""><ul>"
"  					<li>Consejo Nacional de Poblaci&oacute;n y Vivienda, <em>La Poblaci&oacute;n de los Municipios de M&eacute;xico 1950 - 1990</em>. Ed. UNO Servicios Gr&aacute;ficos, M&eacute;xico, Nov., 1994.<br />"
" 					  </li>"
"  					<li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <em>Censo General de Poblaci&oacute;n y Vivienda 2000. </em>M&eacute;xico 2001.<br />"
" 					  </li>"
"  					<li>Secretar&iacute;a de Gobernaci&oacute;n, Centro Nacional de Estudios Municipales, Gobierno del Estado de Oaxaca,<em> Los Municipios de Oaxaca, Enciclopedia de los Municipios de M&eacute;xico</em>. Talleres Gr&aacute;ficos de la Naci&oacute;n, M&eacute;xico, D.F. 1988.</li>"
"  					<li>Secretar&iacute;a de Gobernaci&oacute;n, Instituto Nacional para el Federalismo y el Desarrollo Municipal, <em>Sistema Nacional de Informaci&oacute;n Municipal. </em>M&eacute;xico 2002.</li>"
"    </ul>    </td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos"">H. Ayuntamiento de San Pedro Yucunama.</td>"
"  </tr>"
""
"</table>"
""
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Oaxaca</b></td>"
"</table>"
""
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map></body>"
"</html>"
""
""
""
""
