"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>OAXACA - Santa Ana Ateixtlahuaca.</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""20titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">Santa Ana Ateixtlahuaca</td>"
" </tr>"
"</table>"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td class=""subtitulos"">Denominaci&oacute;n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"  <tr>"
" <td width=""240"" class=""texto"">Santa Ana Ateixtlahuaca</td>"
" <td class=""texto""><p> El vocablo ""Santa Ana"", es de origen hebreo, el cual quiere decir"
"   "
"   ""la agraciada por toda la vida""; esta Santa fue reconocida despu&eacute;s"
"   "
"   de la llegada de los espa&ntilde;oles a M&eacute;xico.</p>"
"   <p>Ateixtlahuaca proviene de la lengua n&aacute;huatl, remont&aacute;ndose"
"   "
"   a m&aacute;s de 570 a&ntilde;os de la fundaci&oacute;n del municipio y"
"   "
"   se deriva de Atl: agua, Tet: piedra &oacute; rocas,"
"   "
"   Ixtlahuatl: llano &oacute; llanura; significa: &quot;Agua de llano entre cerros rocosos &oacute; agua de llano entre monta&ntilde;as"
"   "
"   rocosas&quot;.</p>   <br />"
"   </td>"
" </tr>"
" <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center"" valign=""top""><p align=""center""></td>"
"  <td width=""500"" class=""texto""> </td>"
"  </tr>"
"</table>"
""
"	  "
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
" </tr>"
"  <tr>"
"  <td width=""155"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>En un inicio los antepasados contaban de generaci&oacute;n en generaci&oacute;n"
"    "
"    una leyenda de un lugar denominado ""Joya Grande"", el cual era un lugar"
"    "
"    en donde se encontraban tres im&aacute;genes &oacute; esculturas de madera,"
"    "
"    que a su paso dejaron los grandes religiosos espa&ntilde;oles. A estas"
"    "
"    esculturas le llamaban ""santos"" y estaban sobre una gran roca la cual hasta"
"    "
"    la fecha tiene forma de un escritorio y a su alrededor tres piedras peque&ntilde;as"
"    "
"    en donde supuestamente cada santo estaba sentado.</p>"
"    <p>Dichos santos eran: San Lorenzo, Santa Ana y Mar&iacute;a Magdalena"
"    "
"    quienes a partir de ese lugar definieron el rumbo que iban a tomar; e ah&iacute;"
"    "
"    la ubicaci&oacute;n de cada nombre hacia los pueblos respecto a su ubicaci&oacute;n;"
"    "
"    por lo cual San Lorenzo se ubico de acuerdo a las coordenadas de origen"
"    "
"    y quedo en el pueblo vecino que actualmente es Cuaunecuiltitla. De ah&iacute;"
"    "
"    el nombre de San Lorenzo Cuaunecuiltitla; Santa Ana se ubico en el lugar"
"    "
"    denominado Ateixtlahuaca, por ello el nombre del Municipio es Santa Ana"
"    "
"    Ateixtlahuaca; Mar&iacute;a Magdalena escogi&oacute; el rumbo de Chilchotla,"
"    "
"    en el que surge el nombre del municipio de Santa Mar&iacute;a Chilchotla;"
"    "
"    as&iacute; quedaron distribuidas las im&aacute;genes de los santos de la"
"    "
"    Joya Grande.</p>"
"    <p>Santa Ana Ateixtlahuaca se constituyo Municipio libre aproximadamente"
"    "
"    en el a&ntilde;o de 1760; sin embargo como pueblo se calcula que se estableci&oacute;"
"    "
"    y fue fundado en el a&ntilde;o de 1410 seg&uacute;n relato e historia de"
"    "
"    los ancestros. Los primeros pobladores proven&iacute;an de la ciudad de"
"    "
"    Puebla y Veracruz, mismos que se refugiaron en esta zona para no cumplir"
"    "
"    con los tributos que ten&iacute;an encomendado hacia el imperio de Teotihuacana;"
"    "
"    remontados al tiempo pos-cl&aacute;sico, en su inicio esta comunidad era"
"    "
"    aproximadamente de 60 habitantes y se cuenta que solo eran 15 familias.</p>"
"    <p>En el a&ntilde;o de 1810 Santa Ana Ateixtlahuaca ya contaba con m&aacute;s"
"    "
"    de 1900 habitantes, pero la gran tasa de mortalidad que existi&oacute;"
"    "
"    en ese entonces, as&iacute; como la constante emigraci&oacute;n de los"
"    "
"    j&oacute;venes hacia la capital, disminuyeron notablemente el &iacute;ndice"
"    "
"    de poblaci&oacute;n de nuestro municipio. Fue hasta en el a&ntilde;o de"
"    "
"    1857 cuando a consecuencia de los diferentes problemas existentes con el"
"    "
"    municipio circunvecino, originaron la perdida de muchos habitantes, dejando"
"    "
"    as&iacute; solo familias peque&ntilde;as y en desarrollo. En el a&ntilde;o"
"    "
"    de 1920 se tuvo un enfrentamiento entre franceses y pueblo ind&iacute;gena,"
"    "
"    en donde participaron los municipios de Santa Ana y San Lorenzo, deriv&aacute;ndose"
"    "
"    una gran perdida de sus habitantes y quedando en este a&ntilde;o solo 320"
"    "
"    habitantes.</p>"
"    <p>En el a&ntilde;o de 1930 existi&oacute; un conflicto de expansi&oacute;n"
"    "
"    territorial entre Santa Ana y Eloxochitl&aacute;n en donde este <U+00FA>ltimo"
"    "
"    quer&iacute;a agrandar su territorio; entr&oacute; as&iacute; por violencia"
"    "
"    al municipio, lo cual se provocaron incendios, asesinatos e intimidaci&oacute;n"
"    "
"    hacia los habitantes de la zona, mismos que se tuvieron que enfrentar al"
"    "
"    no haber alternativa de soluci&oacute;n; aunado a esto, estall&oacute;"
"    "
"    la revoluci&oacute;n mexicana en donde el temor influy&oacute; en ellos"
"    "
"    abandonando el pueblo y estableci&eacute;ndose en lugares vecinos como"
"    "
"    Zacatepec de Bravo Puebla, Magzozongo Puebla, Ca&ntilde;altepec puebla,"
"    "
"    la Chicharra Oaxaca, entre otras localidades de los alrededores.</p>"
"    <p>Tiempo despu&eacute;s surgi&oacute; la soluci&oacute;n al problema territorial"
"    "
"    de Santa Ana y Eloxochitl&aacute;n, recuper&aacute;ndose poco a poco los"
"    "
"    habitantes del pueblo, hasta el a&ntilde;o de 1938. Despu&eacute;s de este"
"    "
"    terrible pesar surge una ma&ntilde;ana de marzo del a&ntilde;o 1940 otro"
"    "
"    gran golpe para el pueblo quienes al despertar, sus casas ard&iacute;an"
"    "
"    en llamas desconoci&eacute;ndose el motivo del incendio pero las llamas"
"    "
"    al acercarse a la iglesia y a la presidencia y que ten&iacute;an techo"
"    "
"    de zacate, tambi&eacute;n ardieron quedando ah&iacute; la historia del"
"    "
"    pueblo. A partir de esta fecha se fue recuperando el municipio, y en el"
"    "
"    a&ntilde;o de 1956 ya se contaba con el 300% de crecimiento de la poblaci&oacute;n"
"    "
"  dando un total de 1,000 habitantes.</p></td>"
" </tr>"
" <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
" </tr>"
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td width=""446"" class=""texto""><p><b>Meliton P&eacute;rez Palancarez (1885-1985)</b></p>"
"  <p>"
"    Naci&oacute; el 1 de abril, en Ateixtlahuaca Oaxaca y muri&oacute;"
"    "
"    el d&iacute;a 16 de septiembre. En el a&ntilde;o de 1922 al a&ntilde;o"
"    "
"    1936 fungi&oacute; como general de las fuerzas armadas revolucionarias"
"    "
"    del municipio de santa Ana Ateixtlahuaca. En el a&ntilde;o de 1930 participo"
"    "
"    en defensa de su pueblo resolvi&eacute;ndose as&iacute; el limite territorial"
"    "
"    entre Eloxochitl&aacute;n y el municipio del cual pertenec&iacute;a.</p>"
"  <p>Fungi&oacute;"
"    "
"    como Secretario municipal por m&aacute;s de 25 a&ntilde;os. Fue Presidente"
"    "
"    Municipal en el a&ntilde;o de 1947 hasta el a&ntilde;o 1949 y fue reelegido"
"    "
"    como Presidente Municipal en el periodo de 1950 a 1952.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
" </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog<U+00ED>a de hechos hist<U+00F3>ricos</td>"
"  <td width=""446"" class=""texto""></td>"
"  </tr>"
"</table>"
""
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos""><strong>Localizaci&oacute;n</strong></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
" 	 <table cellspacing=""10px""><tr>"
"  	<td ><img src=""mapas/20m354.jpg"" alt=""Municipio de Santa ana ateixtlahuaca. ""/></td>"
"    <td class=""texto""><p>El municipio de Santa Ana Ateixtlahuaca se localiza al norte del estado"
"      "
"      de Oaxaca, pertenece al distrito de Teotitl&aacute;n; se encuentra situado"
"      "
"      en la regi&oacute;n Ca&ntilde;ada y la ciudad m&aacute;s poblada y cercana"
"      "
"      a nuestro municipio es la de Huautla de Jim&eacute;nez ubicada a unos 250"
"      "
"      kil&oacute;metros de la capital del estado y a unos 27 kil&oacute;metros"
"      "
"      de nuestro municipio.</p>"
"      <p>Santa Ana se encuentra ubicada a una distancia aproximada"
"        "
"        de 238 kil&oacute;metros de la capital del estado a una latitud norte de"
"        "
"        18&deg;12'y a una longitud oeste de 96&deg;54' a 1,830 metros sobre el nivel del mar.</p></td></tr>"
"   </table></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto"">Santa Ana Ateixtlahuaca es el municipio numero 354 en base a la Ley"
""
"que rige el Estado de Oaxaca; tiene una extensi&oacute;n territorial de"
""
"aproximadamente 16.03 km&sup2; de terreno y la superficie del municipio"
""
"con relaci&oacute;n al estado es del 0.020%.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto"">Este municipio cuenta con una gran diversidad de cerros y monta&ntilde;as"
""
"de diferentes tama&ntilde;os y alturas que van de los 500 metros hasta"
""
"los 2,900; las m&aacute;s conocidas&nbsp; son la monta&ntilde;a de Tierra"
""
"Agria con una altura aproximada de 2,900 metros y la monta&ntilde;a del"
""
"Pescado que mide aproximadamente 2,850 metros; otros de dimensi&oacute;n"
""
"peque&ntilde;a que son: cerro la Malinche, el cerro Jabal&iacute; y cerro"
""
"Iglesia, pero tambi&eacute;n de gran renombre.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>Este Municipio cuenta con tres principales r&iacute;os que son el r&iacute;o"
"  "
"  Pilola, el r&iacute;o Zezecapam y el r&iacute;o Tehuac&aacute;n, mismos"
"  "
"  que desembocan en la presa Miguel Alem&aacute;n; tambi&eacute;n existen"
"  "
"  gran cantidad de arroyos los cuales alimentan con su cause a la misma"
"  "
"  presa.</p><div align=""center""><img width=""410"" src=""20354/20m354-01.jpg""alt=""pozo de agua""/></div></div></p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>En el Municipio de Santa Ana Ateixtlahuaca existen los dos tipos de"
"    "
"    clima m&aacute;s conocidos que son el clima fr&iacute;o y el clima bien"
"    "
"    caluroso, sin embargo este tiene variaciones ya que depende mucho de la"
"    "
"    altura y la ubicaci&oacute;n del mismo.</p>"
"    <p>En las partes bajas del municipio"
"      "
"      que colindan con el estado de Puebla, en ocasiones es fr&iacute;o pero"
"      "
"      por lo regular es de clima c&aacute;lido por lo que la temperatura va de"
"      "
"      28&deg;C hasta 36&deg;C, ya que se ubica a 365 metros sobre el nivel del"
"      "
"      mar. En la cabecera municipal que se encuentra a una altura de 1,850 metros"
"      "
"      la temperatura varia de los 10&deg; a 25&deg;C aunque en el mes de diciembre"
"      "
"    la temperatura desciende hasta los 5&deg;C.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><b>Flora</b></p>"
"  <p>Las principales variedades existen de acuerdo al clima de cada lugar,"
"    "
"    pero lo predominante de la zona es: el cedro, la caoba, el pino, el ocote,"
"    "
"    los encinos, el chiquiliche, el guerumbo, el cuajinicuil, el ajonote y"
"    "
"    el xochicahuitl entre otros; tambi&eacute;n existe gran variedad de plantas"
"    "
"    y flores comestibles, una gran diversidad de <U+00E1>rboles frutales tales como"
"    "
"    el mango, pl&aacute;tano, chicozapote, zapote negro, mandarina, naranja,"
"    "
"    lima, maguey, chinene, guayaba, hobos, ciruela, caca de ni&ntilde;o, lim&oacute;n"
"    "
"    real, toronja guan&aacute;banas, guayabas, anonas, cocos, coyoles, la manzana,"
"    "
"    el membrillo, el durazno, la granadilla, el capulin, la chirimoya, los"
"    "
"    chayotes, el aguacate, tambi&eacute;n plantas de ornato y quelites.</p>"
"  <p><b>Fauna</b></p>"
"  <p>Las principales aves silvestres son el &aacute;guila, el gavil&aacute;n,"
"    "
"    los pericos, las chachalacas, el tuc&aacute;n, las jilguerillas, las primaveras,"
"    "
"    los chapes, el carpintero, el gorri&oacute;n, las calandrias, tecolotes,"
"    "
"    el quetzal, las guacamayas y las palomas. Tambi&eacute;n existen animales"
"    "
"    felinos como son el tigrillo, la pantera o puma, los leoncillos, el mono"
"    "
"    ara&ntilde;a, el jabal&iacute;, el oso hormiguero, el brazo fuerte, el"
"    "
"    puerco esp&iacute;n, la marta, el tej&oacute;n, el mapache, el tlacuache,"
"    "
"    el temazate, el armadillo, la zorra y el zorrillo. En cuanto a los ar&aacute;cnidos,"
"    "
"    el municipio cuanta con reptiles e insectos en la zona, pero los m&aacute;s"
"    "
"    conocidos son: las tar&aacute;ntulas, los alacranes, y los grillos cantores,"
"    "
"  las serpientes y las masacoatas y los zancudos del paludismo.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Recursos Naturales</td>"
"  <td class=""texto"">Las principales fuentes de ingresos econ&oacute;micos son los <U+00E1>rboles"
""
"maderables de las diferentes especies, siendo el recurso forestal el principal"
""
"recurso natural del municipio, as&iacute; como las peque&ntilde;as porciones"
""
"de piedra para la elaboraci&oacute;n de cal.</td>"
"  </tr>"
"  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso del Suelo</td>"
"  <td class=""texto"">El Municipio de Santa Ana Ateixtlahuaca tanto en las partes bajas como"
""
"en las partes altas, sus tierras son muy f&eacute;rtiles, e ah&iacute;"
""
"el motivo de la gran variedad de flora que existe; el tipo de suelo que"
""
"se ubica en el municipio es el Litosol d&iacute;strico ya que se localiza"
""
"en ciertas zonas muy lluviosas tanto c&aacute;lidas como templadas. Su"
""
"vegetaci&oacute;n natural es de bosque o selva, se utilizan para el cultivo"
""
"de granos y con pastizales inducidos que dan buenos resultados en la cr&iacute;a"
""
"de bovinos.</td>"
"  </tr>"
"  "
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>ACTIVIDAD ECON<U+00D3>MICA</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>ATRACTIVOS CULTURALES Y TUR&Iacute;STICOS</td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto""><p>La iglesia en honor a la patrona del pueblo ""Santa Ana"" cuenta con una"
"  "
"  antig&uuml;edad de aproximadamente 500 a&ntilde;os y fue construida a base"
"  "
"  de piedra y forma de techo de dos aguas.</p>"
"  <p>El lugar denominado ""Joya Grande"", lugar con forma de escritorio en"
"    "
"    donde se encontraban las tres esculturas de madera de los santos cuyo nombre"
"    "
"    tomo cada pueblo de esa zona, cabe nombrarlos: Santa Ana, San Lorenzo"
"    "
"    y Mar&iacute;a Magdalena.</p>"
"  <p>En terrenos del municipio existen grandes porciones de tierra compactada"
"    "
"    la cual en su interior se encuentran grutas que no han sido exploradas"
"    "
"    por el temor de la gente, pero que puede ser un gran atractivo tur&iacute;stico.</p>"
"  <p>El palacio municipal el cual fue remode lado despu&eacute;s de que fue"
"    "
"    incendiado por personas que peleaban por el limite territorial de Santa"
"    "
"    Ana con el de San Antonio Eloxochitl&aacute;n; las rencillas que ocasionaron"
"    "
"  este incidente duraron del a&ntilde;o 1936 a 1940.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">No tiene.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>El municipio de Santa Ana Ateixtlahuaca tiene la tradici&oacute;n de"
"  "
"  celebrar a la Santa Patrona del pueblo que es nuestra Se&ntilde;ora de"
"  "
"  Santa Ana, misma que es venerada por todo el pueblo y la celebraci&oacute;n"
"  "
"  se lleva a cabo los d&iacute;as 25 y 26 de julio de cada a&ntilde;o.</p>"
"  <p>Tambi&eacute;n se celebra la fiesta de Todos los Santos en donde se"
"    "
"    pone el altar desde el d&iacute;a 27 de octubre y termina el d&iacute;a"
"    "
"    8 de noviembre durante estos d&iacute;as se debe dejar comida, frutas y"
"    "
"    dem&aacute;s cosas que en vida comieron los muertitos, esta es acompa&ntilde;ada"
"    "
"    de bailes con disfraces que son llamados huehuentones, terminando la celebraci&oacute;n"
"    "
"    con cuetones y campanadas que despiden a nuestras animas o fieles difuntos.</p>"
"  <p>Otra tradici&oacute;n muy conocida es la de El carnaval del mes de marzo,"
"    "
"    tambi&eacute;n con disfraces y bailables por las principales calles de"
"    "
"    la poblaci&oacute;n, existen otras costumbres que var&iacute;an de acuerdo"
"    "
"    a las&nbsp; creencias de los pobladores tales como son el casamiento en"
"    "
"    donde se da el atole agrio y las mayordom&iacute;as.</p>"
"  <p><b>Traje T&iacute;pico</b></p>"
"  <p>En el municipio de Santa Ana Ateixtlahuaca las mujeres utilizan un huipil"
"    "
"    largo de variados colores y calz&oacute;n y camisa de manta en el hombre.</p><div align=""center""><img width=""370"" src=""20354/20t354-01.jpg""alt=""trajes t&iacute;picos""/></div></div></p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto"">Existe una banda de m&uacute;sica de viento y que interpretan temas"
""
"regionales, entre ellas la denominada ""Flor del naranjo"".</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto"">Se realizan principalmente bordados (de huipiles, servilletas, manteles,"
""
"entre otros)</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Gastronom&iacute;a</td>"
"  <td class=""texto"">Los principales platillos y m&aacute;s regionales son: El guasmole,"
""
"tamales de frijol, tamales de tesmole con carne de puerco, memelas de frijol"
""
"molido con chile seco y cilantro cimarr&oacute;n, tortillas hechas a mano"
""
"y atole.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto"">No tiene.</td>"
"  </tr>"
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto"">La cabecera Municipal es Santa Ana Ateixtlahuaca y la localidad m&aacute;s"
""
"importante es La Corneta. La elecci&oacute;n de las Autoridades de la agencia"
""
"y de la cabecera municipal es por Usos y Costumbres.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p>El municipio se rige a trav&eacute;s del sistema de usos y costumbres, la autoridad municipal se constituye por los siguientes integrantes:"
"  "
"  El ayuntamiento lo componen ocho elementos integrantes del cabildo y dos"
"  "
"  empleados de confianza.</p>"
"    <div align=""center""><img width=""370"" src=""20354/20g354-01.jpg""alt=""vista parcial del palacio municipal""/></div></div></p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica  Municipal</td>"
"  <td class=""texto""><p align=""center""><div align=""center""><img width=""370"" height=""250"" src=""20354/20og354.jpg"" alt=""Organigrama de Santa ana ateixtlahuaca. ""/></div></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto"">Se cuenta con 1 Tesorero municipal y 1 Secretario Municipal.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><b>Regionalizaci&oacute;n Pol&iacute;tica</b></td>"
"  <td class=""texto""></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Reglamentaci&oacute;n Municipal </td>"
"  <td class=""texto"">El Municipio se rige por la Ley Org&aacute;nica Municipal.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto"">"
"  <table border=""1px"" cellpadding=""2px"" cellspacing=""0"" bordercolor=""#666666""  align=""center"" width=""440"">"
" "
"  <tr>"
"  <td width=""246"" align=""center""><b>Presidente  Municipal</b></td>"
"  <td width=""92"" align=""center""><b>Per&iacute;odo deGobierno</b></td>"
"  <td width=""82"" align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td width=""246"">Emigdio Alfaro Falc&oacute;n</td>"
"  <td width=""92"" align=""center"">---</td>"
"  <td width=""82"" align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td width=""246"">Joaqu&iacute;n Falc&oacute;n</td>"
"  <td width=""92"" align=""center"">---</td>"
"  <td width=""82"" align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td width=""246"">Jos&eacute;  Alusi&oacute;n Peralta</td>"
"  <td width=""92"" align=""center"">---</td>"
"  <td width=""82"" align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td width=""246"">Meliton P&eacute;rez Palancarez</td>"
"  <td width=""92"" align=""center"">---</td>"
"  <td width=""82"" align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td width=""246"">Francisco Dom&iacute;nguez</td>"
"  <td width=""92"" align=""center"">---</td>"
"  <td width=""82"" align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td width=""246"">Ambrosio P&eacute;rez</td>"
"  <td width=""92"" align=""center"">---</td>"
"  <td width=""82"" align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td width=""246"">Meliton P&eacute;rez Palancarez</td>"
"  <td width=""92"" align=""center"">---</td>"
"  <td width=""82"" align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td width=""246"">Tino V&aacute;zquez</td>"
"  <td width=""92"" align=""center"">---</td>"
"  <td width=""82"" align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td width=""246"">Meliton P&eacute;rez Palancarez</td>"
"  <td width=""92"" align=""center"">---</td>"
"  <td width=""82"" align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td width=""246"">Adolfo Daza Peralta</td>"
"  <td width=""92"" align=""center"">---</td>"
"  <td width=""82"" align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td width=""246"">Alfonso Orozco Bola&ntilde;os</td>"
"  <td width=""92"" align=""center"">---</td>"
"  <td width=""82"" align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td width=""246"">Agust&iacute;n Gamboa Saucedo</td>"
"  <td width=""92"" align=""center"">---</td>"
"  <td width=""82"" align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td width=""246"">Meliton P&eacute;rez Palancarez</td>"
"  <td width=""92"" align=""center"">---</td>"
"  <td width=""82"" align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td width=""246"">Avelino Reyes Ordaz</td>"
"  <td width=""92"" align=""center"">---</td>"
"  <td width=""82"" align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td width=""246"">Antonio P&eacute;rez V&aacute;zquez</td>"
"  <td width=""92"" align=""center"">---</td>"
"  <td width=""82"" align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td width=""246"">Narciso Mu&ntilde;oz Velazco</td>"
"  <td width=""92"" align=""center"">---</td>"
"  <td width=""82"" align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td width=""246"">Benjamin Daza Peralta</td>"
"  <td width=""92"" align=""center"">---</td>"
"  <td width=""82"" align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td width=""246"">Jes&uacute;s Gonz&aacute;lez Ordaz</td>"
"  <td width=""92"" align=""center"">---</td>"
"  <td width=""82"" align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td width=""246"">Jos&eacute; Saucedo Carrera</td>"
"  <td width=""92"" align=""center"">---</td>"
"  <td width=""82"" align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td width=""246"">Gregorio Salazar Carrera</td>"
"  <td width=""92"" align=""center"">---</td>"
"  <td width=""82"" align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td width=""246"">Meliton Enr&iacute;quez Salazar</td>"
"  <td width=""92"" align=""center"">---</td>"
"  <td width=""82"" align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td width=""246"">Roberto Dom&iacute;nguez Morales</td>"
"  <td width=""92"" align=""center"">---</td>"
"  <td width=""82"" align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td width=""246"">Antonio Peralta Salazar</td>"
"  <td width=""92"" align=""center"">---</td>"
"  <td width=""82"" align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td width=""246"">Gustavo Ruiz Enr&iacute;quez</td>"
"  <td width=""92"" align=""center"">---</td>"
"  <td width=""82"" align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td width=""246"">Mucio V&aacute;zquez L&oacute;pez</td>"
"  <td width=""92"" align=""center"">---</td>"
"  <td width=""82"" align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td width=""246"">Antonio Enr&iacute;quez L&oacute;pez</td>"
"  <td width=""92"" align=""center"">1993-1995</td>"
"  <td width=""82"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"  <td width=""246"">Carlos Gamboa Peralta</td>"
"  <td width=""92"" align=""center"">1996-1998</td>"
"  <td width=""82"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"  <td width=""246"">Meliton P&eacute;rez Cataneo</td>"
"  <td width=""92"" align=""center"">1999-2001</td>"
"  <td width=""82"" align=""center"">UYC</td>"
"  </tr>"
"  <tr>"
"  <td width=""246"">Francisco Enr&iacute;quez P&eacute;rez</td>"
"  <td width=""92"" align=""center"">2002-2004</td>"
"  <td width=""82"" align=""center"">UYC</td>"
"  </tr>"
"  <tr>"
"  <td width=""246"">Guadalupe Roque</td>"
"  <td width=""92"" align=""center"">2005-2007</td>"
"  <td width=""82"" align=""center"">UYC</td>"
"  </tr>"
"  <tr>"
"  <td width=""246"">Juan Peralta</td>"
"  <td width=""92"" align=""center"">2008-2010</td>"
"  <td width=""82"" align=""center"">UYC</td>"
"  </tr>"
"  <tr>"
"    <td>Eucario Dom<U+00ED>nguez Galv<U+00E1>n</td>"
"    <td align=""center"">2011-2013</td>"
"    <td align=""center"">UYC</td>"
"  </tr>"
"  <tr>"
"    <td>Alvino Hern<U+00E1>ndez Palancarez</td>"
"    <td align=""center"">2014-2016</td>"
"    <td align=""center"">UYC</td>"
"  </tr>"
"  </table>"
"  </td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2""><ul>"
"  					<li>Consejo Nacional de Poblaci&oacute;n y Vivienda, <em>La Poblaci&oacute;n de los Municipios de M&eacute;xico 1950 - 1990</em>. Ed. UNO Servicios Gr&aacute;ficos, M&eacute;xico, Nov., 1994.<br />"
"	    </li>"
"  					<li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <em>Censo General de Poblaci&oacute;n y Vivienda 2000. </em>M&eacute;xico 2001.<br />"
"	    </li>"
"  					<li>Secretar&iacute;a de Gobernaci&oacute;n, Centro Nacional de Estudios Municipales, Gobierno del Estado de Oaxaca,<em> Los Municipios de Oaxaca, Enciclopedia de los Municipios de M&eacute;xico</em>. Talleres Gr&aacute;ficos de la Naci&oacute;n, M&eacute;xico, D.F. 1988.</li>"
"  					<li>Secretar&iacute;a de Gobernaci&oacute;n, Instituto Nacional para el Federalismo y el Desarrollo Municipal, <em>Sistema Nacional de Informaci&oacute;n Municipal. </em>M&eacute;xico 2002.</li>"
"    </ul>    </td>"
"  </tr>"
"  <tr>"
"  <td height=""35"" colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos"">H. Ayuntamiento de Santa Ana Ateixtlahuaca.</td>"
"  </tr>"
""
"</table>"
""
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Oaxaca</b></td>"
"</table>"
""
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map></body>"
"</html>"
""
""
""
""
