"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>OAXACA - Santa Catarina Juquila. </title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""20titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">Santa Catarina Juquila</td>"
" </tr>"
"</table>"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td class=""subtitulos"">Denominaci&oacute;n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"  <tr>"
" <td width=""240"" class=""texto"">Santa Catarina Juquila</td>"
" <td class=""texto"">Su nombre se deriva del n&aacute;huatl ""Jukilla"", que significa: &quot;Lugar"
""
"de la legumbre hermosa&quot;; el nombre correcto es ""Xiuquilla"" contracci&oacute;n"
""
"de ""Xuhquililla&quot; que significa &quot;Lugar en donde abunda el quelite azul&quot;,"
""
"se compone de Xuih: azul, Quiliti: Quelite, la variante Tla que es sufijo que"
""
"denota abundancia.<br />"
"   </td>"
" </tr>"
" <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center"" valign=""top""><p align=""center""></td>"
"  <td width=""500"" class=""texto""> </td>"
"  </tr>"
"</table>"
""
"	  "
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
" </tr>"
"  <tr>"
"  <td width=""145"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>La comunidad de Santa Catarina Juquila, se fund&oacute; en el a&ntilde;o"
"    "
"    de 1272. Seg&uacute;n textos antiguos, los primeros habitantes vinieron"
"    "
"    de la regi&oacute;n de la mixteca, quienes se establecieron a las orillas"
"    "
"    de un caudaloso r&iacute;o que les proporcionaba las condiciones apropiadas"
"    "
"    para un buen desarrollo empezando a poblar lo que en la actualidad es Juquila."
"    "
"    En 1725 por su importancia religioso tur&iacute;stica se le dio la categor&iacute;a"
"    "
"    de cabecera municipal y distrito pol&iacute;tico.</p>"
"    <p>De acuerdo con an&eacute;cdotas de los abuelos y de diversas historias"
"    "
"    Juquila fue una jurisdicci&oacute;n de vasallaje de Tututepec, en 1526."
"    "
"    Con la llegada de Fray Jord&aacute;n de Santa Catalina, a&uacute;n pueblo"
"    "
"    de nombre Amialtepec, quien durante su estancia ocup&oacute; los servicios"
"    "
"    de un humilde campesino, a quien educ&oacute; religiosamente.</p>"
"    <p>Cuando lleg&oacute; el momento de que Fray Jord&aacute;n regresara a"
"    "
"    su lugar de origen y ten&iacute;a que pagarle al humilde campesino le regal&oacute;"
"    "
"    en recompensa una imagen de la Pur&iacute;sima Concepci&oacute;n (la cual"
"    "
"    fue tallada en Espa&ntilde;a), advirti&eacute;ndole que ten&iacute;a que"
"    "
"    venerarla como le hab&iacute;a ense&ntilde;ado, la imagen fue colocada"
"    "
"    en el jacal del humilde campesino, cuentan que un d&iacute;a el jacal se"
"    "
"    incendi&oacute; y se redujo a cenizas, presentando la imagen solo ligeras"
"    "
"    quemaduras posteriormente acontecieron diversos milagros de los cuales"
"    "
"    se enteraron los pueblos circunvecinos y as&iacute; fue como habitantes"
"    "
"    de Juquila se organizaron para trasladar la imagen a su comunidad. As&iacute;"
"    "
"    es como se inicia el nacimiento de un pueblo religioso, hasta llegar a"
"    "
"    la construcci&oacute;n del santuario donde actualmente se contin&uacute;a"
"    "
"    venerando esta imagen, realizando sus festividades y actos religiosos el"
"    "
"    8 de diciembre.</p>"
"    <p><em>La virgen de Juquila en la Historia</em></p>"
"    <p>Por haber comenzado a darse culto en este tiempo a la virgen de Juquila,"
"    "
"    se hace necesario tejer su historia de bastante inter&eacute;s para el"
"    "
"    pueblo Oaxaque&ntilde;o. Con el nombre de Juquila se conoce la peque&ntilde;a"
"    "
"    imagen de la madre de Dios, generalmente venerada y visitada desde entonces"
"    "
"    a&ntilde;o por a&ntilde;o, por miles de devotos.</p>"
"    <p>Tiene una tercia de vara"
"      "
"      (30 cent&iacute;metros) y el grueso de 2 dedos (85 cent&iacute;metros),"
"      "
"      viste una t&uacute;nica sobre la que cae el manto que se desprende de los"
"      "
"      hombros y se tercia airosamente bajo el brazo izquierdo. El cabello"
"      "
"      se extiende sobre el ropaje, las manos est&aacute;n unidas ante el pecho"
"      "
"      y los ojos modestamente inclinados.</p>"
"    <p>Perteneci&oacute; primeramente a Fray Jord&aacute;n de Santa Catalina,"
"    "
"    pasando luego por donaci&oacute;n de este religioso al poder de un indio"
"    "
"    natural de Amialtepec, piadoso y gran devoto de Mar&iacute;a. Los vecinos"
"    "
"    de Amialtepec, donde la llev&oacute; su nuevo due&ntilde;o cobraron a la"
"    "
"    imagen singular afecto visit&aacute;ndola con frecuencia e invoc&aacute;ndola"
"    "
"    en sus necesidades.</p>"
"    <p> Sin duda aquellas peticiones fueron bien acogidas por"
"      "
"      la reina de los cielos, pues se contaban maravillas obradas por su intercesi&oacute;n&nbsp;"
"      "
"      y tanto, que pronto la fama vol&oacute; por los pueblos circunvecinos y"
"      "
"      a&uacute;n lleg&oacute; a lugares distintos de donde part&iacute;an devotos"
"      "
"      peregrinos para visitar el jacal de Amialtepec que guardaba la santa imagen.</p>"
"    <p>La noticia de tales acontecimientos lleg&oacute; al cura del lugar,"
"    "
"    don Jacinto Escudero, persona instruida y sensata, quien para evitar abusos"
"    "
"    f&aacute;ciles de cometer con pretextos de devoci&oacute;n en una casa"
"    "
"    privada lejos de la vigilancia de los sacerdotes, venciendo la resistencia"
"    "
"    del propietario de la sagrada imagen la traslad&oacute; al templo. Ah&iacute;"
"    "
"    la devoci&oacute;n creci&oacute; y los peregrinos aumentaron considerablemente.</p>"
"    <p>Corr&iacute;a el a&ntilde;o de 1633 cuando lleg&oacute; el invierno,"
"    "
"    los indios pusieron fuego a la hierba seca del monte, como es costumbre"
"    "
"    entre ellos, para lograr en la primavera pasto verde para los ganados,"
"    "
"    esta vez, el fuego cundi&oacute; r&aacute;pidamente y ayudado del viento,"
"    "
"    muy en breve hizo presa de los jacales de Amialtepec, los habitantes huyeron"
"    "
"    y desde un crest&oacute;n cercano de su monta&ntilde;a vieron sus casas"
"    "
"    devoradas por las llamas y el templo mismo en donde estaba la imagen de"
"    "
"    la virgen, por el voraz incendio, templos y casas desaparecieron, pasado"
"    "
"    el peligro y repuestos los indios del susto, al volver sobre el ennegrecido"
"    "
"    suelo para recoger lo que de sus cosas hubiese perdonado el fuego, vieron"
"    "
"    con sorpresa que era en efecto un mont&oacute;n de cenizas, pero que sobre"
"    "
"    esta quedaba entera, con sus vestidos intactos y aunque ligeramente ahumada,"
"    "
"    la imagen de Mar&iacute;a.</p>"
"    <p>De ese acontecimiento qued&oacute; memoria en un cuadro que el doctor"
"    "
"    Manuel Ruiz de Cervantes asegura haber visto en que estaba pintado el incendio"
"    "
"    con esta descripci&oacute;n: Milagrosa imagen de nuestra se&ntilde;ora"
"    "
"    de Amialtepec, en donde quem&aacute;ndose toda la iglesia y el altar en"
"    "
"    que estaba colocada, pasado el incendio se haya sobre las cenizas del templo,"
"    "
"    sin quemarse ni a&uacute;n el vestido.</p>"
"    <p>El padre, maestro, Nicol&aacute;s Arrazola, persona docta que escribi&oacute;"
"    "
"    sobre el caso dice que el hecho est&aacute; autentico y en comprobaci&oacute;n"
"    "
"    de &eacute;l cita los p&aacute;rrocos de aquel lugar. Escudero ya mencionaba"
"    "
"    y Casaus que fue despu&eacute;s penitenciario de Oaxaca: a los se&ntilde;ores"
"    "
"    Patricio Carmona Jos&eacute;, Santos Ofendi y Antonio Ayuro, recomendaba"
"    "
"    por su buen juicio y acertado criterio, y en fin, el acuerdo y uniformidad"
"    "
"    de cuantos presenciaron el acontecimiento que un&aacute;nimes lo expusieron"
"    "
"    como se ha referido, bajo la fe del juramento, en el expediente que se"
"    "
"    instruy&oacute; al efecto como constan los documentos antiguos que el mismo"
"    "
"    Arrazolo ley&oacute; y tuvo en su poder. </p>"
"    <p>Aquel suceso caus&oacute; viva"
"      "
"      sensaci&oacute;n en Oaxaca, cooperando en buena parte a conmover los &aacute;nimos"
"      "
"      el p&aacute;rroco Escudero con sus consultas dirigidas a las personas m&aacute;s"
"      "
"      caracterizadas y doctas de la ciudad. </p>"
"    <p>Muchos de los vecinos de esta ciudad, de los pueblos inmediatos y a&uacute;n"
"    "
"    de las m&aacute;s lejanas monta&ntilde;as de Oaxaca, desde luego se pusieron"
"    "
"    en marcha hacia el pueblo de Amialtepec, resueltos a ver por s&iacute;"
"    "
"    mismos las se&ntilde;ales del prodigio que se contaba. No debe de haberse"
"    "
"    arrepentido de su viaje, pues desde entonces comenz&oacute; para continuar"
"    "
"    hasta nuestros d&iacute;as la anual peregrinaci&oacute;n de los oaxaque&ntilde;os"
"    "
"    que desde fines de noviembre salen de todas partes a millares, dirigiendo"
"    "
"    sus pasos al pueblo de Juquila, llevando en su coraz&oacute;n la segura"
"    "
"    confianza de que sus males desaparecer&aacute;n en la presencia de la sagrada"
"    "
"  imagen.</p></td>"
" </tr>"
" <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
" </tr>"
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td width=""456"" class=""texto""><p><strong>Lauro Mendoza</strong><br />"
"  Violinista primero, maestro de m&uacute;sica en la regi&oacute;n Chatina.</p>"
"  <p><strong>&Aacute;lvaro V&aacute;squez y Trinidad V&aacute;squez</strong><br />"
"    M&uacute;sicos reconocidos.</p>"
"  <p><strong>Hermila Cruz</strong><br />"
"    Maestra de viol&iacute;n y solfeo.</p>"
"  <p><strong>Lic. Ildefonso Zorrilla Cuevas y Cirila S&aacute;nchez</strong><br />"
"    Pol&iacute;ticos destacados.</p>"
"  <p><strong>Fray Jord&aacute;n de Santa Catalina</strong><br />"
"    Fue natural de Bejar, del Casta&ntilde;ar cerca Valladolid, hijo de"
"    "
"    padres humildes y pobres, de apellido Fuentecillas, labradores laboriosos"
"    "
"    pero constantemente escasos de fortuna y reducidos en sus haberes, en el"
"    "
"    bautismo recibi&oacute; el nombre de Crist&oacute;bal, muy ni&ntilde;o"
"    "
"    perdi&oacute; a sus progenitores; fue recogido por una anciana, abuela"
"    "
"    suya que se procuraba al sustento mendigando el pan de puerta en puerta,"
"    "
"    no pudiendo por su pobreza pagar maestros, tampoco pudo aprender las primeras"
"    "
"    letras, sino despu&eacute;s de algunos a&ntilde;os, lecciones orales de"
"    "
"    Morallas &uacute;nicas que recibi&oacute; en su infancia de labios de su"
"    "
"    abuela. Sus ocupaciones fueron acompa&ntilde;ar a la anciana a las faenas"
"    "
"    dom&eacute;sticas y rezar el rosario sirvi&eacute;ndose de una cuerda con"
"    "
"    nudos para llevar la cuenta.</p>"
"  <p>En los a&ntilde;os siguientes, estuvo al servicio de un molinero para"
"    "
"    ganar su subsistencia y la de su anciana abuela, a la muerte de su abuela"
"    "
"    Crist&oacute;bal se dirigi&oacute; a Toledo con un sacerdote vicario de"
"    "
"    monjas a quien ofreci&oacute; toda clase de trabajos con la condici&oacute;n"
"    "
"    de que le ense&ntilde;ara a leer, frustrado en sus esperanzas se alej&oacute;"
"    "
"    del vicario y en uni&oacute;n de otro joven en busca de m&aacute;s propicia"
"    "
"    fortuna march&oacute; a Valladolid, se dirigi&oacute; a un joven pidi&oacute;"
"    "
"    que lo sustentara y le ense&ntilde;ara las letras.</p>"
"  <p>Cuatro a&ntilde;os lo emplearon, en los primeros estudios se esforz&oacute;"
"    "
"    en no desmerecer la generosidad del buen se&ntilde;or, cumpli&oacute; los"
"    "
"    14 a&ntilde;os de edad y le dijo que sabiendo el joven ya leer y escribir,"
"    "
"    ten&iacute;a edad para que solo pudiera sustentarse; Crist&oacute;bal ve&iacute;a"
"    "
"    disipadas sus esperanzas, se resign&oacute; a su suerte seguir&iacute;a"
"    "
"    el camino que su protector le demarcase, alentado el joven indic&oacute;"
"    "
"    que ten&iacute;a voluntad de seguir la carrera de la iglesia, el pensamiento"
"    "
"    fue bien acogido y Crist&oacute;bal comenz&oacute; el estudio de gram&aacute;tica"
"    "
"    latina y de ret&oacute;rica, entre la casa y el colegio est&aacute; un"
"    "
"    templo de religiosos dominicos en que ma&ntilde;ana y tarde entraba nuestro"
"    "
"    joven para encomendarse a Dios y rezar el rosario que nunca omit&iacute;a.</p>"
"  <p>Un se&ntilde;or principal de la ciudad, noble y bien acaudalado, ve&iacute;a"
"    "
"    a Crist&oacute;bal y le cobr&oacute; afecto, lo llam&oacute; cierto d&iacute;a,"
"    "
"    lo llev&oacute; a su casa, le expuso que conoc&iacute;a su pobreza y le"
"    "
"    ofreci&oacute; su riqueza y protecci&oacute;n en todo su valor, le expres&oacute;"
"    "
"    el deseo que siguiera la carrera, pero el rehus&oacute; y pidi&oacute;"
"    "
"    el consentimiento de su protector, pidi&oacute; el habito de los religiosos"
"    "
"    dominicos. En el a&ntilde;o del noviciado, dio pruebas de santidad ejemplar,"
"    "
"    su profesi&oacute;n que tom&oacute; el nombre de Jord&aacute;n de Santa"
"    "
"    Catalina, no fue para &eacute;l un sacrificio penoso.</p>"
"  <p>Estudi&oacute; despu&eacute;s filosof&iacute;a y parte de teolog&iacute;a"
"    "
"    y luego se le present&oacute; la oportunidad emprendiendo el viaje a M&eacute;xico."
"    "
"    Termin&oacute; sus estudios de teolog&iacute;a por el a&ntilde;o de 1552,"
"    "
"    se orden&oacute; de sacerdote y poco despu&eacute;s por mandato de sus"
"    "
"    prelados tom&oacute; el camino de Oaxaca. El se&ntilde;or Alburquerque"
"    "
"    lo trat&oacute; con gran benevolencia en esta &uacute;ltima ciudad; conoci&oacute;"
"    "
"    su talento y virtudes, el acierto y prudencia de su juicio y el gran fondo"
"    "
"    de santidad que pose&iacute;a; lo nombr&oacute; maestro de novicios.</p>"
"  <p>Se tiene a Fray Jord&aacute;n como fundador en Oaxaca de la orden a"
"    "
"    que pertenec&iacute;a. Su mayor anhelo era comunicar a los dem&aacute;s"
"    "
"    su mismo vigor, encender en ellos el fuego que lo devoraba, por lo que"
"    "
"    hace a fray Jord&aacute;n sus acciones extraordinarias no pod&iacute;an"
"    "
"    menos que imponer admiraci&oacute;n a los&nbsp; de su tiempo, mientras"
"    "
"    fray Jord&aacute;n, recorr&iacute;a los pueblos de la sierra ocupado asiduamente"
"    "
"    a los indios en la fe cat&oacute;lica, se padec&iacute;a una fuerte carest&iacute;a"
"    "
"    de semilla por falta de agua, enseguida entr&oacute; en el templo y se"
"    "
"    postr&oacute; de rodillas ante el altar, su oraci&oacute;n fue tan angustiosa"
"    "
"    que los indios lo ve&iacute;an con turbaci&oacute;n, pidi&oacute; las lluvias,"
"    "
"    se levant&oacute; tranquilo, celebr&oacute; la santa misa y predic&oacute;"
"    "
"    prometiendo un pronto remedio a las necesidades, en efecto se desprendieron"
"    "
"    del cielo torrentes agua que no dieron lugar a los indios para salir del"
"    "
"    templo y retirarse a sus casas. Estos hechos semejantes que se contaban"
"    "
"    persuad&iacute;an al p&uacute;blico de la santidad y poder sobre humano"
"    "
"    de fray Jord&aacute;n, pero lo m&aacute;s admirable fue la predicaci&oacute;n"
"    "
"    a los indios de la sierra.</p>"
"  <p>As&iacute; que fray Jord&aacute;n trabajaba en su ministerio desde el"
"    "
"    principio hasta el final del d&iacute;a continuando despu&eacute;s sus"
"    "
"    fatigas durante una gran parte de la noche, cuando la necesidad lo exig&iacute;a"
"    "
"    marchaba de un punto a otro, sin reparar en que lloviese o no, sin medir"
"    "
"    las jornadas, sin servirse de cabalgaduras, sin proveerse de alimentos,"
"    "
"    a pesar de todo y venciendo toda clase de obst&aacute;culos, incluso groser&iacute;as"
"    "
"    y calumnias que algunos esparc&iacute;an en contra de su honor.</p>"
"  <p>Fray Jord&aacute;n,"
"    "
"    aprendi&oacute; con el tiempo el zapoteco, y consagrando parte de su tiempo"
"    "
"    al bien espiritual de estos indios, en el a&ntilde;o de 1559, el d&iacute;a"
"    "
"    6 de febrero del 1592, el c&eacute;lebre Fray Jord&aacute;n muri&oacute;"
"    "
"    casi de 100 a&ntilde;os de edad sin perder al postrer momento el uso perfecto"
"    "
"    de sus potencias, sin haber manchado jam&aacute;s seg&uacute;n aseguran"
"    "
"    sus confesores la inocencias de su bautismo. Por eso no debe parecer extra&ntilde;o"
"    "
"    que a su muerte los oaxaque&ntilde;os se hayan disputado los pedazos de"
"    "
"    sus vestidos y que hasta hoy conserva el pueblo su tradicional recuerdo"
"    "
"    como el de un bar&oacute;n digno de ser reverenciado en los altares. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
" </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog<U+00ED>a de hechos hist<U+00F3>ricos</td>"
"  <td width=""456"" class=""texto""><table border=""1px"" align=""center"" cellpadding=""2px"" cellspacing=""0"" bordercolor=""#666666""  class=""textabla"">"
"  <tr>"
"    <td valign=""CENTER"" width=""16%""><center>"
"    <b>A&ntilde;o</b>"
"    </td>"
"    <td valign=""CENTER"" width=""84%""><center>"
"    <b>Acontecimiento</b>"
"    </td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"" width=""16%""><center>"
"    Finales del siglo XVIII"
"    </td>"
"    <td valign=""top"" width=""84%"">Se comenz&oacute; a edificar el hermoso santuario"
"    "
"    de la Sant&iacute;sima virgen de Juquila, que ya se hab&iacute;a hecho"
"    "
"    conocer de un modo admirable en la peque&ntilde;a imagen de el pueblo de"
"    "
"    Amialtepec, sin duda alguna no hab&iacute;a legado de magnifico brazo de"
"    "
"    liberalidad, puesto que por ella, se sent&iacute;an beneficiado los oaxaque&ntilde;os"
"    "
"    que de todas partes la buscaban con devoci&oacute;n creciente, los curas"
"    "
"    del lugar que residiendo en Santa Catrina Juquila no se resolv&iacute;an"
"    "
"    sino con disgusto a tener un pueblo sujeto y distante tan venerado objeto."
"    "
"    Trataron pues de llevar a la cabecera la santa imagen, los indios de Amialtepec"
"    "
"    lo resistieron, los curas en uso de su autoridad llevaron a efecto la traslaci&oacute;n,"
"    "
"    m&aacute;s a lo pocos d&iacute;as desapareci&oacute; la imagen dej&aacute;ndose"
"    "
"    ver en Amialtepec al d&iacute;a siguiente. <br />"
"    Los curas hicieron valer su autoridad y"
"    "
"    trasladaron por segunda vez la imagen, que como la primera ocasi&oacute;n"
"    "
"    desapareci&oacute; sin saberse el modo, repiti&eacute;ndose varias veces"
"    "
"    estas escenas, sin que las fuertes cerraduras, vigilantes , guardianes"
"    "
"    y otras precauciones de los p&aacute;rrocos fueses bastantes para impedir"
"    "
"    la fuga de la santa imagen al pueblo de Amialtepec, atribuy&eacute;ndose"
"    "
"    por muchos a milagros, lo que seg&uacute;n el sentir de otros era un hurto"
"    "
"    piadoso de los indios. Por fin en el tiempo del se&ntilde;or Maldonado"
"    "
"    y hacia 1719, en virtud de un decreto episcopal qued&oacute; definitivamente"
"    "
"    colocada la sant&iacute;sima imagen en Santa Catarina en Juquila, siendo"
"    "
"    cura D. Manuel Cayetano Casaus de Acu&ntilde;a.</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"" width=""16%""><center>"
"    1746"
"    </td>"
"    <td valign=""top"" width=""84%"">El cura D. Bernardo"
"    "
"    Novas, deline&oacute; el majestuoso templo con los tama&ntilde;os que hoy"
"    "
"    tiene, y cuyo costo pas&oacute; de $80,000.00 de aquella &eacute;poca,"
"    "
"    la gloria de haber comenzado esta obra a costa de grandes fatigas es del"
"    "
"    se&ntilde;or Ortigoza.</td>"
"  </tr>"
"  </table></td>"
"  </tr>"
"</table>"
""
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos""><strong>Localizaci&oacute;n</strong></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
" 	 <table cellspacing=""10px""><tr>"
"  	<td ><img src=""mapas/20m364.jpg"" alt=""Municipio de Santa catarina juquila.  ""/></td>"
"    <td class=""texto""><p>Se localiza al sur del estado, dentro de la regi&oacute;n de la costa,"
"      "
"      en las coordenadas 97&deg;17' longitud oeste, 16&deg;14' latitud"
"      "
"      norte y a una altura de 1,460 metros sobre el nivel del mar.</p>"
"      <p>Limita al noroeste, norte y noreste con Santiago Minas, al noroeste"
"        "
"        y este con San Pedro Juchatengo, al suroeste y oeste con San Pedro Tututepec,"
"        "
"        al suroeste y sur con el Oc&eacute;ano Pac&iacute;fico, al oeste con San"
"        "
"        Miguel Panixtlahuaca, al oeste y noroeste con San Juan Quiahije, al este"
"        "
"        con San Juan Lachao, Santiago Yaitepec, Santa Mar&iacute;a Temaxcaltepec"
"        "
"        y Santos Reyes Nopala.</p>"
"      <p>Su distancia aproximada a la capital del Estado"
"        "
"        es de 249 kil&oacute;metros.</p></td></tr>"
"   </table></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p>La superficie total del municipio es de 622.54 km&sup2;, representa el 0.8%"
"  "
"  de la superficie total del estado.</p><div align=""center""><img width=""433"" src=""20364/20m364-01.jpg""alt=""vista panor&aacute;mica de la cabecera municipal""/></div></div></p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>Comprende un sistema monta&ntilde;oso abrupto perteneciente a la Sierra"
"  "
"  Madre del Sur.</p><div align=""center""><img width=""450"" src=""20364/20m364-02.jpg""alt=""orograf&iacute;a del municipio""/></div></div></p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>Cuenta con la afluencia de cuatro r&iacute;os, estos r&iacute;os nacen"
"  "
"  de peque&ntilde;os arroyos que bajan de los cerros, el r&iacute;o de las"
"  "
"  flores y el r&iacute;o olla, se unen al r&iacute;o principal que pasa por"
"  "
"  el casco de la poblaci&oacute;n y m&aacute;s adelante desemboca en el"
"  "
"  r&iacute;o hoja, el cual junto con otros r&iacute;os dan vida a la laguna"
"  "
"  de Chacahua en el oc&eacute;ano Pac&iacute;fico, as&iacute; tambi&eacute;n"
"  "
"  cuenta con el r&iacute;o Yaitepec. Tambi&eacute;n se encuentran las cascadas:"
"  "
"  siete honduras y chorro conejo.</p><div align=""center""><img width=""434"" src=""20364/20m364-03.jpg""alt=""arroyo""/></div></div></p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto"">El clima es templado h&uacute;medo, con una temperatura promedio de"
""
"16&deg;C, teniendo temperaturas m&aacute;ximas de 20&deg; y m&iacute;nimas"
""
"de 12&deg;C, la precipitaci&oacute;n pluvial promedio es de 854 mm, la"
""
"cual aumenta durante los meses de mayo a septiembre y escasas en el mes"
""
"de octubre a abril.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><strong>Flora</strong></p>"
"  <p><strong>&Aacute;rboles frutales:</strong> naranja, lim&oacute;n, mamey, pl&aacute;tano,"
"    "
"    granada y guayaba.<br />"
"    <strong>Cereales:</strong> ma&iacute;z, frijol y caf&eacute;.<br />"
"    <strong>Plantas medicinales:</strong> hierba santa, hierba buena, ruda, epazote, albahaca,"
"    "
"    mirto, verbena, &aacute;rnica y malva.<br />"
"    <strong>Plantas de ornato:</strong> rosas, platanillo, tulip&aacute;n, bugambilia y"
"    "
"    noche buena.<br />"
"    <strong>&Aacute;rboles:</strong> pino, roble, caoba, cedro, encino, coralillo, topehuaje,"
"    "
"    granadillo, &eacute;bano, jacaranda y fresno.</p>"
"  <p><strong>Fauna</strong></p>"
"  <p><strong>Animales silvestres:</strong> Venado, tej&oacute;n, iguana, armadillo.<br />"
"    <strong>Animales dom&eacute;sticos:</strong> perro, gato, pato, gallina, guajolote,"
"    "
"  vaca, burro, caballo, puercos.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Recursos Naturales</td>"
"  <td class=""texto"">Los recursos naturales del municipio los constituyen sus tierras de cultivo agricola y los pastos para la cria de ganado. </td>"
"  </tr>"
"  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso del Suelo</td>"
"  <td class=""texto"">El tipo de suelo localizado en el municipio es propicio para la actividad"
""
"forestal y no para la agricultura, aunque puede adaptarse a diversas cosechas"
""
"como el caf&eacute; durante el primer trimestre del a&ntilde;o.</td>"
"  </tr>"
"  "
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>ACTIVIDAD ECON<U+00D3>MICA</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>ATRACTIVOS CULTURALES Y TUR&Iacute;STICOS</td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto""><p>El Santuario de la virgen de Juquila.</p><div align=""center""><img width=""413"" src=""20364/20t364-01.jpg""alt=""templo cat&oacute;lico""/></div></div></p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">El de la casa de la cultura.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p><strong>Fiestas Populares</strong></p>"
"  <p>El 8 de diciembre se celebra la fiesta principal del municipio, se venera"
"    "
"    a la virgen de la Concepci&oacute;n (virgen de Juquila), con grandes festividades,"
"    "
"    mayordom&iacute;a, as&iacute; como hay una gran afluencia de peregrinos"
"    "
"    que asisten a visitar y elevar sus oraciones a su santuario.</p><div align=""center""><img src=""20364/20t364-02.jpg""alt=""celebraci&oacute;n de la mayordom&iacute;a""/></div></p>"
"  <p>Se ven llegar personas llenas de fe y alentados por la segura confianza"
"    "
"    con que esperan el remedio de sus males. Durante las v&iacute;speras y"
"    "
"    la ma&ntilde;ana del d&iacute;a de la fiesta, no solamente en el templo,"
"    "
"    sino tambi&eacute;n en la plaza, las calles, y en los campos inmediatos"
"    "
"    al pueblo se agitan de 300 a 400 y a veces un mayor n&uacute;mero de personas.</p><div align=""center""><img width=""429"" src=""20364/20t364-03.jpg""alt=""fiesta y baile t&iacute;pico""/></div></div></p>"
"  <p><strong>Tradiciones</strong></p>"
"  <p>Semana santa, pascua, todos santos, navidad y a&ntilde;o nuevo.</p>"
"  <p><strong>El Pedimento</strong></p>"
"  <p>Es un lugar de mucha tradici&oacute;n, se encuentra ah&iacute; una cruz"
"    "
"    en la que se pide lo que se desea, este lugar est&aacute; situado a unos"
"    "
"    7 kil&oacute;metros antes de llegar a la poblaci&oacute;n de Santa Catarina"
"    "
"    Juquila. No hay una fecha exacta de cuando dio origen esa costumbre tal"
"    "
"    vez tenga ya un siglo de estar en funci&oacute;n, tampoco hay datos de"
"    "
"    quien fue el que dio la idea para realizar este acto de pedir, tal vez"
"    "
"    fue un peregrino tal vez ya estaba esa cruz en ese lugar, ya que en tiempos"
"    "
"    remotos para llegar a este lugar de Juquila se ven&iacute;an caminando"
"    "
"    y a lo largo del camino en diferentes lugares hay varias cruces, lo cierto"
"    "
"    es, que para el peregrino este lugar es ya toda una tradici&oacute;n, no"
"    "
"    hay peregrino que no visite el pedimento, algunos ya conocen la tradici&oacute;n"
"    "
"    de ir y hacer sus peticiones, a otros le platican, lo cierto es que todos"
"    "
"    visitan este lugar y hacen ah&iacute; sus peticiones, casi la mayor&iacute;a"
"    "
"    de las personas que desean algo lo elaboran de barro o ya traen algo preparado"
"    "
"    de lo que ellos van a pedir.</p><div align=""center""><img width=""430"" src=""20364/20t364-04.jpg""alt=""el pedimento""/></div></div> </p>"
"  <p>El pedimento, est&aacute; a un kil&oacute;metro de la carretera a Juquila,"
"    "
"    es un cerrito (loma) de unos tres kil&oacute;metros de largo, hay unas"
"    "
"    construcciones, un mirador, un lugar para comer, sanitarios y una capilla"
"    "
"    donde est&aacute; la cruz, donde se depositan las cosas que se van a pedir,"
"    "
"    es impresionante ver ese lugar con tantas cruces con diferentes letreros,"
"    "
"    gran cantidad de veladoras, milagritos y una gran variedad de objetos"
"    "
"    como fotograf&iacute;as. En la orilla de la carretera hay varias casetas"
"    "
"    donde se encuentran diferentes reliquias, im&aacute;genes, veladoras y"
"    "
"    milagritos.</p><div align=""center""><img width=""430"" src=""20364/20t364-05.jpg""alt=""baile t&iacute;pico""/></div></div> </p>"
"  <p><strong>Traje T&iacute;pico</strong></p>"
"  <p>Las mujeres usan falda t&iacute;pica de colores intensos, olanes y blusas"
"    "
"    bordadas con dibujos de flores; los hombres usan calz&oacute;n de manta,"
"    "
"    cot&oacute;n de manta y huarache de pie de gallo.</p><div align=""center""><img width=""434"" src=""20364/20t364-06.jpg""alt=""traje t&iacute;pico""/></div></div> </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto"">Fandango, chilenas y baile de caj&oacute;n. Las festividades y los eventos sociales son amenizados siempre por las"
""
"tradicionales bandas de m&uacute;sica asi como chilenas  de cajon.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto"">"
"  <p>  "
"  <div align=""center""><img src=""20364/20t364-07.jpg""alt=""artesano trabajando la madera""/></div></div> </p>"
"  <p>Se fabrican figuras de madera y se elaboran art&iacute;culos de carrizo"
"    "
"    y j&iacute;caras.</p><div align=""center""><img width=""370"" src=""20364/20t364-08.jpg""alt=""comercio de artesan&iacute;as""/></div></div> </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Gastronom&iacute;a</td>"
"  <td class=""texto"">"
"  <p>"
"  <p align=""center""><img width=""433"" src=""20364/20t364-09.jpg""alt=""gastronom&iacute;a regional""/></div> </p>"
"  <p>El dulce t&iacute;pico es el Jamoncillo. Las enchiladas, chocolate con"
"    "
"    su pan de yema, mole y aguas frescas.</p><div align=""center""><img width=""433"" src=""20364/20t364-10.jpg""alt=""comida t&iacute;pica del municipio""/></div></div> </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto"">El Pedimento, el Santuario de la Virgen de Juquila,  Amialtepec y las"
""
"cascadas 7 honduras y Chorro Conejo.</td>"
"  </tr>"
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto"">La cabecera municipal es Santa Catarina Juquila, las localidades de"
""
"mayor importancia son San Jos&eacute; Ixtapan y San Marcos Zacatepec, su"
""
"actividad preponderantes es el comercio.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><ul>"
"  <li>Ayuntamiento</li>"
"  <li> Presidente Municipal</li>"
"  <li> S&iacute;ndico</li>"
"  <li> Regidor de Hacienda</li>"
"  <li> Regidor de Educaci&oacute;n</li>"
"  <li> Regidor de Cultura y Recreaci&oacute;n</li>"
"  <li> Regidor de Agencias y Cuadrillas</li>"
"  <li> Regidor de Obras</li>"
"  <li> Regidor de Gobernaci&oacute;n y Mercados</li>"
"  </ul></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica  Municipal</td>"
"  <td class=""texto""><div align=""center""><img width=""370"" height=""250"" src=""20364/20og364.jpg"" alt=""Organigrama de Santa catarina juquila.  ""/></div></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto""><p>Agencias Municipales, Agencias de Polic&iacute;a y N&uacute;cleos Rurales.</p>"
"  <p><strong>Denominaci&oacute;n</strong></p>"
"  <p>Cuenta con las siguientes agencias municipales: San Jos&eacute; Ixtapan,"
"    "
"    San Marcos Zacatepec, Santa Mar&iacute;a Yolotepec. Cuenta con las siguientes"
"    "
"    agencias de polic&iacute;a: Cinco Negritos, El Camalote, El Portillo, El"
"    "
"    Platanar, San Francisco Ixpantepec, Santa Mar&iacute;a Amialtepec.</p>"
"  <p>Cuenta con los siguientes N&uacute;cleos Rurales: Arroyo Triste, Barranca"
"    "
"    del Tej&oacute;n, Barranca Honda, Ca&ntilde;ada del Otate, Cerro Iglesias,"
"    "
"    Corozal Grande, el Borrego, el Brijado, el Cacao, el Carrizo, el Ciruelo,"
"    "
"    el Destino, el Mamey, el Mosquito, el Obispo, el Otatillo, el Sala, Punta"
"    "
"    de los R&iacute;os, Juquilita, La Cieneguilla, la Escopeta, la Esmeralda,"
"    "
"    la Esperanza, la Guadalupe, la J&iacute;cara, la M&aacute;quina, la Reforma,"
"    "
"    la Sanguijuela, la Soledad, la Uni&oacute;n, la Hierba Buena, las Canoas,"
"    "
"    las Trancas, Loma Bonita, los Laureles, Llano de los Ocotes, Llano Grande,"
"    "
"    Miramar, Monte Oscuro, Paso Hondo, Pie de Cerro, Pueblo Viejo, R&iacute;o"
"    "
"    Fr&iacute;o, San Jos&eacute; Vista Hermosa, Soledad, el Mapache, Tras del"
"    "
"    Cerro, Vista al Mar, la Matraca, y San Felipe de Jes&uacute;s Ixtapan.</p>"
"  <p><strong>Nombramiento</strong></p>"
"  <p>El nombramiento de estas autoridades es por Usos y Costumbres, mediante"
"    "
"    asambleas en las comunidades, son autoridades auxiliares del presidente"
"    "
"  municipal.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><b>Regionalizaci&oacute;n Pol&iacute;tica</b></td>"
"  <td class=""texto"">El municipio pertenece al d&eacute;cimo primer distrito electoral federal"
""
"y al noveno distrito electoral local.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Reglamentaci&oacute;n Municipal </td>"
"  <td class=""texto"">El municipio cuenta con un Bando de Polic&iacute;a y Buen Gobierno publicado"
""
"en el Peri&oacute;dico Oficial n&uacute;mero 34 del 21 de agosto de 1999."
""
"Ordenanzas Municipales, Reglamento Municipal del Equilibrio Ecol&oacute;gico"
""
"y Protecci&oacute;n Ambiental y Reglamentaci&oacute;n de Establecimientos"
""
"Comerciales.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto""><table width=""92%"" border=""1px"" align=""center"" cellpadding=""2px"" cellspacing=""0"" bordercolor=""#666666""  class=""textabla"">"
"  <tr>"
"    <td valign=""CENTER"" width=""57%""><center>"
"    <b>Presidente Municipal</b>"
"    </td>"
"    <td valign=""CENTER"" width=""23%""><center>"
"    <b>Periodo de</b> <br />"
"    <b>Gobierno</b>"
"    </td>"
"    <td valign=""CENTER"" width=""20%"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""57%"">Juli&aacute;n "
"    Cort&eacute;s&nbsp;</td>"
"    <td valign=""CENTER"" width=""23%""><center>"
"    1960-1963"
"    </td>"
"    <td valign=""CENTER"" width=""20%"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""57%"">Genaro Cruz</td>"
"    <td valign=""CENTER"" width=""23%""><center>"
"    1963-1966"
"    </td>"
"    <td valign=""CENTER"" width=""20%"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""57%"">Gildardo Garc&iacute;a</td>"
"    <td valign=""CENTER"" width=""23%""><center>"
"    1966-1969"
"    </td>"
"    <td valign=""CENTER"" width=""20%"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""57%"">Sixto Cort&eacute;s "
"    Zarate</td>"
"    <td valign=""CENTER"" width=""23%""><center>"
"    1969-1971"
"    </td>"
"    <td valign=""CENTER"" width=""20%"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""57%"">Constantino Rossete</td>"
"    <td valign=""CENTER"" width=""23%""><center>"
"    1971-1974"
"    </td>"
"    <td valign=""CENTER"" width=""20%"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""57%"">Enedino Melgar</td>"
"    <td valign=""CENTER"" width=""23%""><center>"
"    1974-1977"
"    </td>"
"    <td valign=""CENTER"" width=""20%"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""57%"">Juan Melgar Cuevas</td>"
"    <td valign=""CENTER"" width=""23%""><center>"
"    1977-1979"
"    </td>"
"    <td valign=""CENTER"" width=""20%"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""57%"">Luis Cuevas</td>"
"    <td valign=""CENTER"" width=""23%""><center>"
"    1979-1981"
"    </td>"
"    <td width=""20%"" align=""center"" valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""57%"">Jos&eacute; allende</td>"
"    <td valign=""CENTER"" width=""23%""><center>"
"    1981-1984"
"    </td>"
"    <td width=""20%"" align=""center"" valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""57%"">Lic. Perla Rojas "
"    Narva&eacute;z</td>"
"    <td valign=""CENTER"" width=""23%""><center>"
"    1984-1987"
"    </td>"
"    <td width=""20%"" align=""center"" valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""57%"">Leobardo Garc&iacute;a "
"    Guti&eacute;rrez</td>"
"    <td valign=""CENTER"" width=""23%""><center>"
"    1987-1990"
"    </td>"
"    <td width=""20%"" align=""center"" valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""57%"">Heriberto Z&aacute;rate "
"    Rossette&nbsp;</td>"
"    <td valign=""CENTER"" width=""23%""><center>"
"    1990-1993"
"    </td>"
"    <td width=""20%"" align=""center"" valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""57%"">Agust&iacute;n "
"    Arango</td>"
"    <td valign=""CENTER"" width=""23%""><center>"
"    1993-1996"
"    </td>"
"    <td width=""20%"" align=""center"" valign=""CENTER"">PRD</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""57%"">Jorge Urbano "
"    Guzm&aacute;n L&oacute;pez</td>"
"    <td valign=""CENTER"" width=""23%""><center>"
"    1996-1999"
"    </td>"
"    <td width=""20%"" align=""center"" valign=""CENTER"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""57%"">Francisco Venegas "
"    Marcial</td>"
"    <td valign=""CENTER"" width=""23%""><center>"
"    1999-2001"
"    </td>"
"    <td width=""20%"" align=""center"" valign=""CENTER"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td>Manuel Le&oacute;n S&aacute;nchez</td>"
"    <td align=""center"">2002-2004</td>"
"    <td align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td>Miguel &Aacute;ngel S&aacute;nchez R&iacute;os</td>"
"    <td align=""center"">"
"    2005-2007"
"    </td>"
"    <td align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td>Galindo Cruz Cruz </td>"
"    <td align=""center"">2008-2010</td>"
"    <td align=""center"">PRD</td>"
"  </tr>"
"  <tr>"
"    <td>Mar<U+00ED>a Magdalena Melgar Damian</td>"
"    <td align=""center"">2011-2013</td>"
"    <td align=""center"">UYC</td>"
"  </tr>"
"  <tr>"
"    <td>Manuel Rafael Le<U+00F3>n S<U+00E1>nchez</td>"
"    <td align=""center"">2014-2016</td>"
"    <td align=""center"">PRI</td>"
"  </tr>"
"  </table></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2""><ul>"
"  					<li>Consejo Nacional de Poblaci&oacute;n y Vivienda, <em>La Poblaci&oacute;n de los Municipios de M&eacute;xico 1950 - 1990</em>. Ed. UNO Servicios Gr&aacute;ficos, M&eacute;xico, Nov., 1994.<br />"
" 					  </li>"
"  					<li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <em>Censo General de Poblaci&oacute;n y Vivienda 2000. </em>M&eacute;xico 2001.<br />"
" 					  </li>"
"  					<li>Secretar&iacute;a de Gobernaci&oacute;n, Centro Nacional de Estudios Municipales, Gobierno del Estado de Oaxaca,<em> Los Municipios de Oaxaca, Enciclopedia de los Municipios de M&eacute;xico</em>. Talleres Gr&aacute;ficos de la Naci&oacute;n, M&eacute;xico, D.F. 1988.</li>"
"  					<li>Secretar&iacute;a de Gobernaci&oacute;n, Instituto Nacional para el Federalismo y el Desarrollo Municipal, <em>Sistema Nacional de Informaci&oacute;n Municipal. </em>M&eacute;xico 2002.</li>"
"    </ul>    </td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos"">H. Ayuntamiento de Santa Catarina Juquila.</td>"
"  </tr>"
""
"</table>"
""
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Oaxaca</b></td>"
"</table>"
""
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map></body>"
"</html>"
""
""
""
""
