"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>OAXACA - Santa Mar&iacute;a Atzompa. </title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""20titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">Santa Mar&iacute;a Atzompa</td>"
" </tr>"
"</table>"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td class=""subtitulos"">Denominaci&oacute;n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"  <tr>"
" <td width=""240"" class=""texto"">Santa Mar&iacute;a Atzompa</td>"
" <td class=""texto""><p>Atzompa significa ""En la cumbre del agua"", se compone de Atl: ""agua"","
"   "
"   Tzontle: ""cabellera, altura y cumbre"", en sentido figurado y Pan: ""en o"
"   "
"   sobre"".</p>"
"   <p>Se le agrega Santa Mar&iacute;a ya que religiosamente se venera"
"     "
"     a la Virgen Mar&iacute;a, llamada Virgen de la Asunci&oacute;n, como patrona"
"     "
"     de la cabecera municipal.<br />"
"   </p></td>"
"  </tr>"
" <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center"" valign=""top""><p align=""center""></td>"
"  <td width=""500"" class=""texto""> </td>"
"  </tr>"
"</table>"
""
"	  "
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
" </tr>"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto"">Lo que se considera relevante en lo contempor&aacute;neo es que debido"
""
"a la cultura del municipio hasta el periodo 1996-1998 solamente hombres"
""
"hab&iacute;an formado parte del H. Ayuntamiento, a partir del periodo"
""
"1999-2001 fueron nombradas 3 mujeres en los siguientes cargos que son:"
""
"S&iacute;ndico Municipal, Regidor de Educaci&oacute;n y suplente de Regidor"
""
"de Hacienda.</td>"
"  </tr>"
" <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
" </tr>"
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td width=""500"" class=""texto""></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
" </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog<U+00ED>a de hechos hist<U+00F3>ricos</td>"
"  <td width=""500"" class=""texto""></td>"
"  </tr>"
"</table>"
""
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos""><strong>Localizaci&oacute;n</strong></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
" 	 <table cellspacing=""10px""><tr>"
"  	<td ><img src=""mapas/20m399.jpg"" alt=""Municipio de Santa mar&iacute;a atzompa.  ""/></td>"
"    <td class=""texto""><p>Se localiza en la parte central del estado, en las coordenadas 96<U+00B0>47' longitud oeste, 17<U+00B0>06' latitud norte y a una altura de 1,580 metros sobre el nivel del mar.</p>"
"      <p>Limita al norte con Guadalupe Etla, San Jacinto Amilpas, San Lorenzo"
"        "
"        Cacaotepec y San Pablo Etla; al sur con San Pedro Ixtlahuaca; al oriente&nbsp;"
"        "
"        con Oaxaca de Ju&aacute;rez y San Jacinto Amilpas; al poniente con San"
"        "
"        Andr&eacute;s Ixtlahuaca y San Lorenzo Cacaotepec.</p>"
"      <p>Su distancia aproximada"
"        "
"        a la capital del estado es de 5 kil&oacute;metros.</p></td>"
" 	 </tr>"
"   </table></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td width=""187"" class=""subtitulos"">Extensi&oacute;n</td>"
"  <td width=""414"" class=""texto"">La superficie total del municipio es de 28.94 km&sup2;,"
""
"representa el 0.03% de la superficie total del estado.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto"">Al noroeste y suroeste se cuenta con los siguientes cerros:<br />"
"  Cerro Apazle, Cerro del Bonete, Cerro de la Golondrina, Loma de San"
""
"Isidro, Loma del Paderon.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto"">El Municipio cuenta con un r&iacute;o de temporal que mantiene agua"
""
"solo en tiempo de lluvia llamado r&iacute;o Chiquito que pasa por dos agencias"
""
"del mismo municipio que son San Jos&eacute; Azompa y Santa Catarina Monta&ntilde;o, y al poniente de la cabecera municipal desembocando en el r&iacute;o Atoyac"
""
"en la misma direcci&oacute;n.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto"">Su clima es templado.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><strong>Flora</strong></p>"
"    <p><strong>Flores:</strong> de cazahuate, zemposuchitl, bugambilia morada, marranilla, violeta"
"      "
"      silvestre, dalias, lirios que crecen en los &aacute;rboles blancos y morados.<br />"
"      <strong>Plantas Com&eacute;stibles:</strong> Nopal, junco, gu&iacute;as de calabaza,"
"      "
"      chepiles, ma&iacute;z, hierba santa, hierba de conejo, epazote, quelites"
"      "
"      y verdolagas.<br />"
"      <strong>&Aacute;rboles:</strong> de guaje, pir&uacute;l, jacarnada, pochotle, higo,"
"      "
"      r&uacute;estico, zapote dormil&oacute;n, huamuche, eucalipto, nanchal.</p>"
"    <p><strong>Frutos: </strong>nanche, mora, huaje, huajilote, granada roja.<br />"
"        <strong>Plantas Ex&oacute;ticas o para Decoraci&oacute;n:</strong> Zaus blanco, carrizo.<br />"
"        <strong>Plantas Medicinales:</strong> Chamizo blanco, hierba negra, pirul, s&aacute;bila,"
"      "
"      ruda, espule, malva, camote de la pegajosa, hierba de zorrillo, hierba"
"      "
"      buena, resina del copal, vergonzosa, llegal&aacute;n.<br />"
"      <strong>Otras Especies Vegetales</strong>: mesquites, espinos, agarroble, pirul sarnoso,"
"      "
"      maguey silvestre, acahual, aceitillo, malvarisco, jacarilla, chapizle,"
"      "
"      hierba del sapo, higuerilla, tunales, &oacute;rganos, chichicasle.</p>"
"<p><strong>Fauna</strong></p>"
"  <p><strong>Aves Silvestres:</strong> cuitlacoche, tortolita, g&uuml;ila, ala blanca, maguile,"
"    "
"    madrugadora, golondrina, quebranta hueso, tortolita, lechuza, blanquillita,"
"    "
"    chuparosa, gorri&oacute;n, zanate, &aacute;guila.<br />"
"    <strong>Animales Silvestres</strong>: conejos y liebres.<br />"
"    <strong>Insectos:</strong> zancudos, chapul&iacute;n, hormiga roja y negra, arriera,"
"    "
"    toritos, alacr&aacute;n, viuda negra (chintetlahua).<br />"
"    <strong>Especies Acu&aacute;ticas:</strong> charales de r&iacute;o, ranas, viluz (serpiente"
"    "
"    de agua), tembolocates, tortugas de r&iacute;o.<br />"
"    <strong>Reptiles:</strong> lagartijas, camale&oacute;n, coralillo y v&iacute;bora sorda.<br />"
"    <strong>Animales Dom&eacute;sticos: </strong>gallinas, guajolotes, patos, toros, vacas,"
"    "
"  borregos, chivos, perros, gatos y burros.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Recursos Naturales</td>"
"  <td class=""texto"">Los suelos dedicados a la producci<U+00F3>n agr<U+00ED>cola.</td>"
"  </tr>"
"  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso del Suelo</td>"
"  <td class=""texto"">El tipo de suelo localizado en el municipio es el vertisol p&eacute;lico."
""
"Es un suelo muy arcilloso, de color&nbsp; negro o gris. Su uso agr&iacute;cola"
""
"es muy extenso, variado y altamente productivo, aunque su manejo es en"
""
"ocasiones problem&aacute;tico, debido a su dureza y consistencia.</td>"
"  </tr>"
"  "
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>ACTIVIDAD ECON<U+00D3>MICA</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>ATRACTIVOS CULTURALES Y TUR&Iacute;STICOS</td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto"">No tiene.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">No tiene.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><strong>Carnaval</strong>"
"  <p>Se celebra con calenda fuegos pirot&eacute;cnicos y fiesta"
"    "
"    domiciliaria en la casa del llamado comisionado del ""Se&ntilde;or del Coro"","
"    "
"    que es un crucifijo milagroso que existe en el templo. Esta fiesta se realiza"
"    "
"    por dos d&iacute;as en dicha casa ya que en el segundo d&iacute;a se elige"
"    "
"    mediante votaci&oacute;n de los invitados y con la presencia de la autoridad"
"    "
"    municipal, al que ser&aacute; el nuevo comisionado para el siguiente a&ntilde;o,"
"    "
"    design&aacute;ndolo dentro de lo que integran la Cofradia, que es una organizaci&oacute;n"
"    "
"    de personas devotas al Cristo, al termino de la votaci&oacute;n que se"
"    "
"    realiza al inicio de la noche, se queman los cohetes para dar a conocer"
"    "
"    al pueblo que ha sido ya elegido el nuevo comisionado, de ah&iacute; se"
"    "
"    trasladan dos personas del Ayuntamiento llamados Ministros o Sirvientes"
"    "
"    al domicilio del designado a darle la noticia y este a su vez corresponde"
"    "
"    la designaci&oacute;n, ofreci&eacute;ndoles comida y mezcal a dichas personas"
"    "
"    en agradecimiento por haberle llevado la noticia y un guajolote que le"
"    "
"    env&iacute;a el comisionado saliente, de igual manera a su ayudante que"
"    "
"    es la persona que seguir&aacute; en el cargo, a quien de igual manera se"
"    "
"    lo llevan a su domicilio.</p>"
"  <p><strong>Fiesta Titular de la Comunidad</strong></p>"
"  <p>El d&iacute;a 15 de agosto es la fiesta titular que se celebra desde"
"    "
"    que incia la novena (rezos diarios 9 d&iacute;as antes del d&iacute;a principal)."
"    "
"    Con el llamado Anuncio o Convite que es el recorrido por la poblaci&oacute;n"
"    "
"    de la banda de m&uacute;sica acompa&ntilde;ada por j&oacute;venes y ni&ntilde;os"
"    "
"    que portan cargando carrizos adornados con banderitas de papel de china"
"    "
"    y flores de bugambilia, as&iacute; como del comit&eacute; de festejos quienes"
"    "
"    meses antes son nombrados por la autoridad municipal para tal ocasi&oacute;n,"
"    "
"    2 d&iacute;as antes del 15 se realiza la calenda floral visitando por tradici&oacute;n"
"    "
"    la casa de los integrantes del ayuntamiento (propietarios) principalmente,"
"    "
"    agreg&aacute;ndose algunos integrantes del comit&eacute; de festejos, mayordomo"
"    "
"    y alcalde constitucional.</p>"
"  <p>Un d&iacute;a antes, se realiza la quema del castillo y dem&aacute;s"
"    "
"    fuegos artificiales, en presencia de la autoridad municipal y ameniza con"
"    "
"    banda de m&uacute;sica, para los cuales el comit&eacute; de festejos prepara"
"    "
"    una cena, la mayor&iacute;a de veces a base de frijol con arroz.</p>"
"  <p>El d&iacute;a principal 15 de agosto, se efect&uacute;a la misa de funci&oacute;n,"
"    "
"    al t&eacute;rmino la banda de m&uacute;sica traslada a las j&oacute;venes"
"    "
"    que fungieron como madrinas de calenda hacia el lugar designado para servir"
"    "
"    la comida de la fiesta, que por lo regular es la explanada municipal, para"
"    "
"    recibir el agradecimiento por haber cooperado,  estas a la vez completan"
"    "
"    su misi&oacute;n regalando dulces a las personas de la autoridad, mayordomos"
"    "
"    y p&uacute;blico en general. Posteriormente en la noche se realiza un baile,"
"    "
"    al d&iacute;a siguiente contin&uacute;an los festejos tanto religiosos"
"    "
"    como sociales de diversi&oacute;n incluyendo los juegos mec&aacute;nicos.</p>"
"  <p><strong>Semana Santa</strong></p>"
"  <p>Esta celebraci&oacute;n tanto religiosa como pagana, est&aacute; a cargo"
"    "
"    del Alcalde Constitucional mismo que es nombrado por un a&ntilde;o, por"
"    "
"    la autoridad municipal, cargo que recae en la persona que haya logrado"
"    "
"    escalar mediante servicios al pueblo, dicese a los cargos en comit&eacute;s"
"    "
"    o dentro del mismo Ayuntamiento, como ministros o suplentes de alg&uacute;n"
"    "
"    regidor o incluso dentro de los cargos que tienen en la alcald&iacute;a"
"    "
"    (sirvientes y 2 suplentes del alcalde).</p>"
"  <p>El d&iacute;a martes de semana santa, se celebra una fiesta domiciliaria"
"    "
"    a la que asisten, la autoridad municipal, sus familiares e invitados en"
"    "
"    general, adem&aacute;s del grupo llamado de cobradores con sus parejas"
"    "
"    ya sea madre o esposa en caso de casados ya que estas desde una noche antes"
"    "
"    estuvieron preparando los ingredientes de la bebida (tejate) que distribuir&aacute;"
"    "
"    en dicha fiesta, este tejate por tradici&oacute;n debe molerse en metate"
"    "
"    y durante toda la noche ya que son grandes cantidades las que se preparan."
"    "
"    Adem&aacute;s de la comida que se ofrece (frijol blanco con pescado) se"
"    "
"    reparte un dulce llamado maja blanca que es a base de arroz molido, leche,"
"    "
"    canela y azucar.</p>"
"  <p>El d&iacute;a jueves santo, se ofrece la cena a las personas que escenifican"
"    "
"    a los ap&oacute;stoles y que son por lo general ancianos de la comunidad."
"    "
"    El d&iacute;a viernes santo, se encarga de adornar y preparar el espacio"
"    "
"    en la calle que servir&aacute; como escenario del encuentro. Domingo de"
"    "
"    pascua, de igual manera celebra en su domicilio una fiesta con comida licor"
"    "
"    y baile, con la presencia de la autoridad municipal, continuando el d&iacute;a"
"    "
"    lunes de igual manera.</p>"
"  <p><strong>D&iacute;a de Muertos</strong></p>"
"  <p>El d&iacute;a de muertos se celebra en nuestra comunidad de la siguiente"
"    "
"    manera, el d&iacute;a 31 de octubre a partir de la media noche, todas las"
"    "
"    personas que tienen familiares ya fallecidos, acuden al pante&oacute;n"
"    "
"    para alumbrar las sepulturas con velas y veladoras, adem&aacute;s de colocarse"
"    "
"    flores de zemposuchitl y de otras, permaneciendo as&iacute;, hasta el amanecer,"
"    "
"    en esta noche el Alcalde Constitucional es el encargado de llevar a la"
"    "
"    banda de m&uacute;sica para amenizar la velada, ofreciendo t&eacute; o"
"    "
"    caf&eacute;,  esta noche tambi&eacute;n se dan a conocer p&uacute;blicamente"
"    "
"    los mayordomos nuevos como les llaman, ya que inician su a&ntilde;o de"
"    "
"    servicio al pueblo, dichos mayordomos realizan recorridos dentro del pante&oacute;n"
"    "
"    portando las banderas y estandartes de la iglesia.</p>"
"  <p>El d&iacute;a 1&deg; de noviembre, d&iacute;a de los fieles difuntos"
"    "
"    por costumbre en todas las casas se prepara el mole y los tamales de frijol"
"    "
"    para la comida. El d&iacute;a 2 de noviembre, es el d&iacute;a de los ahijados,"
"    "
"    compadres, amigos y familiares, se llevan lo que se le llama los muertos,"
"    "
"    que consiste en llevar en una canasta pan, chocolate y fruta a las casas,"
"    "
"     estas a su vez agradeciendo la visita devuelven lo mismo, adem&aacute;s"
"    "
"    de que a los adultos les ofrecen chocolate en la ma&ntilde;ana, al medio"
"    "
"    d&iacute;a comida, refresco, mezcal o cerveza.</p>"
"  <p><strong>Fiesta del Nacimiento</strong></p>"
"  <p>Esta fiesta se realiza en el domicilio del mayordomo que es padrino"
"    "
"    del ni&ntilde;o como se le llama, esta persona solicita el cargo con promedio"
"    "
"    de 5 a&ntilde;os de anticipaci&oacute;n, para que alguna hija arrulle el"
"    "
"    ni&ntilde;o dios.</p>"
"  <p>Su compromiso consiste en el Gasto, como se le llama a la fiesta que"
"    "
"    realizan los mayordomos, se realiza los d&iacute;as 24, 25 y 26 de diciembre."
"    "
"    El d&iacute;a 24 en la tarde se concentran en el domicilio del mayordomo"
"    "
"    gran cantidad de ni&ntilde;os que fueron previamente solicitados a su padre,"
"    "
"    para participar en el arrullo, con sus c&aacute;nticos, acompa&ntilde;ando"
"    "
"    as&iacute; a la Madrina del Ni&ntilde;o Dios que por lo general es la hija"
"    "
"    del mayordomo, a las 8 de la noche se realiza dicho arrullo, previamente"
"    "
"    se sirve la cena a todos los asistentes a la casa, que consiste en frijol"
"    "
"    blanco con pescado lisa o coloradito con frijol blanco, chocolate y pan."
"    "
"    Posteriormente salen todos a la calenda por calles de la comunidad, con"
"    "
"    banda de m&uacute;sica hasta llegar a la iglesia a escuchar la misa de"
"    "
"    nacimiento. El d&iacute;a 25 de diciembre contin&uacute;a la celebraci&oacute;n"
"    "
"    de Navidad en dicha casa con comida, m&uacute;sica y licor, de igual manera,"
"    "
"    pero en menor cantidad el d&iacute;a 26 de diciembre.</p>"
"  <p><strong>Bodas</strong></p>"
"  <p>Las bodas tradicionales se realizan teniendo fiesta en las dos casas"
"    "
"    o sea de la novia y novio respectivamente, iniciando desde un d&iacute;a"
"    "
"    antes preparando la comida. Por la ma&ntilde;ana del d&iacute;a domingo,"
"    "
"    por lo regular amaneciendo&nbsp; llegan a la casa de la novia,"
"    "
"    los padres del novio con familiares cercanos, un representante de respeto"
"    "
"    llamado Chigule, banda de m&uacute;sica, llevando un ramo de flores y un"
"    "
"    saumerio con incienso, todo esto para realizar la sacada de novia, como"
"    "
"    se le llama al vestido de la novia ya que hasta ese d&iacute;a de la entrega"
"    "
"    el vestido que la familia del novio compr&oacute; a gusto en la mayor&iacute;a"
"    "
"    de las veces de la novia, en el lapso de la vestida la familia de ella"
"    "
"    sirve almuerzo para los visitantes, posteriormente se realiza la misa de"
"    "
"    boda.</p>"
"  <p>Una vez que termina la misa, los novios se trasladan a la casa de ella"
"    "
"    para recibir la bendici&oacute;n de su familia, ah&iacute; se queman ruedas"
"    "
"    de cohetes, enseguida los novios con la banda de m&uacute;sica se trasladan"
"    "
"    a la casa del novio para esperar ah&iacute;, a que los familiares e invitados"
"    "
"    de la novia lleguen tra&iacute;dos por dos representantes del novio a quienes"
"    "
"    enviaron, a solicitarles que acudan a dicha casa para disfrutar de la comida.</p>"
"  <p>Despu&eacute;s de haber disfrutado de la comida, estas personas regresan"
"    "
"    a casa de la novia a esperar los guajolotes que le llevar&aacute;n la familia"
"    "
"    del novio, como presente por haber dado a"
"    "
"    la novia en forma simb&oacute;lica.</p>"
"<p>Por la tarde salen todos los familiares del novio con la banda de m&uacute;sica,"
"  "
"  los guajolotes (3 o 4 en promedio) y los novios rumbo a casa de la novia,"
"  "
"  bailando las personas que llevan los guajolotes, jarabes, hasta llegar"
"  "
"  y ofrecerlos a los padres de la novia, una vez entregados los presentes"
"  "
"  de los familiares del novio regresan junto con los festejados a su domicilio"
"  "
"  a esperar a los familiares de la novia a recibir el Dote o sea los regalos"
"  "
"  que son para el matrimonio, consistentes seg&uacute;n sus posibilidades"
"  "
"  en regalos para la cocina como trastes, ropa, dinero, animales como: pollos,"
"  "
"  vacas, chivos, mismos que llevan bailando por las calles, al son de la"
"  "
"  banda de m&uacute;sica, hasta llegar a entregarlos, de ah&iacute; las dos"
"  "
"  familias se integran y degustan de licor y en algunos domicilios del pastel"
"  "
"  de bodas.</p>"
"  <p>Al inicio de a&ntilde;o, la autoridad municipal es el encargado de nombrar"
"    "
"    comit&eacute;s de apoyo a trabajos de la comunidad que son en la actualidad"
"    "
"    para administrar el sistema del agua potable, luz p&uacute;blica, a polic&iacute;as"
"    "
"    municipales desde su jefe que es el teniente hasta el &uacute;ltimo cabo"
"    "
"    en 2 secciones, ya que para la vigilancia se turnan una noche cada grupo"
"    "
"    de 20 personas en total para cada secci&oacute;n. De igual manera se nombra"
"    "
"    al que ser&aacute; el Alcalde Constitucional con sus suplentes y ministros.</p>"
"  <p>En el mes de abril se nombra al comit&eacute; para los festejos de la"
"    "
"    fiesta principal de la comunidad (15 de agosto). En el mes de julio y agosto"
"    "
"    se nombran a las personas que integran La Junta Vecinal o sea a los mayordomos"
"    "
"    que estar&aacute;n a cargo de las festividades religiosas durante un a&ntilde;o"
"    "
"    a partir del mes de octubre; en total se denominan a 26 personas con los"
"    "
"    siguientes nombramientos: alcalde primero y segundo, regidor primero hasta"
"    "
"    quinto fiscal, gobernador primero, segundo, secretario, tiquitlato primero"
"    "
"    y segundo, mayor primero, segundo y tercero, 11 sirvientes de &aacute;nimas"
"    "
"    y de la Santa Cruz, todos veneran alg&uacute;n altar poni&eacute;ndoles"
"    "
"    flores todos los domingos y festejando en la fecha respectiva con fiesta"
"    "
"    en su domicilio de acuerdo a sus posibilidades en ese orden tambi&eacute;n"
"    "
"    reciben como dicen sus altares, ya que tiene derecho dentro de la junta"
"    "
"    su rango.</p>"
"  <p>Los funerales, se realizan tambi&eacute;n acompa&ntilde;ados de m&uacute;sica"
"    "
"    de banda.</p>"
"  <p>Tradicionalmente en las bodas y mayordom&iacute;as se requiere del Chigule"
"    "
"    que es una persona mayor de respeto, que sirve como representante del matrimonio"
"    "
"    que gasta y es el encargado de pedirle a los invitados que degusten de"
"    "
"    los alimentos y del licor que se ha preparado para la ocasi&oacute;n.</p>"
"  <p>En la comunidad a&uacute;n se conserva la tradici&oacute;n de la Guelaguetza"
"    "
"    que consiste en ayudar a los mayordomos o en las bodas con chocolate en"
"    "
"    pasta, mezcal, refresco, cerveza y chile, mismos que les ser&aacute; devuelto"
"    "
"    cuando ellos los necesiten, se ""dice pagando lo que les ayudaron y ayudando"
"    "
"    a otro"".</p>"
"  <p>Independientemente de la Guelaguetza, el d&iacute;a de la fiesta en"
"    "
"    s&iacute; los invitados llegan con uno o dos cartones de cerveza y dos"
"    "
"    cajetillas de cigarros o en su defecto media medida de mezcal (2 &frac12;"
"    "
"    litros) o una medida de mezcal (5 litros) y tambi&eacute;n dos cajetillas"
"    "
"    de cigarros o incluso un paquete cuando son fiestas de mayordom&iacute;a"
"    "
"    mayor.</p>"
"  <p>En las posadas tradicionalmente la bebida que se ofrece a los asistentes"
"    "
"    del pueblo es atole de Champurrado, atole de leche y en menor grado lo"
"    "
"    que antes se ofrec&iacute;a que es Atole Chone a base de achiote y chile"
"    "
"    de onza, los padrinos de estas posadas son nombrados por el se&ntilde;or"
"    "
"    Alcalde Constitucional.</p>"
"  <p>Tradicionalmente el tequio va perdiendo fuerza,"
"    "
"    ya que mucha gente por su trabajo no puede apoyar, se ha ido perdiendo"
"    "
"    la costumbre. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto""> Las  festividades y los eventos sociales son amenizados siempre por las"
""
"tradicionales bandas de m&uacute;sica, asi como de viol<U+00ED>n y guitarra.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto"">El municipio de Santa Mar&iacute;a Atzompa en su cabecera est&aacute;"
""
"dedicada en un 90% a la artesan&iacute;a de alfarer&iacute;a ya que es"
""
"el modus vivendi en la poblaci&oacute;n y base de la econom&iacute;a de"
""
"esta, realizando alfarer&iacute;a para cocina desde una cazuela peque&ntilde;a"
""
"para recuerdo, hasta grandes cazuelas llamadas apazles que sirven para"
""
"los grandes festejos llegando a caberles hasta 25 kilos de chile ya preparado"
""
"en mole. De igual manera con ollas, jarros, comales y para ornato, desde"
""
"miniaturas que son el asombro de muchos hasta grandes macetas, jarrones,"
""
"fruteros, figuras diversas, vajillas, infinidad de variantes de artesan&iacute;a"
""
"en barro en vidriado, pintado a mano y barnizado en colores &uacute;ltimamente.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Gastronom&iacute;a</td>"
"  <td class=""texto""><p>Frijoles con arroz en fiestas, as&iacute; como mole, coloradito, barbacoa"
"    "
"    de chivo, tamales de frijol en la fiesta de muertos, tamales de chepil"
"    "
"    el d&iacute;a 28 de septiembre un d&iacute;a antes de celebrar la fiesta"
"    "
"    de San Miguel, estos &uacute;ltimos acompa&ntilde;ados de caldo de nopal"
"    "
"    gordo.</p>"
"    <p>Como comida ordinaria en el pueblo se acostumbra por lo general"
"      "
"      que el d&iacute;a domingo, se coma caldo de res, amarillo, bistec de res"
"      "
"      o caldo de guisado de pollo, debido a que era domingo y jueves que anteriormente"
"      "
"      solo se llegaba a vender la carne de res a la poblaci&oacute;n.</p>"
"    <p>Dulces:"
"      "
"      el dulce de calabaza hervida con panela y canela ya que se ha batido como"
"      "
"      se le llama al hacerlo l&iacute;quido o en trozo, chilacayota y en semana"
"      "
"      santa la maja blanca. En d&iacute;as de navidad se preparan bu&ntilde;uelos"
"      "
"    con miel de piloncillo.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto"">No tiene lugares de inter<U+00E9>s tur<U+00ED>stico.</td>"
"  </tr>"
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto"">Cabecera municipal.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><ul>"
"  <li>Presidente Municipal</li>"
"  <li> Sindico Municipal</li>"
"  <li> Regidor de Hacienda</li>"
"  <li> Regidor de Educaci&oacute;n</li>"
"  <li> Regidor de Polic&iacute;a</li>"
"  </ul>"
"  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica  Municipal</td>"
"  <td class=""texto""></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto""><ul>"
"  <li>Un Mayor</li>"
"  <li> 2 Ministros o sirvientes del Presidente</li>"
"  <li> Secretario Municipal</li>"
"  <li> Tesorero</li>"
"  </ul>"
"  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><b>Regionalizaci&oacute;n Pol&iacute;tica</b></td>"
"  <td class=""texto"">El municipio pertenece al VIII distrito electoral federal y al I distrito"
""
"electoral local.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Reglamentaci&oacute;n Municipal </td>"
"  <td class=""texto"">Bando de polic<U+00ED>a y buen gobierno.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto""><table border=""1px"" cellpadding=""2px"" cellspacing=""0"" bordercolor=""#666666""  align=""center"">"
"  <tr>"
"    <td width=""231"" valign=""CENTER""><center>"
"    <b>Presidente Municipal</b>"
"    </td>"
"    <td width=""91"" align=""center"" valign=""CENTER""><center>"
"    <b>Periodo de Gobierno</b>"
"    </td>"
"    <td width=""72"" align=""center"" valign=""CENTER"">Partido</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Jos<U+00E9> L<U+00F3>pez Ruiz</td>"
"    <td align=""center"" valign=""CENTER"">1993-1995</td>"
"    <td align=""center"" valign=""CENTER"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Jos<U+00E9> Reyes Vazquez</td>"
"    <td align=""center"" valign=""CENTER"">1996-1998</td>"
"    <td align=""center"" valign=""CENTER"">UYC</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Noe Morales Garc<U+00ED>a</td>"
"    <td align=""center"" valign=""CENTER"">1999-2001</td>"
"    <td align=""center"" valign=""CENTER"">UYC</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Domingo Librado Hern&aacute;ndez Torres</td>"
"    <td align=""center"" valign=""CENTER""><center>2002-2004</td>"
"    <td align=""center"" valign=""CENTER"">UYC</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Sergio Atalo Enriquez Aguilar</td>"
"    <td align=""center"" valign=""CENTER""><center>"
"    2005-2007"
"    </td>"
"    <td align=""center"" valign=""CENTER"">UYC</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Juan Esteban Ort<U+00ED>z Reyes </td>"
"    <td align=""center"" valign=""CENTER"">2008-2010</td>"
"    <td align=""center"" valign=""CENTER"">UYC</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Lionel Santos Cabrera</td>"
"    <td align=""center"" valign=""CENTER"">2011-2013</td>"
"    <td align=""center"" valign=""CENTER"">UYC</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Francisco Jaime L<U+00F3>pez Garc<U+00ED>a</td>"
"    <td align=""center"" valign=""CENTER"">2014-2016</td>"
"    <td align=""center"" valign=""CENTER"">UYC</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">&nbsp;</td>"
"    <td align=""center"" valign=""CENTER"">&nbsp;</td>"
"    <td align=""center"" valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  </table></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2""><ul>"
"  					<li>Consejo Nacional de Poblaci&oacute;n y Vivienda, <em>La Poblaci&oacute;n de los Municipios de M&eacute;xico 1950 - 1990</em>. Ed. UNO Servicios Gr&aacute;ficos, M&eacute;xico, Nov., 1994.<br />"
" 					  </li>"
"  					<li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <em>Censo General de Poblaci&oacute;n y Vivienda 2000. </em>M&eacute;xico 2001.<br />"
" 					  </li>"
"  					<li>Secretar&iacute;a de Gobernaci&oacute;n, Centro Nacional de Estudios Municipales, Gobierno del Estado de Oaxaca,<em> Los Municipios de Oaxaca, Enciclopedia de los Municipios de M&eacute;xico</em>. Talleres Gr&aacute;ficos de la Naci&oacute;n, M&eacute;xico, D.F. 1988.</li>"
"  					<li>Secretar&iacute;a de Gobernaci&oacute;n, Instituto Nacional para el Federalismo y el Desarrollo Municipal, <em>Sistema Nacional de Informaci&oacute;n Municipal. </em>M&eacute;xico 2002.</li>"
"    </ul>    </td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos"">H. Ayuntamiento de Santa Mar&iacute;a Atzompa.</td>"
"  </tr>"
""
"</table>"
""
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Oaxaca</b></td>"
"</table>"
""
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map></body>"
"</html>"
""
""
""
""
