"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Santa Mar&iacute;a Coyotepec</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"<style type=""text/css"">"
"<!--"
".style1 {	color: #003366;"
"	font-weight: bold;"
"}"
"-->"
"</style>"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""20titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">SANTA MAR&Iacute;A COYOTEPEC</td>"
"  </tr>"
"</table>"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"	<tr><td height=""10px"" colspan=""2""></td></tr>"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td class=""subtitulos"">Denominaci&oacute;n</td>"
" <td width=""419"" class=""subtitulos"">Toponimia</td>"
" </tr>"
"  <tr>"
" <td width=""182"" class=""texto"">&nbsp;Santa Mar&iacute;a Coyotepec</td>"
" <td class=""texto""><p>El nombre de Santa Mar&iacute;a es por la virgen Mar&iacute;a; Coyotepec,"
""
"significa ""En el Cerro del Coyote"",&nbsp; por la abundancia que en &eacute;pocas"
""
"pasadas hubo del coyote es ese lugar, se compone de Coyotl: ""Coyote"", Tepetl:"
""
"""Cerro"" y C: ""En"".</p>"
"   </td>"
" </tr>"
"</table>"
""
""
"<table width=""621"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td width=""139"" align=""center"">&nbsp;</td>"
"  <td width=""463"" class=""texto"">  </td>"
"  </tr>"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>La antig&uuml;edad exacta de esta comunidad es dif&iacute;cil determinarla,"
""
"pero los datos antropol&oacute;gicos apoyados por la arqueolog&iacute;a,"
""
"etnograf&iacute;a, ling&uuml;&iacute;stica conocidas hasta la fecha nos"
""
"revelan un pasado de m&aacute;s de 2000 a&ntilde;os antes de ser municipio"
""
"que es un t&eacute;rmino muy reciente aplicado por el nuevo sistema de"
""
"gobierno.</p>	"
"  <p>Este n&uacute;cleo de poblaci&oacute;n ha practicado el sistema de vida,"
"    "
"    usos y costumbres comunitarias. Esta poblaci&oacute;n formaba parte de"
"    "
"    una sola comunidad cuyo nombre antiguo zapoteco de hace m&aacute;s de 500"
"    "
"    a&ntilde;os era Zaa-peche, del Zaa: cerro y Peche: coyote, que traducido"
"    "
"    al idioma que usamos quiere decir &quot;Cerro del Coyote&quot;, cuando los gu&iacute;as"
"    "
"    aztecas mostraron a los espa&ntilde;oles estas regiones cambiaron los nombres"
"    "
"    al idioma de ellos por eso esta comunidad se conoce ahora con el nombre"
"    "
"    de Coyotepec del n&aacute;huatl Coyotl: coyote y Tepec: cerro.</p>"
"  <p>El transcurrir de la vida de Santa Mar&iacute;a, durante los siglos"
"    "
"    XVII; XVIII y XIX, sucede una reorganizaci&oacute;n despu&eacute;s de"
"    "
"    la llegada de los espa&ntilde;oles y el sincretismo cultural necesario"
"    "
"    que debi&oacute; suceder paulatinamente durante el siglo XIX. Santa Mar&iacute;a"
"    "
"    Coyotepec, forma una sola comunidad toda vez que hab&iacute;a sido considerada"
"    "
"    como un barrio, al unirse el barrio Gallo, barrio de San Pedro, barrio de"
"    "
"    Santa Isabel y conformar&oacute;n la comunidad de Santa Mar&iacute;a Coyotepec.</p>"
"  <p>De esta manera empieza a gobernarse en forma aut&oacute;noma por un"
"    "
"    decreto del 4 de noviembre de 1852, emitido por el gobernador Ignacio Mej&iacute;a"
"    "
"    quien ordena que as&iacute; sea viendo las dificultades que hab&iacute;a"
"    "
"    para que funcionara como una sola comunidad, as&iacute; se eligen, un alcalde"
"    "
"    y tres regidores por orden del gobierno del centro y conociendo del caso"
"    "
"    la autoridad de Zaachila que ten&iacute;a influencia sobre este territorio.</p>"
"  <p>Las zonas arqueol&oacute;gicas que son diversos sitios se encuentran"
"    "
"    diseminadas lo mismo en Santa Mar&iacute;a Coyotepec, que en San Bartolo"
"    "
"    se encuentran &aacute;reas comunales en terrenos de sembradura. ""El Mogote"""
"    "
"    y los Mogotillos en Santa Mar&iacute;a son sitios que nos hablan de una"
"    "
"    relaci&oacute;n importante con las mejores &eacute;pocas de Monte&nbsp;"
"    "
"    Alban, Una de las claves de toda esta din&aacute;mica fue la hacienda ""Del"
"    "
"    Carmen"" que proporcion&oacute; trabajo seguro durante muchas d&eacute;cadas"
"    "
"    a la gente que a conformado todos estos pueblos vecinos entre s&iacute;"
"    "
"    cuyo pasado presente y futuro se encuentran ligados inevitablemente.</p>"
"  <p>La vida, los usos y costumbres que aqu&iacute; se hace menci&oacute;n"
"    "
"    son pr&aacute;ctica cotidiana en este pueblo, rituales y celebraciones"
"    "
"    sea de la comunidad o particulares se desarrollan seg&uacute;n las pr<U+00E1>cticas"
"    "
"    m&aacute;s antiguas, la traducci&oacute;n oral y la conciencia colectiva"
"    "
"    vigilan que las nuevas generaciones as&iacute; como los que llegan a vivir"
"    "
"    al pueblo respeten y preserven esta herencia.</p>"
"  <p>La salud espiritual y social"
"    "
"    son los valores que se protegen prioritariamente, los habitantes hablan"
"    "
"    el idioma espa&ntilde;ol pues se ha olvidado el zapoteco, que se habl&oacute;"
"    "
"    hasta la d&eacute;cada de 1950. Se practica la religi&oacute;n cat&oacute;lica"
"    "
"    y se caracteriza por ser profundamente m&iacute;stico y reflexivos. Han"
"    "
"    revelado elevado talento para las artes como la m&uacute;sica, el canto,"
"    "
"    el baile, artes visuales, pintura, escultura, cer&aacute;mica y la poes&iacute;a.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td class=""subtitulos"" valign=""top"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>Jos&eacute; Santo Santiago</strong><br />"
"  Conocido como ""Che Santos"", m&uacute;sico clarinetista virtuoso que"
""
"ha sido ejemplo para los m&uacute;sicos de nuevas generaciones.</p>  "
"  <p><strong>Zacarias H. C&oacute;rdova</strong><br />"
"    M&uacute;sico, maestro de m&uacute;sica, compositor de un sin n&uacute;mero"
"    "
"    de piezas de diversos g&eacute;neros musicales y formador de bandas de"
"    "
"  m&uacute;sica de esta regi&oacute;n y otros lugares del estado.</p>"
"  <p><strong>Juventino Dom&iacute;nguez Pablo</strong><br />"
"    Trombonista brillante, que dedic&oacute; la mayor parte de su vida a"
"    "
"    difundir sus conocimientos dentro de los ni&ntilde;os y j&oacute;venes"
"    "
"    de la poblaci&oacute;n dando clases gratuitas de solfeo, apoyando a los"
"    "
"  alumnos m&aacute;s destacados para que ingresaran en alguna banda.</p>"
"  <p><strong>Saturnino y Felix Guzm&aacute;n Fabi&aacute;n</strong><br />"
"    Quienes fungieron como huehuetes o huehueteoltl que traduce el concepto"
"    "
"    m&aacute;s viejo, sabio es figura de la persona que preside las celebraciones"
"    "
"    m&aacute;s importantes tanto de la comunidad como de los particulares."
"    "
"  Estas personas dedicaron su vida a este servicio en el pueblo.</p>"
"  <p><strong>Perfecto Santiago</strong><br />"
"    M&uacute;sico, resador y decorador que se encarg&oacute; de las fiestas"
"    "
"    m&aacute;s importantes, trabajando sin retribuci&oacute;n, elaborando dise&ntilde;os"
"    "
"  originales dedicados al pueblo durante toda su vida.</p>"
"  <p><strong>Camerino Dom&iacute;nguez</strong><br />"
"    Fungi&oacute; como secretario municipal aproximadamente 30 a&ntilde;os,"
"    "
"    apoyando a las administraciones que se sucedieron en ese lapso, conoci&oacute;"
"    "
"    ampliamente la problem&aacute;tica del pueblo y solucion&oacute; lo que"
"    "
"  estuvo en sus manos.</p>"
"  <p><strong>Saturnino Castillo</strong><br />"
"    Resador que reconstruy&oacute; la iglesia del pueblo con recursos propios"
"    "
"  durante los a&ntilde;os 1955-1960.</p>"
"  <p><strong>Erasto Pablo Gal&aacute;n y Ambrosio Mat&iacute;as</strong><br />"
"    Principales agricultores del pueblo, personas que apoyaron decida y"
"    "
"    firmemente en los problemas lim&iacute;trofes que sostuvo esta comunidad"
"    "
"  en su momento.</p>"
"  <p><strong>Erasto Le&oacute;n Zurita</strong><br />"
"    Pintor que naci&oacute; en este pueblo y lleg&oacute; a convertirse"
"    "
"    en uno de los m&aacute;s grandes acuarelistas que ha tenido M&eacute;xico"
"    "
"    creador del concepto realismo m&aacute;gico aplicado a la pintura figurativa"
"    "
"  o representativa.</p>"
"  <p><strong>Eduardo Zurita Gal&aacute;n&nbsp;</strong><br />"
"    Campesino jornalero que fue sustra&iacute;do por la leva en tiempos"
"    "
"    de la revoluci&oacute;n, vivi&oacute; y trat&oacute; de implantar buenas"
"    "
"    costumbres y buenos h&aacute;bitos en esta comunidad que aprendi&oacute;"
"    "
"    en E.U.A. como brasero, en la Sierra Ju&aacute;rez y en la guerra de la"
"    "
"  revoluci&oacute;n donde obtuvo el grado de sargento segundo cornetero.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Hist<U+00F3>ricos</td>"
"  <td><table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" align=""center"">"
"  <tr class=""subtitulos"">"
"    <td width=""55"" align=""center"">A&Ntilde;O</td>"
"    <td align=""center"">ACONTECIMIENTOS</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER""><span class=""texto"">"
"      <center>"
"    &Eacute;poca Prehisp&aacute;nica    </td>"
"    <td valign=""CENTER""><span class=""texto"">La poblac&oacute;n form&oacute;"
"    "
"    parte de la comunidad conocida como Zaa-peche. A partir de la llegada de"
"    "
"    los espa&ntilde;oles es tambi&eacute;n conocida con el nombre de Coyotepec.</span></td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER""><span class=""texto"">"
"      <center>"
"    Siglo XVII    </td>"
"    <td valign=""CENTER""><span class=""texto"">Construcci&oacute;n de la iglesia"
"    "
"    del pueblo donde hasta hoy se venera principalmente a Jes&uacute;s Nazareno"
"    "
"    o dulce nombre de Jes&uacute;s, San Pedro y San Pablo, Santa Isabel, la"
"    "
"    Virgen Mar&iacute;a (Dolorosa).</span></td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER""><span class=""texto"">"
"      <center>"
"    1852    </td>"
"    <td valign=""CENTER""><span class=""texto"">Por decreto del Gobernador"
"    "
"    Ignacio Mej&iacute;a se separ&oacute; de San Bartolo Coyotepec y se instaura"
"    "
"    un gobierno aut&oacute;nomo, al elegirse un alcalde y tres regidores.</span></td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER""><span class=""texto"">"
"      <center>"
"    1864    </td>"
"    <td valign=""CENTER""><span class=""texto"">Se inicia la implantaci&oacute;n"
"    "
"    de mojoneras para definir el territorio de Santa Mar&iacute;a Coyotepec.</span></td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER""><span class=""texto"">"
"      <center>"
"    1892    </td>"
"    <td valign=""CENTER""><span class=""texto"">El jefe pol&iacute;tico de"
"    "
"    Zaachila expidi&oacute; el mapa, autoriz&oacute; y di&oacute; fe que San"
"    "
"    Bartolo y Santa Mar&iacute;a hab&iacute;an compartido la explotaci&oacute;n"
"    "
"    del cerro en forma conjunta y que a partir de esta fecha queda para uso"
"    "
"    exclusivo de Santa Mar&iacute;a Coyotepec.</span></td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER""><span class=""texto"">"
"      <center>"
"    1934-1936    </td>"
"    <td valign=""CENTER""><span class=""texto"">Se construy&oacute; la carretera"
"    "
"    Puerto &Aacute;ngel, que parte la poblaci&oacute;n en dos y tiene efectos"
"    "
"    psicol&oacute;gicos importantes en la comunidad quedando identificados"
"    "
"    dos grupos &quot;Los de arriba&quot; y &quot;Los de abajo&quot;.</span></td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER""><span class=""texto"">"
"      <center>"
"    1949    </td>"
"    <td valign=""CENTER""><span class=""texto"">El gobierno federal expidi&oacute;"
"    "
"    la resoluci&oacute;n presidencial que reconoce y dota de tierras comunales"
"    "
"    a Santa Mar&iacute;a Coyotepec y define su territorio. Habi&eacute;ndose"
"    "
"    suscitado hechos violentos al enfrenarse los grupos de San Bartolo con"
"    "
"    Santa Mar&iacute;a con resultados tr&aacute;gicos de la muerte de varios"
"    "
"    ciudadanos de ambas comunidades.</span></td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER""><span class=""texto"">"
"      <center>"
"    1960    </td>"
"    <td valign=""CENTER""><span class=""texto"">Se introduce el agua potable"
"    "
"    por medio de un pozo artesano a trav&eacute;s de la Secretar&iacute;a de"
"    "
"    Salubridad y Asistencia.</span></td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER""><span class=""texto"">"
"      <center>"
"    1963    </td>"
"    <td valign=""CENTER""><span class=""texto"">Se introdujo la energ&iacute;a"
"    "
"    el&eacute;ctrica. Se llevar&oacute;n a cabo restauraciones en el templo"
"    "
"    cat&oacute;lico y adecuaciones en la plaza principal de la comunidad.</span></td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER""><span class=""texto"">"
"      <center>"
"    1971    </td>"
"    <td valign=""CENTER""><span class=""texto"">Se construy&oacute; del nuevo"
"    "
"    palacio municipal.</span></td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER""><span class=""texto"">"
"      <center>"
"    1973 y 1991    </td>"
"    <td valign=""CENTER""><span class=""texto"">Se construy&oacute; y adecu&oacute;"
"    "
"    la explanada principal del pueblo y la cancha de b&aacute;squetbol.</span></td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER""><span class=""texto"">"
"      <center>"
"    1994    </td>"
"    <td valign=""CENTER""><span class=""texto"">Nueva restauraci&oacute;n en"
"    "
"    el templo de la comunidad localiz&aacute;ndose una placa que revela su"
"    "
"    construcci&oacute;n original que se efect&uacute;a en el siglo XVII.</span></td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER""><span class=""texto"">"
"      <center>"
"    1998    </td>"
"    <td valign=""CENTER""><span class=""texto"">Construcci&oacute;n del edificio"
"    "
"    para museo para conservar la obra pict&oacute;rica del pintor Erasto Le&oacute;n"
"    "
"    Zurita y que fue donada al pueblo por los familiares.</span></td>"
"  </tr>"
"  "
"  </table></td>"
"  </tr>"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos""><strong>Localizaci&oacute;n</strong></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
" 	 <table cellspacing=""10px""><tr>"
"  	<td ><img src=""mapas/20m403.jpg"" alt=""Municipio de Santa mar&iacute;a coyotepec""/></td>"
"    <td><p class=""texto"">Se localiza en la parte central del Estado, en la Regi&oacute;n"
""
"de los Valles Centrales, pertenece al Distrito del Centro, se ubica en"
""
"las coordenadas 96&deg;42' longitud oeste, 16&deg;58' latitud norte y"
""
"a una altura de 1,540&nbsp; metros sobre el nivel del mar.</p>"
"    <p class=""texto"">Limita al norte con San Agust&iacute;n de las Juntas y Santa Mar&iacute;a"
""
"Guelac&eacute;; al sur con San Bartolo Coyotepec; al oriente&nbsp; con"
""
"San Sebasti&aacute;n Abasolo, Santa Mar&iacute;a Guelac&eacute; y San Juan"
""
"Teitipac; al poniente con Animas Trujano y la Villa de Zaachila.</p>"
"    <p class=""texto"">Su distancia"
"      "
"      aproximada a la capital del Estado es de 10.5 kil&oacute;metros.</p></td></tr>"
"  </table></td>"
"  </tr>"
"  <tr>"
"  <td height=""2""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p>La superficie total del municipio es de 6.25 km&sup2;.</p>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto"">Cuanta con las siguiente: Loma de Gibi&uacute;, loma de Lachilavia Grande,"
""
"Lachivaia Chica, la Coronilla, Loma del Ocote, Loma de Yubro, Loma del"
""
"Aire y Cerro Lucero.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>R&iacute;o Atoyac y r&iacute;o Salado.</p>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>Su clima es templado moderado lluvioso, de invierno seco no riguroso,"
""
"de pradera; la temperatura del mes m&aacute;s c&aacute;lido es inferior"
""
"a 22&deg;C.</p>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p>&nbsp;<strong>Flora</strong></p>  "
"  <p><strong>Flores:</strong> rosa de Castilla, bugambilia, cacalozuchitl, tulip&aacute;n,"
"    "
"    geranio, rosal, flor de muerto, zempoazuchitl, girasol, quebraplato, jacaranda.<br />"
"    <strong>Plantas Com&eacute;stibles:</strong> Chepil, quelite, verdolaga, nopalitos,"
"    "
"    nopal junco, nopal blanco, hierba buena, pitiona, perejil, cilantro, consuelda.</p>"
"  <p><strong>&Aacute;rboles:</strong> Guamuche, guaje, mezquite, higo, huizache, zaus, encino,"
"    "
"    ocote, casahuate, anona, nogal, bontonchihuite, pir&uacute;, eucalipto.<br />"
"    <strong>Frutos:</strong> Naranja, guayaba, lim&oacute;n, nuez, toronja, nanche, jicama,"
"    "
"    cacahuate, anona, guaje, cuajilote, zapote.<br />"
"    <strong>Hierbas Medicinales:</strong> Ruda, cedr&oacute;n, hierba maestra, &aacute;rnica,"
"    "
"    hierba de c&aacute;ncer, botonchihuite, chamizo, estafiate, verdolaga.</p>"
"  <p><strong>Fauna</strong></p>"
"  <p><strong>Aves Silvestres</strong>: Pich&oacute;n, s&aacute;nate, tordos, zopilote, quebrantahuesos,"
"    "
"    garzas, g&uuml;ila, ala blanca, t&oacute;rtolas, &aacute;guila, gorri&oacute;n,"
"    "
"    aguilucho, lechuza, b&uacute;ho.<br />"
"    <strong>Animales Salvajes:</strong> conejo, liebre, tepetosle, venado, comadreja, tlacuache,"
"    "
"    armadillo, zorrillo, tej&oacute;n, zorro, coyote, tlacomiste.<br />"
"    <strong>Insectos:</strong> zancudos,&nbsp; moscas, moscones, chapul&iacute;n, cigarra,"
"    "
"    besugo, mariposa, gorgojo, cucarachas, hormiga, arriera, avispas, avisp&oacute;n,"
"    "
"    avispa de castilla.<br />"
"    <strong>Reptiles:</strong> Lagartija, chintete, v&iacute;bora de cascabel, v&iacute;bora sorda, coralillo.<br />"
"  </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto"">El tipo de suelo localizado en el municipio es el vertisol p&eacute;lico."
""
"Es un suelo muy arcilloso, de color negro o gris. Su uso agr&iacute;cola"
""
"es muy extenso, variado y altamente productivo, aunque su manejo es en"
""
"ocasiones problem&aacute;tico, debido a su dureza y consistencia.</td>"
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto""><p>En diversos lugares se han localizado fragmentos de cer&aacute;mica"
""
"y al encontrarse en la zona de influencia de Monte Alb<U+00E1>n, los sitios conocidos"
""
"como ""El Mogote"", ""Los Mogotillos"" y ""Campo Lucero"", se perfilan como de"
""
"importancia arqueol&oacute;gica cuya exploraci&oacute;n est&aacute; pendiente.</p>	"
"  <p>El cerro llamado ""Campo Lucero"", que debi&oacute; servir como puesto"
"    "
"    de vigilancia en tiempos prehisp&aacute;nicos es un excelente mirador al"
"    "
"    resto del Valle de Oaxaca. En la misma zona donde existe un Bosque de recuperaci&oacute;n"
"    "
"    ecol&oacute;gica, as&iacute; como una zona donde se han localizado f&oacute;siles"
"    "
"    prehist&oacute;ricos.</p>"
"  <p>El templo cat&oacute;lico construido en el siglo XVII, adornado con"
"    "
"    los angelitos que antes estuvieron en el templo de Santo Domingo de la"
"    "
"    Ciudad de Oaxaca. Cuenta adem&aacute;s con una galer&iacute;a de arte sacro"
"    "
"    en pinturas cuyos autores no han sido debidamente estudiados y las piezas"
"    "
"    requieren de restauraci&oacute;n.</p>"
"  <p>El higo y la ceiba, dos &aacute;rboles como titanes milenarios que presiden"
"    "
"  la explanada central del pueblo.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto""><p>&nbsp;El museo de la pintura con obras del pintor nativo ""Erasto Le&oacute;n"
""
"Zurita"", para la exhibici&oacute;n permanente y galer&iacute;a de exhibiciones"
""
"temporales.</p>	</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>Fiesta patronal del dulce nombre de Jes&uacute;s, se celebra el d&iacute;a"
""
"dos de enero; quinto viernes de cuaresma que se celebra en marzo; semana"
""
"santa o semana mayor que se celebra la primer semana de abril; Santa Isabel"
""
"que se celebra el d&iacute;a 8 de julio. San Pedro y San Pablo el d&iacute;a"
""
"29 de julio; 15 de septiembre se celebra la Independencia Nacional; los"
""
"muertos y todos los santos que se celebran&nbsp; el 1&deg; y 2 de noviembre.</p>  "
"  <p>En las mayordom&iacute;as y celebraciones sociales se realiza la tradicional"
"    "
"    danza conocida como ""Jarabe del Valle"".</p>"
"  <p>La elecci&oacute;n de las autoridades municipales, representantes agrarios"
"    "
"    y comit&eacute;s diversos se da mediante la elecci&oacute;n democr&aacute;tica"
"    "
"    por usos y costumbres, en asamblea general de la poblaci&oacute;n.</p>"
"  <p>A&uacute;n se preserva en esta comunidad la forma de trabajar en algunas"
"    "
"    obras de beneficio general, a trav&eacute;s del tequio y la faena, que"
"    "
"    adem&aacute;s de ser una forma de realizar obras o actividades es un motivo"
"    "
"    importante de reacercamiento comunitario.</p>"
"  <p>Se da a&uacute;n con mucha fuerza la forma solidaria de apoyo mutuo"
"    "
"    en compromisos derivados de celebraciones patronales o sociales como bodas,"
"    "
"    bautizos, a trav&eacute;s de la Guelaguetza, que no es m&aacute;s que prestamos"
"    "
"    en especie, cuya pr&aacute;ctica viene en tiempos remotos en esta comunidad.</p>"
"  <p>Dentro de las tradiciones se practican actos o formas que revisten cierta"
"    "
"    solemnidad especial, y se practican en el &aacute;mbito religiosos, econ&oacute;mico,"
"    "
"  social y en la vida pol&iacute;tica del municipio.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Traje T&iacute;pico</td>"
"  <td class=""texto"">El de la regi<U+00F3>n de los valles centrales.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto""><p>En esta comunidade las manifestaciones musicales se han dado por tradici&oacute;n"
""
"con mucha intensidad, contando hasta la fecha con seis bandas de m&uacute;sica"
""
"de viento, un conjunto musical y una rondalla.</p>"
"  <p>Las bandas de m&uacute;sica interpretan un amplio repertorio ya que"
"    "
"    algunos de sus integrantes son elementos de la banda de m&uacute;sica del"
"    "
"    Estado, sin embargo cuenta con m&uacute;sica propia del autor nativo de"
"    "
"    esta poblaci&oacute;n el maestro Zacar&iacute;as C&oacute;rdova, quien"
"    "
"    fuera el autor de marchas, danzones, vals, paso doble; es el autor aut&eacute;ntico"
"    "
"    de la pieza ""Aires Zapotecos"", entre otras que son ejecutadas por m&uacute;sicos"
"    "
"  de otras partes del Estado.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto""><p>Existe un grupo de artesanos de la poblaci&oacute;n que se dedican a"
""
"la elaboraci&oacute;n de canastos de carrizo, ya que en esta poblaci&oacute;n"
""
"esta planta se da abundantemente, por lo que tradicionalmente se le da"
""
"utilidad.</p>"
"  <p>Asimismo cabe mencionar que por situaciones no muy conocidas, la comunidad"
"    "
"    de Santa Mar&iacute;a Coyotepec, dej&oacute; de elaborar la loza de barro"
"    "
"  negro.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Pinturas </p></td>"
"  <td class=""texto"">No tiene.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto""><p><strong>Alimentos</strong></p>"
"  <p>Mole negro, mole coloradito, cegueza, higaditos, guisado"
"    "
"    de pollo.<br />"
"  </p>"
"  <p><strong>Dulces</strong></p>"
"  <p>Arroz con leche, garbanzo en dulce, manzanas en dulce.<br />"
"  </p>"
"  <p><strong>Bebidas</strong></p>"
"  <p> Mezcal, tepache, tejate, atole blanco, atole de panela,"
"    "
"    pinole, chiliatole.<br />"
"    </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Centros Tur&iacute;sticos </p></td>"
"  <td class=""texto"">No tiene lugares de inter<U+00E9>s tur<U+00ED>stico.</td>"
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto"">La cabecera municipal es Santa Mar&iacute;a Coyotepec, su"
""
"actividad preponderantes es&nbsp; la agricultura.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><ul>"
"  <li> &nbsp;Presidente&nbsp; Municipal</li>"
"  <li> &nbsp;S&iacute;ndico Municipal</li>"
"  <li> &nbsp;Regidor de Agua Potable (suplente)</li>"
"  <li> &nbsp;Regidor de Obras (suplente)</li>"
"  <li> &nbsp;Regidor de Reclutamiento</li>"
"  <li> &nbsp;Regidor de Hacienda</li>"
"  <li> &nbsp;Regidor de Educaci&oacute;n</li>"
"  <li> &nbsp;Regidor de Polic&iacute;a (suplente)</li>"
"  <li> &nbsp;Regidor de Ecolog&iacute;a (Suplente)</li>"
"  <li> &nbsp;Regidor de Salud&nbsp; (suplente)</li>"
"  </ul></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica  Municipal</p></td>"
"  <td class=""texto"">  				</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto"">&nbsp;El municipio pertenece al XXII Distrito Electoral Local.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal </p></td>"
"  <td class=""texto""><p>El Municipio cuenta con&nbsp; la Ley Org&aacute;nica Municipal del Estado"
""
"de Oaxaca, Ordenanzas Municipales, Reglamento Interno de Polic&iacute;a"
""
"Municipal, Reglamento Interno del Sistema de Agua Potable.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td height=""76"" class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto""> <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" align=""center"">"
"  <tr>"
"    <td width=""340""><center>"
"    <b>Presidente Municipal</b>"
"    </td>"
"    <td width=""109"" align=""center""><center>"
"    <b>Per&iacute;odo de</b> <br />"
"    <b>Gobierno</b>"
"    </td>"
"    <td width=""109"" align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Pedro de la Rosa</td>"
"    <td align=""center"" valign=""top""><center>"
"    1944-1947"
"    </td>"
"    <td align=""center"" valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Cosme Meneses</td>"
"    <td align=""center"" valign=""top""><center>"
"    1947-1950"
"    </td>"
"    <td align=""center"" valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Mois&eacute;s Garc&iacute;a "
"    Reyes</td>"
"    <td align=""center"" valign=""top""><center>"
"    1950-1953"
"    </td>"
"    <td align=""center"" valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Aniceto Garc&iacute;a L&oacute;pez</td>"
"    <td align=""center"" valign=""top""><center>"
"    1953-1956"
"    </td>"
"    <td align=""center"" valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Hipolito Mart&iacute;nez</td>"
"    <td align=""center"" valign=""top""><center>"
"    1956-1959"
"    </td>"
"    <td align=""center"" valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Alejandro Garc&iacute;a V&aacute;zquez</td>"
"    <td align=""center"" valign=""top""><center>"
"    1959-1962"
"    </td>"
"    <td align=""center"" valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">El&iacute;as Mart&iacute;nez "
"    Pablo</td>"
"    <td align=""center"" valign=""top""><center>"
"    1962-1965"
"    </td>"
"    <td align=""center"" valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Juventino Jim&eacute;nez Cardozo</td>"
"    <td align=""center"" valign=""top""><center>"
"    1965-1968"
"    </td>"
"    <td align=""center"" valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Felix Guzm&aacute;n Fabi&aacute;n</td>"
"    <td align=""center"" valign=""top""><center>"
"    1968-1971"
"    </td>"
"    <td align=""center"" valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Juventino Dom&iacute;nguez "
"    Zurita&nbsp;</td>"
"    <td align=""center"" valign=""top""><center>"
"    1971-1974"
"    </td>"
"    <td align=""center"" valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Inocente Antonio Garc&iacute;a,</td>"
"    <td align=""center"" valign=""top""><center>            1974-1977 </td>"
"    <td align=""center"" valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top""> Leandro Moreno L&oacute;pez</td>"
"    <td align=""center"" valign=""top"">1977</td>"
"    <td align=""center"" valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Maurilio Mendoza Castellanos,    </td>"
"    <td align=""center"" valign=""top""><center>"
"    1977-1980"
"    </td>"
"    <td align=""center"" valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Vicente Pablo de la Rosa</td>"
"    <td align=""center"" valign=""top"">1980</td>"
"    <td align=""center"" valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Gerardo Gal&aacute;n Pablo</td>"
"    <td align=""center"" valign=""top""><center>"
"    1980-1983"
"    </td>"
"    <td align=""center"" valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Gerardo Gal&aacute;n Pablo</td>"
"    <td align=""center"" valign=""top""><center>"
"    1983-1986"
"    </td>"
"    <td align=""center"" valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">El&iacute;as Pablo de la Rosa</td>"
"    <td align=""center"" valign=""top""><center>            1986-1989 </td>"
"    <td align=""center"" valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Daniel Hern&aacute;ndez Domingo</td>"
"    <td align=""center"" valign=""top""><center>"
"    1989-1992"
"    </td>"
"    <td align=""center"" valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Hermilo L&oacute;pez Santiago</td>"
"    <td align=""center"" valign=""top""><center>"
"    1992-1995"
"    </td>"
"    <td align=""center"" valign=""top"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Alberto Mart&iacute;nez L&oacute;pez</td>"
"    <td align=""center"" valign=""top""><center>"
"    1995-1998"
"    </td>"
"    <td align=""center"" valign=""top"">UYC</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Antonio Santiago C&oacute;rdova</td>"
"    <td align=""center"" valign=""top""><center>"
"    1998-2001"
"    </td>"
"    <td align=""center"" valign=""top"">UYC</td>"
"  </tr>"
"  <tr>"
"    <td>Inocencio Dom&iacute;nguez Le&oacute;n</td>"
"    <td align=""center"">2002-2004</td>"
"    <td align=""center"">UYC</td>"
"  </tr>"
"  <tr>"
"    <td>Viliulfo Jorge Pablo Jim&eacute;nez</td>"
"    <td align=""center"">"
"    2005-2007"
"    </td>"
"    <td align=""center"">UYC</td>"
"  </tr>"
"  <tr>"
"    <td>Gererdo Guzm&aacute;n </td>"
"    <td align=""center"">2008-2010</td>"
"    <td align=""center"">UYC</td>"
"  </tr>"
"  <tr>"
"    <td>Antelmo Pablo Galan</td>"
"    <td align=""center"">2011-2013</td>"
"    <td align=""center"">UYC</td>"
"  </tr>"
"  <tr>"
"    <td>Vicente Guzm<U+00E1>n de la Rosa</td>"
"    <td align=""center"">2014-2016</td>"
"    <td align=""center"">UYC</td>"
"  </tr>"
"  "
""
"  </table>  </td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2""><ul>"
"  <li><a href=""http://www.conapo.gob.mx/"">Consejo Nacional de Poblaci&oacute;n"
"    "
"    y Vivienda</a>, <i>La Poblaci&oacute;n de los Municipios de M&eacute;xico"
"    "
"    1950 - 1990</i>. Ed. UNO Servicios Gr&aacute;ficos, M&eacute;xico, Nov.,"
"    "
"    1994.</li>"
"  </ul>"
"  <ul>"
"    <li><span class=""style1""> </span><a href=""http://www.inegi.gob.mx/"">Instituto Nacional de Estad&iacute;stica,"
"    "
"    Geograf&iacute;a e Inform&aacute;tica</a>, <i>Censo General de Poblaci&oacute;n"
"    "
"    y Vivienda 2000. </i>M&eacute;xico 2001.</li>"
"  </ul>"
"  <ul>"
"    <li class=""style1""><a href=""http://www.gobernacion.gob.mx/"">Secretar&iacute;a de Gobernaci&oacute;n</a>,"
"    "
"    Centro Nacional de Estudios Municipales, Gobierno del Estado de Oaxaca,<i> Los Municipios de Oaxaca, Enciclopedia de los Municipios de M&eacute;xico</i>."
"    "
"    Talleres Gr&aacute;ficos de la Naci&oacute;n, M&eacute;xico, D.F. 1988.</li>"
"  </ul>"
"  <ul>"
"    <li><span class=""style1""> Secretar&iacute;a de Gobernaci&oacute;n,</span> <a href=""http://www.cedemun.gob.mx/"">Instituto"
"    "
"    Nacional para el Federalismo y el Desarrollo Municipal</a>, <i>Sistema"
"    "
"    Nacional de Informaci&oacute;n Municipal. </i>M&eacute;xico 2002.</li>"
"  </ul>  </td>"
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos"">&nbsp;H. Ayuntamiento de Santa Mar&iacute;a Coyotepec.</td>"
"  </tr>"
"<!--"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">aqui va titulo</td>"
"  <td class=""texto"">aqui va texto</td>"
"  </tr>"
"-->"
"</table>"
""
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
" <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Oaxaca</b></td>"
"</table>"
""
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map></body>"
"</html>"
""
""
""
""
