"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Oaxaca - Santa Mar&iacute;a Huatulco</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"<style type=""text/css"">"
"<!--"
".style1 {	color: #003366;"
"	font-weight: bold;"
"}"
"-->"
"</style>"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""20titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio""> SANTA MAR&Iacute;A HUATULCO</td>"
"  </tr>"
"</table>"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"	<tr><td height=""10px"" colspan=""2""></td></tr>"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td class=""subtitulos"">Denominaci&oacute;n</td>"
" <td width=""432"" class=""subtitulos"">Toponimia</td>"
" </tr>"
"  <tr>"
" <td width=""169"" class=""texto"">Santa Mar&iacute;a Huatulco</td>"
" <td class=""texto""><p>El significado de Huatulco, Coatulco o Guatulco es, ""lugar donde se"
""
"adora o reverencia al madero"", por estar compuesto de por la voz Quahuilt"
""
"que significa madero, por el verso Toloa, que es hacer reverencia bajando"
""
"la cabeza y por la s&iacute;laba Co que denota lugar.</p>"
"   <p>Esta denominaci&oacute;n se origin&oacute; a causa del culto que se"
"   "
"   ten&iacute;a a una importante cruz que se encontraba en las cercan&iacute;as"
"   "
"   del puerto de Huatulco, colocada ah&iacute; seg&uacute;n cuenta la leyenda,"
"   "
"   por un enigm&aacute;tico personaje, m<U+00E1>s de 1500 a&ntilde;os antes de la"
"   "
"  llegada de los espa&ntilde;oles.</p></td>"
" </tr>"
"</table>"
""
""
"<table width=""621"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td width=""139"" align=""center""><div align=""center""><img width=""150"" height=""200"" src=""escudos/20esc413.jpg"" alt=""Escudo de  santa mar&iacute;a huatulco""/></div></td>"
"  <td width=""463"" class=""texto""><p>Al centro y al fondo del escudo, se encuentra un semic&iacute;rculo"
""
"que simboliza a la piedra de moros que actualmente se localiza en la localidad"
""
"del mismo nombre, ubicada a 3 kil&oacute;metros de la carretera federal"
""
"200 (Pinotepa- Salina Cruz), partiendo del entronque con el kil&oacute;metro"
""
"242 + 864.35.</p>  "
"  <p>Sobre ella, una cruz que representa precisamente a la Santa Cruz que"
"    "
"    seg&uacute;n la historia, cuenta, fue encontrada en el Puerto, tambi&eacute;n"
"    "
"    de nominado de la misma forma.</p>"
"  <p>En la parte inferior y sobre un fondo azul, se localiza un ancla donde"
"    "
"    ambos representan el Puerto de Huatulco.</p>"
"  <p>En la parte superior, al fondo y en torno verde oscuro se encuentra"
"    "
"    representado el Cerro Huatulco.</p>"
"  <p>Sobre &eacute;ste cerro y a la izquierda, se visualiza la forma de un"
"    "
"  &aacute;rbol que en &eacute;ste caso es la especie denominada Ceiba, en"
"    "
"    el cual, seg&uacute;n la historia, estuvo atado Vicente Guerrero, por una"
"    "
"    noche despu&eacute;s de haber sido capturado en la playa de La Entrega"
"    "
"    y posteriormente ser trasladado a la c&aacute;rcel de Cuilapan de Guerrero"
"    "
"    para ser fusilado.</p>"
"  <p>Finalmente sobre &eacute;ste mismo cerro, pero en la parte derecha,"
"    "
"    se percibe la forma de una figura humana que simboliza a la sant&iacute;sima"
"    "
"    virgen Mar&iacute;a patrona de &eacute;ste pueblo y de la cual toma su"
"    "
"  nombre.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>La fecha de la fundaci&oacute;n del pueblo de Huatulco no es conocida"
""
"s&oacute;lo se sabe que fue fundado, al pasar por esta zona los chichimecas"
""
"rumbo a Tuxtepec, saliendo los toltecas de su patria pasaron por California,"
""
"cruzaron el mar de Cort&eacute;s, tocaron las costas de Jalisco y desembarcaron"
""
"en Guatulco, para despu&eacute;s trasladarse a Tochtepec.&nbsp; </p>	"
"  <p>Seg&uacute;n un documento que se haya en el exconvento de Santo Domingo"
"    "
"    en la ciudad de Oaxaca, Hern&aacute;n Cort&eacute;s conquist&oacute; el"
"    "
"    pueblo de Huatulco, el lunes 08 de Enero de 1539. Aunque en la relaci&oacute;n"
"    "
"    geogr&aacute;fica levantada en el a&ntilde;o de 1579, los ancianos que"
"    "
"    a&uacute;n quedaban refer&iacute;an que quien conquist&oacute; Huatulco"
"    "
"    fue Pedro de Alvarado, tambi&eacute;n llamado Tonathiu. Para ese entonces"
"    "
"    el Puerto Huatulco era s&oacute;lo un barrio al que los espa&ntilde;oles"
"    "
"    por mucho tiempo llamaron Puerto de Huatulco, d&aacute;ndoles estos el"
"    "
"  nombre de Santa Mar&iacute;a Huatulco.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td class=""subtitulos"" valign=""top"">Personajes Ilustres</td>"
"  <td class=""texto""><p>No cuenta con ninguno propio, en el caso del General Vicente Guerrero,"
""
"es recordado porque circunstancialmente fue traicionado en este territorio.</p>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Hist<U+00F3>ricos</td>"
"  <td><table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" align=""center"">"
"    <tr class=""subtitulos"">"
"    <td width=""96""  align=""center"">A&Ntilde;O</td>"
"    <td width=""338"" align=""center"">ACONTECIMIENTOS</td>"
"    </tr>"
"    <tr>"
"    <td valign=""CENTER""><span class=""texto"">"
"      <center>"
"    1539    </td>"
"    <td valign=""CENTER""><span class=""texto"">La conquista.</span></td>"
"    </tr>"
"    <tr>"
"    <td valign=""CENTER""><span class=""texto"">"
"      <center>"
"    S. XVII    </td>"
"    <td valign=""CENTER""><span class=""texto"">La incursi&oacute;n de los piratas en la"
"    "
"    segunda mitad del siglo. La refundaci&oacute;n de Huatulco en su actual"
"    "
"    ubicaci&oacute;n a finales del siglo XVII y principios del siglo XVIII.</span></td>"
"    </tr>"
"    <tr>"
"    <td valign=""CENTER""><span class=""texto"">"
"      <center>"
"    S. XIX    </td>"
"    <td valign=""CENTER""><span class=""texto"">La guerra con San Mateo de las Pi&ntilde;as,"
"    "
"    siglos XVIII y XIX. La llegada de alemanes e ingleses en las zonas altas"
"    "
"    y la fundaci&oacute;n de las fincas cafetaleras.</span></td>"
"    </tr>"
"    <tr>"
"    <td valign=""CENTER""><span class=""texto"">"
"      <center>"
"    S. XX    </td>"
"    <td valign=""CENTER""><span class=""texto"">La llegada de los turcos en la segunda o"
"    "
"    tercera d&eacute;cada del siglo en Bajos del Arenal. La guerra con San"
"    "
"    Pedro Pochutla (Pedro D&iacute;az) por los terrenos de Coyula, a mediados"
"    "
"    del siglo. La expropiaci&oacute;n de terrenos comunales por el gobierno"
"    "
"    Federal y la creaci&oacute;n de Bah&iacute;as de Huatulco en las dos &uacute;ltimas"
"    "
"    d&eacute;cadas del siglo.</span></td>"
"    </tr>"
"    "
"  </table></td>"
"  </tr>"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos""><strong>Localizaci&oacute;n</strong></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
" 	 <table cellspacing=""10px""><tr>"
"  	<td ><img src=""mapas/20m413.jpg"" alt=""Municipio de  santa mar&iacute;a huatulco""/></td>"
"    <td><p class=""texto"">Se ubica en las coordenadas 15&deg;50' latitud norte y 96&deg;19'"
""
"longitud oeste, se encuentra a 220 metros sobre el nivel del mar.</p>"
"      <p class=""texto"">Colinda al sur con Oc<U+00E9>ano Pac<U+00ED>fico; al norte con San Miguel del Puerto y con San Mateo Pi<U+00F1>as; al sureste con San Miguel del Puerto; al oeste con San Pedro Pochutla y con Pluma Hidalgo.</p></td></tr>"
"  </table></td>"
"  </tr>"
"  <tr>"
"  <td height=""2""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p>La superficie total del municipio es de 496.74 km&sup2; que representa el 0.515% con relaci&oacute;n al Estado.</p>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto"">Terreno accidentado."
"  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>Este municipio cuenta con los r&iacute;os Magdalena y Cruz, que conforman"
""
"el r&iacute;o Huatulco.</p>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto"">La superficie es accidentada con algunas peque<U+00F1>as <U+00E1>reas planas.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p>Su ecosistema es del tipo selva baja caducifolea o llamada tambi&eacute;n"
""
"como selva seca, ya que cuenta con vegetaci&oacute;n caducifolea en general.</p>  "
"  <p><strong>Flora </strong></p>"
"  <p><strong>&Aacute;rboles:</strong> Guanacastle, caoba,&nbsp; cedro, macuil, mara&ntilde;on,"
"    "
"    cuapinol, pochote, quebreache zapote negro, tepescahue, Juan Diego, copal,"
"    "
"    ceiba, cimarr&oacute;n, mulato, cacahuanane, hormiguero, soyamiche, pino,"
"    "
"    ocotillo, granadillo, corta agua, palo de arco, tatanil, anona y bailadora.</p>"
"  <p><strong>Fauna</strong></p>"
"  <p><strong>Aves:</strong> gaviotas, pel&iacute;canos , garzas, halcones, gavilanes.<br />"
"    <strong>Animales</strong>: ardilla, tlacuache, zorrillo, mapache, coati, cacomixtle,"
"    "
"    armadillo, ocelote y venado cola blanca.</p>"
"  <p><b>Recursos Naturales</b></p>"
"  <p>Los recursos naturales con los que cuenta son: forestal, agua, suelo,"
"    "
"  mineral (cal).</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto"">Los recursos naturales del municipio los constituyen los suelos agricolas y pastos para la cria de ganado, asi como los recursos turisticos.</td>"
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto""><p>Cuenta con la iglesia que data del siglo XVIII y que fue construida"
""
"por el se&ntilde;or Valent&iacute;n Cuevas, en el a&ntilde;o de 1908, en"
""
"donde se venera al se&ntilde;or de las Misericordias, especial por su manufactura"
""
"y donde se guarda una cruz peque&ntilde;a elaborada con una astilla de"
""
"la Santa Cruz original, un retrato al &oacute;leo de la virgen de la Inmaculada"
""
"Concepci&oacute;n patrona del pueblo, de la &eacute;poca colonial, as&iacute;"
""
"como a&ntilde;ejas campanas.</p>"
"    <p>Tambi&eacute;n se conserva el local del antiguo"
"      "
"      mercado, de principios del siglo, reminiscencia del antiguo tianguis que"
"      "
"    se realiza semanalmente.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">No	tiene.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>La fiesta que se celebra en este municipio, es la del cuarto viernes"
""
"de cuaresma, d&iacute;a de muertos y 8 de diciembre.</p>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Traje T&iacute;pico</td>"
"  <td class=""texto"">No tiene-</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto""><p>La m&uacute;sica caracter&iacute;stica de la regi&oacute;n son las chilenas,  las  festividades y los eventos sociales son amenizados siempre por las"
""
"tradicionales bandas de m&uacute;sica de viento, asi como de viol<U+00ED>n y guitarra.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto""><p>Se elaboran comales, ollas, malcajetes de barro, artesan&iacute;as"
""
"hechas a base de coral y conchas de mar.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Pinturas </p></td>"
"  <td class=""texto"">No tiene.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto""><p>Se consumen guisos de iguana, venado, armadillo, jabal&iacute; y mariscos"
""
"en general, adem&aacute;s de la comida t&iacute;pica mexicana.</p>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Centros Tur&iacute;sticos </p></td>"
"  <td class=""texto""><p>Actualmente, la actividad tur&iacute;stica se concentra en tres &aacute;reas:"
""
"Santa Cruz, La crucecita y Tangolunda. El desarrollo tur&iacute;stico se"
""
"conforma por nueve bah&iacute;as (Santa Cruz, Chahue, Tangolunda, conejos,"
""
"Chacahual, Cacaluta, San Agust&iacute;n, El &Oacute;rgano, y Maguey) y"
""
"36 playas, adem&aacute;s de reservas ecol&oacute;gicas donde se anida la"
""
"m&aacute;s variada de aves y reptiles.</p> 	"
"  <p><em>Bah&iacute;as de Huatulco:</em> Cuenta con un promedio de 2,200 cuartos en"
"    "
"    hoteles, con clasificaci&oacute;n de gran turismo, adem&aacute;s de bancos,"
"    "
"    restaurantes de playa, discotecas y un parque con servicio de caf&eacute;"
"    "
"    al aire libre.</p>"
"  <p><em>La Crucecita:</em> Es el centro donde se ubican muchos de los servicios al"
"    "
"    turista y&nbsp; a la poblaci&oacute;n en general. La plaza principal esta"
"    "
"    rodeada por restaurantes, boutiques y tiendas de artesan&iacute;as, donde"
"    "
"    se puede realizar un entretenido recorrido por las tardes, o bien, por"
"    "
"    las noches.</p>"
"  <p><em>Tangolunda:</em> Es el lugar donde se localiza la zona hotelera de 5 estrellas"
"    "
"    y gran turismo, 2 centros comerciales y el majestuoso campo de golf con"
"    "
"    18 hoyos.</p>"
"  <p>No puede dejar de considerarse a la cabecera municipal de Santa Maria"
"    "
"    Huatulco, como una buena opci&oacute;n para visitar, ya que es un bello"
"    "
"    pueblo con calles adoquinadas y casas de tejado rojo, en la plaza principal"
"    "
"    se encuentra la iglesia de Santa Mar&iacute;a de la Concepci&oacute;n y"
"    "
"    el antiguo mercado, cuenta tambi&eacute;n con una plaza de toros y los"
"    "
"    r&iacute;os Magdalena y Cruz&nbsp; que conforman el r&iacute;o Huatulco."
"    "
"    En sus restaurantes es com&uacute;n encontrar comida t&iacute;pica de la"
"    "
"    regi&oacute;n.</p>"
"  <p>Otra buena opci&oacute;n para visitar son las fincas cafetaleras, que"
"    "
"    se localizan a 40 kil&oacute;metros del desarrollo tur&iacute;stico. Los"
"    "
"    recorridos se pueden realizar en camionetas o jeeps, ya que se transita"
"    "
"  por caminos no pavimentados.</p></td>"
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto"">La cabecera municipal es Santa Mar&iacute;a Huatulco, las localidades"
""
"de mayor importancia son Bahia de Santa Cruz Huatulco y Arroyo Xuchilt,"
""
"su actividad preponderantes es&nbsp; el Turismo.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><ul>"
"  <li> Presidente Municipal</li>"
"  <li> S&iacute;ndico Municipal</li>"
"  <li> Regidor de Hacienda</li>"
"  <li> Regidor de Salud y Deporte</li>"
"  <li> Regidor de Desarrollo Social y Econ&oacute;mico</li>"
"  <li> Regidor de Desarrollo Urbano, Obras y Servicios P&uacute;blicos</li>"
"  <li> Regidor de Turismo</li>"
"  <li> Regidor de Comercio y Espect&aacute;culos</li>"
"  <li> Regidor de Educaci&oacute;n y Cultura</li>"
"  <li> Regidor de Servicios Municipales y Reglamentos</li>"
"  <li> Regidor de Protecci&oacute;n, Vialidad y Transportes</li>"
"  <li> Regidor de Ecolog&iacute;a</li>"
"  </ul>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica  Municipal</p></td>"
"  <td class=""texto""><p>Su organizaci&oacute;n y estructura administrativa esta encabezada por"
""
"el Presidente Municipal. Se integran de manera inmediata el Sindico Municipal"
""
"quien se encarga de los asuntos jur&iacute;dicos y de fiscalizaci&oacute;n"
""
"del H. Ayuntamiento,  de quien dependen 2 comandancias de polic&iacute;a,"
""
"una localizada en la cabecera municipal, y la otra en la agencia municipal"
""
"de Santa Cruz Huatulco; de manera inmediata se encuentra el Secretario"
""
"Municipal dependiendo de manera directa su creaci&oacute;n por el estatuto"
""
"del DIF Municipal; y tambi&eacute;n se encuentra el Tesorero Municipal.</p><div align=""center""><img width=""370"" src=""20413/20og413.jpg"" alt=""Organigrama de  santa mar&iacute;a huatulco""/></div> </p>"
"  <p>Posteriormente se encuentran 10 regidur&iacute;as donde algunas de ellas"
"    "
"    cuentan con Directores y personal subordinado quienes ejecutan los actos"
"    "
"    administrativos y que se se&ntilde;alan a continuaci&oacute;n:</p>"
"  <p>Regidur&iacute;a de Hacienda: cuenta con una Direcci&oacute;n, una tesorer&iacute;a"
"    "
"    y un auxiliar de la tesorer&iacute;a y se encarga de administrar los recursos"
"    "
"    econ&oacute;micos con que cuenta el municipio.</p>"
"  <p>Regidur&iacute;a de Salud y Deportes: como su nombre lo indica esta"
"    "
"    a cargo de los asuntos relacionados con la salud p&uacute;blica de sus"
"    "
"    habitantes, fomentando la creaci&oacute;n de centros de Salud o cl&iacute;nicas"
"    "
"    y tambi&eacute;n centros de Recreaci&oacute;n Deportiva.</p>"
"  <p>Regidur&iacute;a de Desarrollo Social y Econ&oacute;mico: cuenta con"
"    "
"    un director y es quien fomenta los programas de car&aacute;cter social,"
"    "
"    adem&aacute;s de los asuntos relacionados con las actividades econ&oacute;micas"
"    "
"    desarrolladas en &eacute;ste municipio.</p>"
"  <p>Regidur&iacute;a de Desarrollo Urbano, Obras y Servicios P&uacute;blicos:"
"    "
"    cuenta con una Direcci&oacute;n y dos Subdirecciones, adem&aacute;s de"
"    "
"    una cantidad considerable de personal subordinado a su servicio. Y se encarga"
"    "
"    de los proyectos y asuntos relacionados&nbsp; con los servicios p&uacute;blicos&nbsp;"
"    "
"    que se le proporcionan al municipio.</p>"
"  <p>Regidur&iacute;a de Turismo: Se apoya a trav&eacute;s de una coordinaci&oacute;n"
"    "
"    y es quien se encarga de administrar la actividad m&aacute;s importante"
"    "
"    de &eacute;ste municipio que es el turismo.</p>"
"  <p>Regidur&iacute;a de Comercio y Espect&aacute;culos: Se encarga de los"
"    "
"    asuntos indicados en su denominaci&oacute;n.</p>"
"  <p>Regidur&iacute;a de Educaci&oacute;n y cultura: Dentro de &eacute;sta"
"    "
"    regidur&iacute;a se crea y se administra la casa de la cultura, abarca"
"    "
"    todos los asuntos relacionados con actos culturales y servicios de educaci&oacute;n.</p>"
"  <p>Regidur&iacute;a de Ecolog&iacute;a: se encarga del control de los asuntos"
"    "
"    relacionados con los recursos naturales de &eacute;ste municipio.<br />"
"  &nbsp; </p>"
"  <p><b>Autoridades Auxiliares</b> </p>"
"  <p>Agentes Municipales y Representantes Municipales en las Comunidades,"
"    "
"    Barrios y Colonias.</p>"
"  <p><strong>Denominaci&oacute;n</strong></p>"
"  <p>Las autoridades auxiliares con que cuenta &eacute;ste municipio son"
"    "
"    los agentes municipales y se localizan en 6 agencias municipales que son:"
"    "
"    Bah&iacute;a de Santa Cruz Huatulco, Arroyo Xuchilt, Bajos de Coyula, Bajos"
"    "
"    del Arenal, San Jos&eacute; Cuajinicuil, San Jos&eacute; Alemania.</p>"
"  <p>Destacando por su desarrollo tur&iacute;stico la agencia municipal de"
"    "
"    Santa Cruz Huatulco, que es jur&iacute;dicamente la &uacute;nica que re&uacute;ne"
"    "
"    los requisitos de poblaci&oacute;n para su denominaci&oacute;n.</p>"
"  <p>Existen representantes municipales elegidos a trav&eacute;s del r&eacute;gimen"
"    "
"    de usos y costumbres en las comunidades, barrios y colonias de: Comunidad"
"    "
"    Arroyo Gonz&aacute;lez, Comunidad Paso Lim&oacute;n, Comunidad la Herradura,"
"    "
"    Comunidade las Pozas, Comunidad Aguan Hedionda, Comunidad, Cerro Chino,"
"    "
"    Comunidad Hacienda Vieja, Comunidad Arroyo Lim&oacute;n, Comunidad Todos"
"    "
"    Santos, Comunidad San Francisco Limoncito, Comunidad Piedra de Moros, Comunidad,"
"    "
"    Pueblo Viejo, Comunidad de Chacalmata, Comunidad Poniente. de Copalita,"
"    "
"    Comunidad Poniente. de Coyula, Comunidad La Bocana, Comunidad Fracc. El"
"    "
"    Zapote, Comunidad Fracc. El Crucero, Comunidad Hondura del Toro, Comunidad"
"    "
"    Paso ancho, Colonia Vicente Guerrero, Colonia La Deportiva, Colonia ocho"
"    "
"    de Diciembre, Barrio de La Cruz, Barrio Guarumbo, Barrio Nuevo, Barrio"
"    "
"    La Granadera , Barrio Cuapinolito, Barrio&nbsp; El Tamarindo, Barrio Techal"
"    "
"    Blanco, Barrio Maguey, Barrio Morelos y Barrio R&iacute;o Laje.</p>"
"  <p><strong>Nombramiento </strong></p>"
"  <p>Se eligen por el r&eacute;gimen de usos y costumbres. </p>"
"    				</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto"">El municipio pertenece al d&eacute;cimo distrito electoral federal, con"
""
"sede en Miahuatl&aacute;n de Porfirio D&iacute;az y al d&eacute;cimo s&eacute;ptimo"
""
"distrito electoral local, con sede en Pochutla.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal </p></td>"
"  <td class=""texto""><p>Son 8 los reglamentos con que se rige el municipio y son:</p>"
"  <ul>"
"    <li> Ley Org&aacute;nica Municipal</li>"
"    <li> Bando de Polic&iacute;a y buen Gobierno</li>"
"    <li> Reglamento para el ejercicio del comercio en las &aacute;reas y v&iacute;as"
"    "
"    p&uacute;blicas</li>"
"    <li> Ley de Hacienda Municipal</li>"
"    <li> C&oacute;digo Fiscal Municipal</li>"
"    <li> Reglamento de Equilibrio Ecol&oacute;gico</li>"
"    <li> Ley de Ingresos</li>"
"    <li> Reglamento para el Funcionamiento de Establecimientos Comerciales, Industriales"
"    "
"    y de Servicios en el Municipio&nbsp; de Santa Mar&iacute;a Huatulco.</li>"
"  </ul></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td height=""76"" class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto""> <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" align=""center"">"
"  <tr>"
"    <td width=""230""><center>"
"    <b>Presidente Municipal</b>"
"    </td>"
"    <td width=""125""><center>"
"    <b>Per&iacute;odo de</b> <br />"
"    <b>Gobierno</b>"
"    </td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Aurelio Mart&iacute;nez Hern&aacute;ndez</td>"
"    <td valign=""CENTER""><center>"
"    ---"
"    </td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Heriberto Jarqu&iacute;n Mart&iacute;nez</td>"
"    <td valign=""CENTER""><center>"
"    ---"
"    </td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Filemon Arango Ramos</td>"
"    <td valign=""CENTER""><center>"
"    ---"
"    </td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Celso Hern&aacute;ndez Alcantara</td>"
"    <td valign=""CENTER""><center>"
"    ---"
"    </td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Manuel Vasquez P&eacute;rez</td>"
"    <td valign=""CENTER""><center>"
"    ---"
"    </td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Gregorio Pacheco Garc&iacute;a</td>"
"    <td valign=""CENTER""><center>"
"    ---"
"    </td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Juvenal Alderete Aja</td>"
"    <td valign=""CENTER""><center>"
"    ---"
"    </td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Juvencio Ortega Lezama</td>"
"    <td valign=""CENTER""><center>"
"    ---"
"    </td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Fernando Franco Luna</td>"
"    <td valign=""CENTER""><center>"
"    ---"
"    </td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Antonio Salinas Guti&eacute;rrez</td>"
"    <td valign=""CENTER""><center>"
"    ---"
"    </td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Leopoldo Gal&aacute;n Castillo</td>"
"    <td valign=""CENTER""><center>"
"    ---"
"    </td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Guillermo Lavariega C&aacute;rdenas</td>"
"    <td valign=""CENTER""><center>"
"    ---"
"    </td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Jos&eacute; Humberto Cruz Ramos</td>"
"    <td valign=""CENTER""><center>"
"    ---"
"    </td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Alfonso Carrasco G&oacute;mez</td>"
"    <td valign=""CENTER""><center>"
"    ---"
"    </td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Jorge S&aacute;nchez Cruz</td>"
"    <td align=""center"" valign=""CENTER""><center>"
"    1999-2001"
"    </td>"
"  </tr>"
"  <tr>"
"    <td>Jos&eacute; E. Hern&aacute;ndez Mart&iacute;nez</td>"
"    <td align=""center"">2002-2004</td>"
"  </tr>"
"  <tr>"
"    <td>Jos&eacute; Humberto Cruz Ramos</td>"
"    <td align=""center"">"
"    2005-2007"
"    </td>"
"  </tr>"
"  <tr>"
"    <td>Miguel Angel Olmedo Cardenas </td>"
"    <td align=""center"">2008-2010</td>"
"  </tr>"
"  <tr>"
"    <td>Lorenzo Lavariega Arista</td>"
"    <td align=""center"">2011-2013</td>"
"  </tr>"
"  <tr>"
"    <td>Dario Pacheco Venegas</td>"
"    <td align=""center"">2014-2016</td>"
"  </tr>"
"  "
"  "
""
"  </table>  </td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2""><ul>"
"  <li><a href=""http://www.conapo.gob.mx/"">Consejo Nacional de Poblaci&oacute;n"
"    "
"    y Vivienda</a>, <i>La Poblaci&oacute;n de los Municipios de M&eacute;xico"
"    "
"    1950 - 1990</i>. Ed. UNO Servicios Gr&aacute;ficos, M&eacute;xico, Nov.,"
"    "
"    1994.</li>"
"  </ul>"
"  <ul>"
"    <li><span class=""style1""> </span><a href=""http://www.inegi.gob.mx/"">Instituto Nacional de Estad&iacute;stica,"
"    "
"    Geograf&iacute;a e Inform&aacute;tica</a>, <i>Censo General de Poblaci&oacute;n"
"    "
"    y Vivienda 2000. </i>M&eacute;xico 2001.</li>"
"  </ul>"
"  <ul>"
"    <li class=""style1""><a href=""http://www.gobernacion.gob.mx/"">Secretar&iacute;a de Gobernaci&oacute;n</a>,"
"    "
"    Centro Nacional de Estudios Municipales, Gobierno del Estado de Oaxaca,<i> Los Municipios de Oaxaca, Enciclopedia de los Municipios de M&eacute;xico</i>."
"    "
"    Talleres Gr&aacute;ficos de la Naci&oacute;n, M&eacute;xico, D.F. 1988.</li>"
"  </ul>"
"  <ul>"
"    <li><span class=""style1""> Secretar&iacute;a de Gobernaci&oacute;n,</span> <a href=""http://www.cedemun.gob.mx/"">Instituto"
"    "
"    Nacional para el Federalismo y el Desarrollo Municipal</a>, <i>Sistema"
"    "
"    Nacional de Informaci&oacute;n Municipal. </i>M&eacute;xico 2002.</li>"
"  </ul>  </td>"
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos"">H,. Ayuntamiento de Santa Mar&iacute;a Huatulco</td>"
"  </tr>"
"<!--"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">aqui va titulo</td>"
"  <td class=""texto"">aqui va texto</td>"
"  </tr>"
"-->"
"</table>"
""
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
" <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Oaxaca</b></td>"
"</table>"
""
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map></body>"
"</html>"
""
""
""
""
