"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Oaxaca -Santa Mar&iacute;a Tonameca</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"<style type=""text/css"">"
"<!--"
".style1 {	color: #003366;"
"	font-weight: bold;"
"}"
"-->"
"</style>"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""20titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio""> SANTA MAR&Iacute;A TONAMECA</td>"
"  </tr>"
"</table>"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"	<tr><td height=""10px"" colspan=""2""></td></tr>"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td class=""subtitulos"">Denominaci&oacute;n</td>"
" <td width=""428"" class=""subtitulos"">Toponimia</td>"
" </tr>"
"  <tr>"
" <td width=""173"" class=""texto"">Santa Mar&iacute;a Tonameca</td>"
" <td class=""texto""><p>Palabra compuesta por dos vocablos que pueden ser Tonahili: <U+0096>sol, d&iacute;a"
""
"o simb&oacute;licamente el doble o el conocimiento abierto complementarios"
""
"del Nahualli&nbsp; y Mecatl: bejuco, mecate, lazo, uni&oacute;n, o Mecatl:"
""
"lugar de origen, gente o pueblo; de manera literal y simplista podr&iacute;amos"
""
"traducir como Tonameca ""Donde Vive la Gente del Sol o El Pueblo del Sol"".</p>"
"   </td>"
" </tr>"
"</table>"
""
""
"<table width=""621"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td width=""139"" align=""center"">&nbsp;</td>"
"  <td width=""463"" class=""texto""><p>El municipio cuenta con un escudo en tr&aacute;mite, que no est&aacute;"
""
"reconocido ante la c&aacute;mara de Diputados, s&oacute;lo est&aacute;"
""
"reconocido por el cabildo y su significado refleja la comparaci&oacute;n&nbsp;"
""
"de las actividades del campo anteriormente&nbsp;con la actualidad haciendo"
""
"&eacute;nfasis a la prosperidad que ha tenido el pueblo, as&iacute; como"
""
"las riquezas naturales como el esplendor del r&iacute;o y el mar, sus terrenos"
""
"de cultivo tambi&eacute;n representan el puente que se cruza para llegar"
""
"a la comunidad, palmeras a orillas del mismo y la virgen de la asunci&oacute;n"
""
"patrona del pueblo.</p>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>Tonameca es el &uacute;nico pueblo de los que forman la parroquia de"
""
"Pochutla, donde hay gente negra que llaman Abaje&ntilde;a, trae su origen"
""
"de la raza india primitiva y de la negra; introducida en el estado de Guerrero"
""
"y la costa chica de Oaxaca.</p>	"
"  <p>Las casas que trataba de esta manera de eximir de toda servidumbre penosa"
"    "
"    los indios. Su color generalmente hablando es negro, toscas sus facciones"
"    "
"    y el cabello muy &aacute;spero; hay algunos de cutis cetrino y no es raro"
"    "
"    el n&uacute;mero de &quot;Pintos&quot; que por suerte tiende a desaparecer, gracias"
"    "
"    al cuidado que se tiene de excluirlos de las reuniones y contacto con la"
"    "
"    gente limpia de este mal.</p>"
"  <p>Se llaman Pintos porque en su rostro lo mismo"
"    "
"    que en el resto del cuerpo est&aacute;n pintados de manchas amarillas,"
"    "
"    negras, rojas, blancas y algunas azuladas; los variados matices que sobre"
"    "
"    su piel se marcan de una manera pronunciado proviene de una enfermedad"
"    "
"    cut&aacute;nea que se trasmite de padres a hijos y cuyos efectos no ha"
"    "
"    encontrado la ciencia medios de evitar. En Pochutla, se conocen los Pintos"
"    "
"    de Tonameca con el nombre de &Ntilde;utis.</p>"
"  <p>Despu&eacute;s de la conquista la totalidad de los espa&ntilde;oles"
"    "
"    al abandonar su patria sin duda alguna fue para mejorar su fortuna, para"
"    "
"    lograr este fin, preciso era que la industria o arte que ofreciesen, fuese"
"    "
"    abundantemente retribuida. El mercader vend&iacute;a por la fuerza sus"
"    "
"    efectos al precio que le conven&iacute;a, los empleados p&uacute;blicos"
"    "
"    eran ricamente dotados de hecho y por violencia, la justicia y la ley;"
"    "
"    los espa&ntilde;oles agricultores dispon&iacute;an de haciendas, posesiones"
"    "
"    se&ntilde;oriales formadas con terrenos de los pueblos en que los operarios"
"    "
"    trabajaban para los amos; que deban a los indios la agricultura que daban"
"    "
"    en su m&aacute;s humilde condici&oacute;n, siendo com&uacute;nmente pobres"
"    "
"    y escasos hasta de las indispensables comodidades.</p>"
"  <p>Despu&eacute;s de la"
"    "
"    conquista se duplicaron las obligaciones de los indios que se vieron obligados"
"    "
"    a trabajar, no solo para s&iacute; ni para sus familiar sino tambi&eacute;n"
"    "
"    para los espa&ntilde;oles que se aprovecharon de ellos.</p>"
"  <p>Con el transcurso del tiempo y el uso, los abusos de los primeros conquistadores"
"    "
"    tomaron el car&aacute;cter de una costumbre leg&iacute;timamente prescrita;"
"    "
"    as&iacute; es que los encomenderos obligaban a los indios a trabajar en"
"    "
"    forma excesiva a la agricultura que se dedicaban cerca de los pueblos que"
"    "
"    les hab&iacute;a tocado en encomienda, adjudic&aacute;ndose porciones considerables"
"    "
"    de los mejores terrenos, lo que dio origen a las grandes haciendas con"
"    "
"    que cuenta Oaxaca.</p>"
"  <p>Las cr&oacute;nicas antiguas nos refieren lo siguiente: Tututepec que"
"    "
"    con Pochutla y Teposcolula hab&iacute;a pertenecido sucesivamente a Pedro"
"    "
"    de Alvarado y al mismo Hern&aacute;n Cortes, fue concedido a Gonzalo de"
"    "
"    Salazar que sac&oacute; de ah&iacute; a m&aacute;s de 15,000 castellanos,"
"    "
"    perteneci&oacute; despu&eacute;s a D. Tristano de Arellano. A este &uacute;ltimo"
"    "
"    nos vamos a referir en la presente narraci&oacute;n. A. D. Tristan de Arellano"
"    "
"    buen conocedor de la fertilidad del Bajo, lo tent&oacute; la codicia y"
"    "
"    quiso despojar a los indios de su terreno para formar una Hacienda.</p>"
"  <p>Al efecto se dirigi&oacute; al Virrey en solicitud del respectivo t<U+00ED>tulo"
"    "
"    de propiedad. El virrey en contestaci&oacute;n despach&oacute; lo siguiente:"
"    "
"    El Virrey de la Nueva Espa&ntilde;a hace saber al Alcalde de Huatulco en"
"    "
"    Antequera que por parte de D. Trist&aacute;n de Arellano encomendero de"
"    "
"    Tututepec; nos fue hecha petici&oacute;n de ciertos terrenos del bajo de"
"    "
"    Pochutla, para as&iacute; poseerlos como propiedad y por visto lo susodicho"
"    "
"    por la presente mandamos informar que los tales terrenos son de alg&uacute;n"
"    "
"    pueblo y si se seguir&aacute;n alg&uacute;n perjuicio a los indios y hecha"
"    "
"    dicha averiguaci&oacute;n juntamente con nuestro parecer&nbsp; lo enviamos"
"    "
"    para que se provea lo que convenga.</p>"
"  <p>Dice un adagio vulgar ""que la codicia rompe el saco"" y otro que ""quien"
"    "
"    todo lo quiere, todo lo pierde"", adagios que en esa ocasi&oacute;n tuvieron"
"    "
"    su exacto cumplimiento en la&nbsp; persona de D. Trist&aacute;n de Arellano;"
"    "
"    pues quien se hizo due&ntilde;o de los terrenos que ambicionaba y s&iacute;"
"    "
"    perdi&oacute; su encomienda descendiente de antiguos caciques de la nobleza"
"    "
"    mexicana era do&ntilde;a Petrona Quiahua, su paz era graciosa y de un color"
"    "
"    moreno o trigue&ntilde;o, como llaman en la regi&oacute;n a ese color,"
"    "
"    por desgracia padec&iacute;a el mal del pinto y eso dio lugar a que se"
"    "
"    le conociera con el nombre de Tona la Meca.</p>"
"  <p>Pronto se extendi&oacute; la noticia de que D. Trist&aacute;n pretend&iacute;a"
"    "
"    hacerse due&ntilde;o de lo ricos terrenos del Bajo, pero como suele decirse"
"    "
"    que ""Con dinero baila el perro"" Do&ntilde;a Petrona se entrevist&oacute;"
"    "
"    con el Alcalde para saber lo que hab&iacute;a de cierto. El Alcalde que"
"    "
"    vio present&aacute;rsele la&nbsp; ocasi&oacute;n de ""sacar el estomago"
"    "
"    de mal a&ntilde;o"", no dud&oacute; en descubrir la despu&eacute;s de que"
"    "
"    la cacica le unt&oacute; las manos, y se retir&oacute; satisfecha de su"
"    "
"    conferencia y resuelta a poner en pr&aacute;ctica los consejos del digno"
"    "
"    representante de la ley. </p>"
"  <p>Llevandose consigo do&ntilde;a Petrona una campana"
"    "
"    y una imagen que le prest&oacute; el pueblo de Pochutla, para una capilla"
"    "
"    provisonal, al rededor de la cual levantar&iacute;an sus chozas los indios,"
"    "
"    declar&aacute;ndose congregados en pueblo. El Alcalde por su parte se comprometi&oacute;"
"    "
"    rendir informes al Virrey en Todo Desfavorables a Trist&aacute;n y favorables"
"    "
"    a los indios.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td class=""subtitulos"" valign=""top"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>Antonino Castrej&oacute;n G&oacute;mez, (1923-1997).&nbsp;</strong><br />"
"  En sus a&ntilde;os de servicio se construy&oacute; el ex palacio municipal,"
""
"contaba con 74 a&ntilde;os de edad en el momento de su fallecimiento.</p>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Hist<U+00F3>ricos</td>"
"  <td><table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" align=""center"">"
"    <tr class=""subtitulos"">"
"    <td  align=""center"">A&Ntilde;O</td>"
"    <td align=""center"">ACONTECIMIENTOS</td>"
"    </tr>"
"    <tr>"
"    <td valign=""CENTER""><span class=""texto"">"
"      <center>"
"    1870    </td>"
"    <td valign=""top""><span class=""texto"">El 11 de mayo se destruy&oacute; el templo cat&oacute;lico,"
"    "
"    pero la imagen de la virgen tallada en cedro que antiguamente perteneci&oacute;"
"    "
"    al templo de Pochutla, despu&eacute;s de &eacute;sta tragedia se encontr&oacute;"
"    "
"    intacta entre los escombros, en recuerdo a &eacute;ste milagro se celebra"
"    "
"    cada a&ntilde;o su fiesta, en &eacute;sta fecha.</span></td>"
"    </tr>"
"    <tr>"
"    <td valign=""CENTER""><span class=""texto"">"
"      <center>"
"    1997    </td>"
"    <td valign=""top""><span class=""texto"">El 9 de octubre de, la comunidad se vio afectada"
"    "
"    por el hurac&aacute;n Paulina.</span></td>"
"    </tr>"
"    <tr>"
"    <td valign=""CENTER""><span class=""texto"">"
"      <center>"
"    1997    </td>"
"    <td valign=""top""><span class=""texto"">El 9 de noviembre, la comunidad se vio afectada"
"    "
"    por el hurac&aacute;n Rick, que desbord&oacute; sus r&iacute;os y se inundaron"
"    "
"    las viviendas, habiendo muchas p&eacute;rdidas materiales y de cultivos.</span></td>"
"    </tr>"
"    "
"  </table></td>"
"  </tr>"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos""><strong>Localizaci&oacute;n</strong></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
" 	 <table cellspacing=""10px""><tr>"
"  	<td ><img src=""mapas/20m439.jpg"" alt=""Municipio de  santa mar&iacute;a tonameca""/></td>"
"    <td><p class=""texto"">Se localiza al sur del estado de Oaxaca en la regi&oacute;n de la Costa"
""
"entre las coordenadas 15&deg;45' latitud norte y 96&deg;33' longitud"
""
"oeste.</p>"
"      <p class=""texto"">Su distancia aproximada a la capital del estado es de 268 kil&oacute;metros. </p>"
"      <p class=""texto"">Colinda al sur con el Oc<U+00E9>ano Pac<U+00ED>fico; al norte con los municipios de San Bartolom<U+00E9> Loxicha, El espinal y Santo Domingo de Morelos; al oeste con San Agustin Loxicha y San Pedro Pochutla; al Oeste con el municipio de Santa Maria Colotepec.</p></td></tr>"
"  </table></td>"
"  </tr>"
"  <tr>"
"  <td height=""2""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p>La superficie total del municipio es de 530.46 km<sup>2</sup> y la superficie del"
""
"municipio en relaci&oacute;n al estado es del 0.5%.</p>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>Colinda con parte de la sierra Madre Sur, dentro de los cerros m&aacute;s"
""
"destacados se encuentran: cerro Gordo y el Gavil&aacute;n.</p>"
"  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>Cuenta con los r&iacute;os de Tonameca, San Francisco y Cozoaltepec;"
""
"entre sus arroyos encontramos: el de Valdeflores, Lagartero; playas como:"
""
"Escobilla, Santa Elena, Mazunte, San Agustinillo, Agua Blanca, Ventanilla,"
""
"La Laguna del Palmar, Mariposario, Esteros de Chacahua, Tilapa y Arag&oacute;n.</p>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>Es c&aacute;lido-subh&uacute;medo con lluvias muy frecuentes en todo"
""
"el verano. Su temperatura m&iacute;nima es de 27&ordm;C.</p>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><strong>Flora</strong></p>  "
"  <p><strong>&Aacute;rboles:</strong> palmeras, cocotero, palma real, palma de coyol, palma"
"    "
"    de sollamine, parota, caoba, macuil, macahuite, granadillo, ocotillo, grado,"
"    "
"    encino, aguacatillo, cedro cimarr&oacute;n, mandimbo.<br />"
"    <strong>&Aacute;rboles frutales:</strong> mango, almendros, aguacatal, naranjos, zapotes,"
"    "
"    tamarindo.</p>"
"  <p><strong>Fauna</strong></p>"
"  <p><strong>Animales:</strong> iguana, venado, coyote, mapache, armadillo, conejo, tigrillo,"
"    "
"    ardilla, jabal&iacute;, tuza, tej&oacute;n, marto pinto, marto amarillo,"
"    "
"    onza, tlacuache, estoche, oso hormiguero, puerco esp&iacute;n y cacomistle.<br />"
"    <strong>Aves:</strong> chacalacas, garzas, p&eacute;ricos, loros, patos, cig&uuml;e&ntilde;as,"
"    "
"    calandrias, cotorra, pato silvestre, garsilote, primavera, p&aacute;jaro"
"    "
"    carpintero, chuparrosa,&nbsp; entre otros.<br />"
"    <strong>Reptiles:</strong> Culebra cascabel, v&iacute;bora sorda, chuchupasle, coralillo,"
"    "
"    palancacoa, chatilla, lagartos y tortugas.</p>"
"  <p><b>Recursos Naturales</b></p>"
"  <p>Cuenta con un yacimiento de petr&oacute;leo en Arag&oacute;n, una mina"
"    "
"    de m&aacute;rmol en Cozoaltepec, la laguna del Palmar, zonas boscosas en"
"    "
"    la parte alta, grava y arena, las playas de Escobilla, Ventanilla, Mazunte"
"    "
"  y Mariposario y esteros de Chacahua, son consideradas como reserva ecol&oacute;gica.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto"">&nbsp;</td>"
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto""><p>Como monumento hist&oacute;rico se encuentra en &eacute;ste municipio"
""
"la virgen que veneran que fue tra&iacute;da desde Pochutla, hace m&aacute;s"
""
"de 150 a&ntilde;os, es una obra de arte tallada en cedro.</p>	</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto""><p>Cuentan con el museo de la tortuga, ubicado en la comunidad de Mazunte,"
""
"Tonameca, su primordial objetivo es la preservaci&oacute;n de la especie."
""
"Mariposario, ubicado en la comunidad de Arroyo n&uacute;mero 3, Tonameca."
""
"Iguananrio, ubicado en la comunidad de Barra del Potrero, Tonameca, su"
""
"principal objetivo es, preservar la especie. Reproducci&oacute;n en forma"
""
"natural de la tortuga golfina, lugar denominado Santuario de la Tortuga,"
""
"en la comunidad de Playa Escobilla, Tonameca.</p>	</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p><strong>Fiestas Populares</strong></p>  "
"  <p>Las fiestas que se celebran son: el 11 de mayo, milagro de la virgen"
"    "
"    de la asunci&oacute;n; 24 de junio, San Juan; 15 de Agosto, celebran a"
"    "
"    la virgen Mar&iacute;a, realizando bailes, jaripeos, danzas folkl&oacute;ricas, donde destacan los sones de Pochutla y las chilenas.</p>"
"  <p><strong>Tradiciones</strong></p>"
"  <p>D&iacute;a de muertos.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Traje T&iacute;pico</td>"
"  <td class=""texto"">No tiene</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto""><p>En &eacute;ste municipio se identifican con las chilenas.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto""><p>Se fabrican artesan&iacute;as de madera, concha de coco de agua, conchas"
""
"de mar, hueso de corozo y bamb&uacute;.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Pinturas </p></td>"
"  <td class=""texto"">No tiene</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto""><p>Destaca m&aacute;s el mole coste&ntilde;o, mole negro de guajolote,"
""
"barbacoa de chivo y los mariscos.</p>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Centros Tur&iacute;sticos </p></td>"
"  <td class=""texto""><p>Como centros tur&iacute;sticos cuenta con las playas de: Mazunte, San"
""
"Agustinillo, Ventanilla, Arag&oacute;n, Agua Blanca y Tilzapote;</p>"
"    <p>Lagunas"
"      "
"      como: La Laguna del Palmar, Tilapa, Salinas, Barrita, Barra de Cozoaltepec,"
"      "
"      El tule;</p>"
"    <p>Centros Recreativos como: El Iguanario, Mariposario, Centro Mexicano"
"      "
"      de la Tortuga.</p>"
"    <p>Estas playas se encuentran al sur de la Cabecera Municipal,"
"      "
"      cuentan con servicio de transporte, hospedaje y restaurante, entre las"
"      "
"      actividades que se pueden desarrollar se encuentra la pesca, sobre todo"
"      "
"    en el caudaloso r&iacute;o de Tonameca, donde se realiza la pesca de chacales.</p></td>"
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto"">Cabecera municipal.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><ul>"
"  <li> Presidente Municipal</li>"
"  <li> S&iacute;ndico Municipal</li>"
"  <li> Regidor de Hacienda</li>"
"  <li> Regidor de Obras</li>"
"  <li> Regidor de Salud</li>"
"  <li> Regidor de Educaci&oacute;n</li>"
"  <li> Regidor de Turismo</li>"
"  <li> Regidor de Ecolog&iacute;a</li>"
"  <li> Regidor de Vialidad y Transporte</li>"
"  <li> Regidor de Panteones y Jardines</li>"
"  </ul>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica  Municipal</p></td>"
"  <td class=""texto""><p>La comisi&oacute;n de Hacienda &eacute;sta representada por el Presidente"
""
"Municipal, de &eacute;ste dependen el S&iacute;ndico Municipal, Tesorero"
""
"Municipal y Secretario Municipal, tambi&eacute;n existen 8 regidores,"
""
"cada uno desempe&ntilde;ando la funci&oacute;n que le corresponde. Independientes"
""
"al Presidente Municipal, hay un Comit&eacute; del DIF Municipal, y el Alcalde"
""
"Municipal.</p>  "
"  <p><b>Autoridades Auxiliares</b></p>"
"  <ul>"
"    <li>Dos Agencias Municipales<br />"
"      </li>"
"    <li>Siete Agencias de Polic&iacute;a<br />"
"      </li>"
"    <li>Setenta y cinco Representantes Municipales.</li>"
"  </ul>"
"  <p><strong>Denominaci&oacute;n </strong></p>"
"  <p>Agencias municipales: San Francisco Cozoaltepec y San Isidro del Palmar.<br />"
"    Agencias de polic&iacute;a: Cerro Gordo, San Bernardino, Mazunte, San"
"    "
"    Juanito o La Botija, El Venado, Valdeflores y Santa Elena el tule.</p>"
"  <p>Representantes municipales:</p>"
"  <p>Arroyo Tres,La Reforma, Cerro de la Cruz, La Uni&oacute;n, Cuarto, Barrio"
"    "
"    Nuevo, Chilar, Linda Vista, Cuato de Chacahua, El Gavil&aacute;n, Miramar,"
"    "
"    El Carnero, Lagartero, El Nanchal, San Mart&iacute;n, El coco, Piedras"
"    "
"    Negras, El Tecomate, Soluche, El Horno, Hiedra ancha, El Trapiche, Villa"
"    "
"    Uni&oacute;n, Frutilla, El Popoyote, La Anona, Yonguina, Juana Boquita,"
"    "
"    Charco de Agua, Lagunilla, Villa Nueva, La Florida, La Uni&oacute;n del"
"    "
"    Palmar, Las Pilas, Barrio Nuevo, La Laguna, Escobilla, Palma Larga, Los"
"    "
"    Ciruelos, Llano grande, Zapotal, El Zapote, Arroyo Arena, Regadillo, Paso"
"    "
"    Ocote, Pueblo Viejo, Paso Zanate, Rinc&oacute;n Alegre, Paso las Garzas,"
"    "
"    Tierra Blanca, Rinc&oacute;n Bonito, El Parral, La Rivera, San Antonio,"
"    "
"    Macahuite, El Mangal, San Isidro, San Agustinillo, El Lim&oacute;n, Soluta,"
"    "
"    Paso Lagarto, El Para&iacute;so, Taragunt&iacute;n, La Culebra, La Oscurana,"
"    "
"    Tilzapote, Agostadero, La Barranca Onda, Ventanilla, Arrollo la Puerta,"
"    "
"    La Crusecita, Yerba Santa, Barra del Potrero y El Macuil.</p>"
"  <p><strong>Nombramiento</strong></p>"
"  <p>Estas autoridades son electas por Usos y Costumbres.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto"">El municipio pertenece al X Distrito Electoral Federal&nbsp;con sede"
""
"en Miahuatl&aacute;n de Porfirio D&iacute;az y al&nbsp; XVII Distrito"
""
"Electoral Local, con sede en Pochutla.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal </p></td>"
"  <td class=""texto""><p>Se basan en las reuniones de cabildo y asamblea general de ciudadanos,"
""
"cuenta con la Ley Org&aacute;nica Municipal y la Constituci&oacute;n Pol&iacute;tica"
""
"de los Estados Unidos Mexicanos.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td height=""76"" class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto""> <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" align=""center"">"
"  <tr>"
"    <td width=""266""><center>"
"    <b>Presidente Municipal</b>"
"    </td>"
"    <td width=""94""><center>"
"    <b>Per&iacute;odo de</b> <br />"
"    <b>Gobierno</b>"
"    </td>"
"    <td width=""83"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Macario Reyes</td>"
"    <td valign=""CENTER""><center>"
"    1920"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Enrique Escamilla</td>"
"    <td valign=""CENTER""><center>"
"    1923"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Nemecio Mart&iacute;nez</td>"
"    <td valign=""CENTER""><center>"
"    1924"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Francisco L&oacute;pez</td>"
"    <td valign=""CENTER""><center>"
"    1926"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Mateo M. R&iacute;os</td>"
"    <td valign=""CENTER""><center>"
"    1927"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Alejandro Feria</td>"
"    <td valign=""CENTER""><center>"
"    1928"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Jos&eacute; In&eacute;s Barrera</td>"
"    <td valign=""CENTER""><center>"
"    1930"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Francisco Ram&iacute;rez</td>"
"    <td valign=""CENTER""><center>"
"    1931"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Mateo N. R&iacute;os</td>"
"    <td valign=""CENTER""><center>"
"    1932"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Jos&eacute; In&eacute;s Barrera</td>"
"    <td valign=""CENTER""><center>"
"    1934"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Hip&oacute;lito F. G&oacute;mez&nbsp;</td>"
"    <td valign=""CENTER""><center>"
"    1936"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Mateo N. R&iacute;os&nbsp;</td>"
"    <td valign=""CENTER""><center>"
"    1937"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Jos&eacute; In&eacute;s Barrera</td>"
"    <td valign=""CENTER""><center>"
"    1938"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Felicitos G. Cortazar</td>"
"    <td valign=""CENTER""><center>"
"    1939"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Gil Garc&iacute;a</td>"
"    <td valign=""CENTER""><center>"
"    1941"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Francisco Ram&iacute;rez</td>"
"    <td valign=""CENTER""><center>"
"    1942"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Genaro Arbea</td>"
"    <td valign=""CENTER""><center>"
"    1943"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Antonio Morales</td>"
"    <td valign=""CENTER""><center>"
"    1944"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Cipriano Ru&iacute;z</td>"
"    <td valign=""CENTER""><center>"
"    1945-1946"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Erasmo Barranco</td>"
"    <td valign=""CENTER""><center>"
"    1947"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Jos&eacute; In&eacute;s Barrera</td>"
"    <td valign=""CENTER""><center>"
"    1948"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Miguel Feria G&oacute;mez&nbsp;</td>"
"    <td valign=""CENTER""><center>"
"    1949-1950"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Faustino G&oacute;mez C.</td>"
"    <td valign=""CENTER""><center>"
"    1951"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Germ&aacute;n Hernandez G.</td>"
"    <td valign=""CENTER""><center>"
"    1952"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Andr&eacute;s Feria G&oacute;mez</td>"
"    <td valign=""CENTER""><center>"
"    1953-1955"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Flavio Reyes</td>"
"    <td valign=""CENTER""><center>"
"    1956"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Leoncio R&iacute;os</td>"
"    <td valign=""CENTER""><center>"
"    1957"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Leoncio R&iacute;os</td>"
"    <td valign=""CENTER""><center>"
"     1958"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Cipriano Ru&iacute;z M.</td>"
"    <td valign=""CENTER""> 1958 </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Cipriano Ru&iacute;z M.</td>"
"    <td valign=""CENTER""><center>"
"    1959"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Flavio Reyes R.</td>"
"    <td valign=""CENTER""><center>"
"    1960-1962"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Germ&aacute;n Hernandez</td>"
"    <td valign=""CENTER""><center>"
"    1963-1965"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Od&oacute;n Salinas P&eacute;rez</td>"
"    <td valign=""CENTER""><center>"
"    1966"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Antonino Castrej&oacute;n G.</td>"
"    <td valign=""CENTER""><center>"
"    1967-1968"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Abel Escamilla Silva</td>"
"    <td valign=""CENTER""><center>"
"    1969-1971"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Bonifacio Reyes Rosario</td>"
"    <td valign=""CENTER""><center>"
"    1972-1973"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Adalberto Reyes</td>"
"    <td valign=""CENTER""><center>       1973 </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Bonifacio Reyes Rosario</td>"
"    <td valign=""CENTER""><center>"
"     1974"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Adalberto Reyes</td>"
"    <td valign=""CENTER""><center>            1974 </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Juan Mart&iacute;nez Reyes</td>"
"    <td valign=""CENTER""><center>"
"    1975-1977"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Irinero Reyes de la Rosa</td>"
"    <td valign=""CENTER""><center>"
"    1978-1980"
"    </td>"
"    <td align=""center"" valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Adalberto Reyes</td>"
"    <td valign=""CENTER""><center>"
"    1981-1983"
"    </td>"
"    <td align=""center"" valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Genaro Cruz Gonzaga</td>"
"    <td valign=""CENTER""><center>"
"    1984-1986"
"    </td>"
"    <td align=""center"" valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Olegario Escamilla Silva</td>"
"    <td valign=""CENTER""><center>"
"    1987-1989"
"    </td>"
"    <td align=""center"" valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Javier Salinas Franco</td>"
"    <td valign=""CENTER""><center>"
"    1990-1992"
"    </td>"
"    <td align=""center"" valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Gaudencio Carmona Escamilla</td>"
"    <td valign=""CENTER""><center>"
"    1993-1995"
"    </td>"
"    <td align=""center"" valign=""CENTER"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Alfonso Mart&iacute;nez L&oacute;pez</td>"
"    <td valign=""CENTER""><center>"
"    1996-1998"
"    </td>"
"    <td align=""center"" valign=""CENTER"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Sergio Reyes Altamirano</td>"
"    <td valign=""CENTER""><center>"
"    1999-2001"
"    </td>"
"    <td align=""center"" valign=""CENTER"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td>H&eacute;ctor Hern&aacute;ndez Venegas</td>"
"    <td align=""center"">2002-2004</td>"
"    <td align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td>Alfonzo Martinez</td>"
"    <td align=""center"">"
"    2005-2007"
"    </td>"
"    <td align=""center"">PAN</td>"
"  </tr>"
"  <tr>"
"    <td>Mardonio L&oacute;pez Garc&iacute;a </td>"
"    <td align=""center"">2008-2010</td>"
"    <td align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td>Salom<U+00F3>n Reyes Garc<U+00ED>a</td>"
"    <td align=""center"">2011-2013</td>"
"    <td align=""center"">PRD</td>"
"  </tr>"
"  <tr>"
"    <td>Fernando Mendoza Reyes</td>"
"    <td align=""center"">2014-2016</td>"
"    <td align=""center"">PRD</td>"
"  </tr>"
"  "
"  "
""
"  </table>  </td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2""><ul>"
"  <li><a href=""http://www.conapo.gob.mx/"">Consejo Nacional de Poblaci&oacute;n"
"    "
"    y Vivienda</a>, <i>La Poblaci&oacute;n de los Municipios de M&eacute;xico"
"    "
"    1950 - 1990</i>. Ed. UNO Servicios Gr&aacute;ficos, M&eacute;xico, Nov.,"
"    "
"    1994.</li>"
"  </ul>"
"  <ul>"
"    <li><span class=""style1""> </span><a href=""http://www.inegi.gob.mx/"">Instituto Nacional de Estad&iacute;stica,"
"    "
"    Geograf&iacute;a e Inform&aacute;tica</a>, <i>Censo General de Poblaci&oacute;n"
"    "
"    y Vivienda 2000. </i>M&eacute;xico 2001.</li>"
"  </ul>"
"  <ul>"
"    <li class=""style1""><a href=""http://www.gobernacion.gob.mx/"">Secretar&iacute;a de Gobernaci&oacute;n</a>,"
"    "
"    Centro Nacional de Estudios Municipales, Gobierno del Estado de Oaxaca,<i> Los Municipios de Oaxaca, Enciclopedia de los Municipios de M&eacute;xico</i>."
"    "
"    Talleres Gr&aacute;ficos de la Naci&oacute;n, M&eacute;xico, D.F. 1988.</li>"
"  </ul>"
"  <ul>"
"    <li><span class=""style1""> Secretar&iacute;a de Gobernaci&oacute;n,</span> <a href=""http://www.cedemun.gob.mx/"">Instituto"
"    "
"    Nacional para el Federalismo y el Desarrollo Municipal</a>, <i>Sistema"
"    "
"    Nacional de Informaci&oacute;n Municipal. </i>M&eacute;xico 2002.</li>"
"  </ul>  </td>"
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos"">H. Ayuntamiento de Santa Mar&iacute;a Tonameca.</td>"
"  </tr>"
"<!--"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">aqui va titulo</td>"
"  <td class=""texto"">aqui va texto</td>"
"  </tr>"
"-->"
"</table>"
""
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
" <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Oaxaca</b></td>"
"</table>"
""
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map></body>"
"</html>"
""
""
""
""
