"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Oaxaca -Santa Maria Tecomavaca</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"<style type=""text/css"">"
"<!--"
".style1 {	color: #003366;"
"	font-weight: bold;"
"}"
"-->"
"</style>"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""20titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio""> SANTA MAR&Iacute;A TECOMAVACA</td>"
"  </tr>"
"</table>"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"	<tr><td height=""10px"" colspan=""2""></td></tr>"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td class=""subtitulos"">Denominaci&oacute;n</td>"
" <td width=""402"" class=""subtitulos"">Toponimia</td>"
" </tr>"
"  <tr>"
" <td width=""199"" class=""texto"">Santa Mar&iacute;a Tecomavaca</td>"
" <td class=""texto""><p>El nombre de Tecomavaca proviene de la lengua n&aacute;huatl que desglosado"
""
"significa Tecomantla: tecomate, calabazo; Hua part&iacute;cula que indica"
""
"posesi&oacute;n; Ca: en, por lo que morfol&oacute;gicamente quiere decir:"
""
"&quot;En donde est&aacute;n los que poseen calabazos o tecomates&quot; o bien significa"
""
"&quot;Tierra de los tecomates&quot;.</p>"
"   <p>En honor a la Patrona del pueblo Santa Mar&iacute;a Asunci&oacute;n,"
"   "
"  retoma el nombre actual Santa Mar&iacute;a Tecomavaca.</p></td>"
" </tr>"
"</table>"
""
""
"<table width=""621"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td width=""139"" align=""center"">&nbsp;</td>"
"  <td width=""463"" class=""texto"">  </td>"
"  </tr>"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto"">	</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td class=""subtitulos"" valign=""top"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>Dr. Francisco Cid Fierro</strong><br />"
"  M&eacute;dico General, quien se distingui&oacute; por la labor realizada"
""
"en beneficio de los productores tecomavaque&ntilde;os, debido a que realiz&oacute;"
""
"el proyecto del canal denominado ""Del Doctor"", beneficiando a dos municipios"
""
"como lo son el de San Juan de los Cues y Tecomavaca.</p>  "
"  <p><strong>Dr. Alberto Vargas Merino</strong><br />"
"    Tuvo un reconocimiento a nivel estatal y nacional, tanto por sus actividades"
"    "
"    como profesionista, pol&iacute;tico y compositor, fue enviado a la Ciudad"
"    "
"    de Oaxaca para realizar sus estudios de primaria destac&aacute;ndose por"
"    "
"    su alto nivel de estudio, as&iacute; contin&uacute;o sus estudios hasta"
"    "
"  graduarse a nivel profesional como doctor en el a&ntilde;o de 1910.</p>"
"  <p>Entre los cargos y puestos pol&iacute;ticos que desempe&ntilde;o se"
"    "
"    mencionan los siguientes: Director del Hospital General de Oaxaca, posteriormente"
"    "
"    Jefe de los Servicios Coordinados de Salubridad y Asistencia en los Estados"
"    "
"    de Aguas Calientes, Guadalajara Y Oaxaca.</p>"
"  <p>En los a&ntilde;os de 1931-1932 combati&oacute; una epidemia de viruela"
"    "
"    que se present&oacute; en el estado de Oaxaca.</p>"
"  <p>Como pol&iacute;tico fue diputado del congreso local de la Uni&oacute;n,"
"    "
"    en el a&ntilde;o de 1932 en coordinaci&oacute;n con el Gobernador del Estado,"
"    "
"    el Lic. Francisco L&oacute;pez Cort&eacute;s, el Profr. Alfredo Ferraud"
"    "
"    Canseco, encargado general de monumentos arqueol&oacute;gicos y bellezas"
"    "
"    naturales en el estado y el Ing. David Mart&iacute;nez Dols, Jefe de Obras"
"    "
"    P&uacute;blicas del Gobierno del Estado, organizaron la primer festividad"
"    "
"    de la ""Guelaguetza Oaxaque&ntilde;a"", con motivo del aniversario del cuarto"
"    "
"    centenario de la fundaci&oacute;n de la ciudad de Oaxaca, fungiendo como"
"    "
"    orador oficial en la primera presentaci&oacute;n que se realiz&oacute;"
"    "
"    el 25 de abril de a&ntilde;o de 1932.</p>"
"  <p>Como compositor destaca al componer el himno de la Ca&ntilde;ada Oaxaque&ntilde;a"
"    "
"    ""La Tortolita Cantadora"". Se destaca tambi&eacute;n como candidato del"
"    "
"    P.R.M. para gobernador del estado de Oaxaca sin poder concluir la candidatura,"
"    "
"    ya que el 14 de noviembre de 1948, fue sorprendido por la muerte, causando"
"    "
"  admiraci&oacute;n por todos los que conocieron su admirable trayectoria.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Hist<U+00F3>ricos</td>"
"  <td>&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos""><strong>Localizaci&oacute;n</strong></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
" 	 <table cellspacing=""10px""><tr>"
"  	<td ><img src=""mapas/20m431.jpg"" alt=""Municipio de  santa mar&iacute;a tecomavaca""/></td>"
"    <td><p class=""texto"">Se encuentra situada en las partes c&eacute;ntricas de sus &aacute;reas"
""
"territoriales, en las coordenadas 17&deg;57' latitutd norte y 97&deg;01' longitud oeste,&nbsp; con una altura de 600 metros sobre el nivel del"
""
"mar.</p>"
"    <p class=""texto"">Colinda al norte con la poblaci&oacute;n de San Juan de los Cu<U+00E9>s; al"
""
"sur con la poblaci&oacute;n de Santiago Quiotepec; al oriente con terrenos"
""
"comunales de San Juan Coyula y Pochotepec; al poniente con la poblaci&oacute;n"
""
"de santa Mar&iacute;a Ixcatl&aacute;n.</p></td></tr>"
"  </table></td>"
"  </tr>"
"  <tr>"
"  <td height=""2""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p>Formando parte de la extensi&oacute;n territorial del distrito fiscal"
""
"y judicial de Teotitl&aacute;n de Flores Mag&oacute;n. Su superficie es de"
""
"361.68 km<sup>2</sup> que representan el 0.37% con relaci&oacute;n"
""
"al Estdo. Se encuentra situada a 144 Kil&oacute;metros de la capital del"
""
"Estado. </p>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>La poblaci&oacute;n se encuentra en una reducida llanura rodeada por"
""
"lomas, cuyas alturas no pasan de los 1,300 metros sobre el nivel del mar,"
""
"algunas destacan por su altura, presentando cierta peculiaridad, localiz&aacute;ndose"
""
"un gran n&uacute;mero de elevaciones, as&iacute; como de m&uacute;ltiples"
""
"ca&ntilde;adas, form&aacute;ndose en las lomas de la sierra.</p>"
"  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>Cruza en la poblaci&oacute;n un r&iacute;o denominado La Barranca y"
""
"un afluente del r&iacute;o Salado, proveniente del estado de Puebla, es"
""
"afluente del r&iacute;o grande y este a su vez del r&iacute;o Papaloapan,"
""
"tambi&eacute;n existe la denominada barranca del pueblo, donde se encuentran"
""
"algunos ameyates de agua, donde los pobladores se abastecen del preciado"
""
"l&iacute;quido para la preparaci&oacute;n de alimentos, este arroyo es"
""
"de car&aacute;cter temporal y s&oacute;lo en &eacute;poca de lluvia es"
""
"cuando pasa este r&iacute;o.</p>  "
"  <p>La comunidad cuenta con un canal de riego denominado ""El Doctor"" que"
"    "
"    se nutre del r&iacute;o salado, el cual atraviesa la poblaci&oacute;n,"
"    "
"    este sirve para abastecer a los pobladores y puedan regar sus parcelas,"
"    "
"  solares y cultivos.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>En esta comunidad el clima que predomina es el c&aacute;lido<U+0096>h&uacute;medo,"
""
"con ligeras variaciones en invierno, alcanzando una temperatura promedio"
""
"de en primavera y verano igual a 30 o 40&ordm;C, en oto&ntilde;o de 23&ordm;C"
""
"a 27&ordm;C y en invierno de 15&ordm;C a 20&ordm;C, siendo el invierno"
""
"del a&ntilde;o 2000 uno de los m&aacute;s fr&iacute;os.</p>  "
"  <p>La precipitaci&oacute;n anual fluct&uacute;a en 431 y 2,710 mm. de agua."
"    "
"    Su r&eacute;gimen pluviom&eacute;trico es tropical con lluvias convencionales"
"    "
"    en verano y parte del oto&ntilde;o, la presi&oacute;n barom&eacute;trica"
"    "
"    es aproximadamente de 970 KRS la unidad atmosf&eacute;rica es de 13 la"
"    "
"    m&iacute;nima y 32 la m&aacute;xima, el suelo es de tipo semi &aacute;rido"
"    "
"    y es de caracter&iacute;stica f&eacute;rtil que facilita la agricultura"
"    "
"  en diferentes variedades de cultivo.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><strong>Flora</strong></p>  "
"  <p><strong>Flores:</strong> geranios, rosales, girasoles, sinias, nochebuena, cempas&uacute;chil,"
"    "
"    parag&uuml;ito, juanitas, simp&aacute;ticas, bugambilias, tulipanes, cavernas,"
"    "
"    jazmines, lirios, begonias y enredaderas de diferentes variedades.<br />"
"    <strong>Frutos:</strong> mango, lim&oacute;n, ciruela, pl&aacute;tano, guayaba, mandarina,"
"    "
"    anona, guan&aacute;bana, zapote, coco y chicozapote.<br />"
"    <strong>Fruta temporal: </strong>mel&oacute;n, ca&ntilde;a, ma&iacute;z, fr&iacute;jol,"
"    "
"    calabaza, tomate, jitomate, chile, papaya, sand&iacute;a, berenjena y pepino.<br />"
"    <strong>Plantas comestibles:</strong> or&eacute;gano, mezquite, cactus, maguey, viznaga,"
"    "
"    nopal, epazote, tuna, pitaya, cacayas y tetechas.<br />"
"    <strong>Plantas medicinales:</strong> topoya, cuachalala, cedro, hoja de aguacate, s&aacute;bila,"
"    "
"    palo dulce, hierba buena, ruda, manzanilla, albahacar, golondrina, istafiate,"
"    "
"    azumiate, etc.<br />"
"    <strong>&Aacute;rboles:</strong> Existen zonas boscosas donde se encuentran cedros,"
"    "
"    nacastles y ceibas.</p><div align=""center""><img width=""370"" src=""20431/20m431-01.jpg""alt=""vegetaci&oacute;n propia del municipio""/></div> </p>"
"  <p><strong>Fauna</strong></p>"
"  <p>En animales dom&eacute;sticos encontramos en mayor escala el ganado"
"    "
"    porcino y en menor escala el ganado caprino, vacuno y&nbsp; bovino.<br />"
"    <strong>Aves silvestres:</strong> palomas.<br />"
"    <strong>Animales dom&eacute;sticos:</strong> perros, gatos, patos, vacas, caballos,"
"    "
"    burros, cerdos, chivos, borregos, cabras, conejos, pericos, canarios, cotorros,"
"    "
"    etc.<br />"
"    <strong>Animales silvestres:</strong> iguanas, tigrillos, correcaminos, tejones, conejos,"
"    "
"    zorros, venados, coyotes, jabal&iacute;es, &aacute;guilas, zorrillos, buitres.<br />"
"    <strong>Reptiles:</strong> culebra (coralillo, mazacoas, cascabel, ratoneras, bejuquillos),"
"    "
"    ara&ntilde;as, alacranes, cucarachas, ratas y ratones.</p>"
"<p><b>Recursos Naturales</b></p>"
"  <p>El afluente del R&iacute;o Salado y las ruinas arqueol&oacute;gicas"
"    "
"    de Tecomavaca el Viejo, as&iacute; como las de la Loma San Antonio, el"
"    "
"  Paraje del Tigre, la Loma del Diablo.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto"">El tipo de suelo es arcillo arenoso, suelos pesados (barroso), 770 hect&aacute;reas"
""
"son de cultivo con riego, 400 hect&aacute;reas con riego de temporal, 500"
""
"hect&aacute;reas para pastoreo, el resto es monte comunal. </td>"
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto""><p>Zonas Arqueol&oacute;gicas: Tecomavaca el Viejo, Loma San Antonio y"
""
"El Chaparral.</p>	"
"  <p>Iglesias: Dos iglesias, una de la Virgen De la Asunci&oacute;n y la"
"    "
"    otra de la Virgen de Guadalupe.</p>"
"  <p><div align=""center""><img width=""370"" src=""20431/20t431-01.jpg""alt=""interior del templo de la asunci&oacute;n""/></div> </p>"
"  <p>Construcciones Antiguas: El Kiosko que se encuentra en el centro del"
"    "
"  parque municipal se construy&oacute; en el a&ntilde;o de 1933.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">	</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>La fiesta anual de esta cabecera municipal es la del 15 de agosto en"
""
"honor a la Santa Patrona del lugar la Virgen de la Asunci&oacute;n, en"
""
"donde se realizan calendas diarias por una semana antes del mero d&iacute;a,"
""
"la poblaci&oacute;n se divide en grupos para ir solamente una colonia especifica"
""
"a la Iglesia en donde se encuentra la virgen llevando flores, velas, cohetones,"
""
"la tradicional banda y los llamados danzantes huehuentones quienes dan"
""
"un toque caracter&iacute;stico y &uacute;nico a la fiesta. <br />"
"<div align=""center""><img width=""450"" src=""20431/20t431-02.jpg""alt=""recorrido de las flores en fiesta patronal""/></div> </p>  "
"  <p>En ese d&iacute;a toda la poblaci&oacute;n se dedica a festejar la fiesta"
"    "
"    en honor a la patrona del pueblo, algunas personas aprovechan para casarse,"
"    "
"    bautizar o confirmar a sus hijos, se realizan otro tipos de eventos como"
"    "
"    juegos deportivos de basquetbol, jaripeos, palo encebado, quema"
"    "
"    de juegos pirot&eacute;cnico, entre otros.</p>"
"  <p><div align=""center""><img width=""370"" src=""20431/20t431-03.jpg""alt=""paseo de las marmotas en la fiesta patronal""/></div> </p>"
"  <p>Tambi&eacute;n se realiza la tradicional Semana Santa y el D&iacute;a"
"    "
"  de los Fieles Difuntos.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Traje T&iacute;pico</td>"
"  <td class=""texto"">No tiene.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto""><p>Entre el Folklore de nuestra comunidad destaca la canci&oacute;n de"
""
"la ""Tortolita Cantadora"", cuyo autor que en vida llevo el nombre de Alberto"
""
"Vargas Merino, la cual es muy mencionada en las fiestas de la Guelaguetza"
""
"del lunes del Cerro; as&iacute; tambi&eacute;n existen otras composiciones"
""
"como ""Tecomavaca de Fiesta"", ""La muerte de Che Miguel"", del Sr. Samuel"
""
"Arteaga Vargas, el Sr. Asunci&oacute;n Ramos Ortiz con ""Tecomavaca hermoso"""
""
"y ""Rancherita"" y ""Brindis de A&ntilde;o Nuevo"" del Sr. Prisciliano Osorio"
""
"Caballero.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto"">No tiene.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Pinturas </p></td>"
"  <td class=""texto""><p>No tiene.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto""><p>Los platillos t&iacute;picos de la comunidad son el mole rojo, tamales"
""
"de fr&iacute;jol, tamales de mole con hoja de pl&aacute;tano, tesmole con"
""
"chollos, mole verde, pilte y pip&iacute;an rojo o verde.</p>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Centros Tur&iacute;sticos </p></td>"
"  <td class=""texto""><p>Como atractivo tur&iacute;stico tenemos el R&iacute;o Salado el cual"
""
"es frecuentado por vacacionistas en la Temporada de Semana Santa.</p> 	</td>"
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto"">La cabecera municipal es Santa Mar&iacute;a Tecomavaca y sus principales"
""
"localidades son dos Buena Vista y Santiago El Viejo.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p>El municipio se rige a trav&eacute;s del sistema de partidos pol&iacute;ticos"
""
"y la autoridad municipal se constituye por los siguientes integrantes:</p>"
"  <ul>"
"    <li> Presidente Municipal</li>"
"    <li> S<U+00ED>ndico</li>"
"    <li> 3 Regidores (de Educaci&oacute;n, Hacienda y de Polic&iacute;as)</li>"
"  </ul></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica  Municipal</p></td>"
"  <td class=""texto""><ul>"
"  <li> Tesorero municipal</li>"
"  <li> Secretario municipal</li>"
"  <li> Comit&eacute; del DIF Municipal</li>"
"  </ul>"
"  <div align=""center""><img width=""370"" src=""20431/20g431-01.jpg""alt=""comisariado ejidal""/></div>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal </p></td>"
"  <td class=""texto""><p>El Municipio se rige en su totalidad por la Ley Org&aacute;nica Municipal"
""
"y por las ordenanzas municipales.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td height=""76"" class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto""> <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" align=""center"">"
"  <tr>"
"    <td width=""282""><center>"
"    <b>Presidente Municipal</b>"
"    </td>"
"    <td width=""102""><center>"
"    <b>Per&iacute;odo de</b> <br />"
"    <b>Gobierno</b>"
"    </td>"
"    <td width=""102"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Margarito M&eacute;ndez</td>"
"    <td valign=""CENTER""><center>"
"    1953"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Inocente Ortiz</td>"
"    <td valign=""CENTER""><center>"
"    1954"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Mat&iacute;as M&eacute;ndez</td>"
"    <td valign=""CENTER""><center>"
"    1955"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Nazario Ponce</td>"
"    <td valign=""CENTER""><center>"
"    1956"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Eusebio Ramos</td>"
"    <td valign=""CENTER""><center>"
"    1957"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Natividad Guti&eacute;rrez</td>"
"    <td valign=""CENTER""><center>"
"    1958"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Andr&eacute;s Guti&eacute;rrez</td>"
"    <td valign=""CENTER""><center>"
"    1959"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Alfonso Chavez</td>"
"    <td valign=""CENTER""><center>"
"    1960-1962"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER""><U+00C1>ngel M&eacute;ndez</td>"
"    <td valign=""CENTER""><center>"
"    1963-1965"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Filogonio Mart&iacute;n</td>"
"    <td valign=""CENTER""><center>"
"    1966-1968"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Diodoro S&aacute;nchez</td>"
"    <td valign=""CENTER""><center>"
"    1969-1971"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Asunci&oacute;n Ramos</td>"
"    <td valign=""CENTER""><center>"
"    1972-1974"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Samuel Arteaga</td>"
"    <td valign=""CENTER""><center>"
"    1975-1977"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Fausto Carrasco</td>"
"    <td valign=""CENTER""><center>"
"    1978-1980"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Felix Guzm&aacute;n</td>"
"    <td valign=""CENTER""><center>"
"    1981-1983"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Hugo Trujillo</td>"
"    <td valign=""CENTER""><center>"
"    1984-1986"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Francisco Ponce</td>"
"    <td valign=""CENTER""><center>"
"    1987-1989"
"    </td>"
"    <td align=""center"" valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Gilberto Astilleros</td>"
"    <td valign=""CENTER""><center>"
"    1990-1992"
"    </td>"
"    <td align=""center"" valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Jovito Ferrer P&eacute;rez</td>"
"    <td valign=""CENTER""><center>"
"    1993-1995"
"    </td>"
"    <td align=""center"" valign=""CENTER"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Alfredo Ferrer</td>"
"    <td valign=""CENTER""><center>"
"    1996-1998"
"    </td>"
"    <td align=""center"" valign=""CENTER"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Filogonio Aguilar Ponce</td>"
"    <td valign=""CENTER""><center>"
"    1999-2001"
"    </td>"
"    <td align=""center"" valign=""CENTER"">PRD</td>"
"  </tr>"
"  <tr>"
"    <td>Rafael Cortez</td>"
"    <td align=""center"">2002-2004</td>"
"    <td align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td>Ramon Bautista Ponce</td>"
"    <td align=""center"">"
"    2005-2007"
"    </td>"
"    <td align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td>Francisco Medina Ruiz </td>"
"    <td align=""center"">2008-2010</td>"
"    <td align=""center"">PRD</td>"
"  </tr>"
"  <tr>"
"    <td><U+00C1>ngel Mendez Arteaga</td>"
"    <td align=""center"">2011-2013</td>"
"    <td align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td>Enrique Fernando Correa Correa</td>"
"    <td align=""center"">2014-2016</td>"
"    <td align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td>&nbsp;</td>"
"    <td align=""center"">&nbsp;</td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  "
"  "
""
"  </table>  </td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2""><ul>"
"  <li><a href=""http://www.conapo.gob.mx/"">Consejo Nacional de Poblaci&oacute;n"
"    "
"    y Vivienda</a>, <i>La Poblaci&oacute;n de los Municipios de M&eacute;xico"
"    "
"    1950 - 1990</i>. Ed. UNO Servicios Gr&aacute;ficos, M&eacute;xico, Nov.,"
"    "
"    1994.</li>"
"  </ul>"
"  <ul>"
"    <li><span class=""style1""> </span><a href=""http://www.inegi.gob.mx/"">Instituto Nacional de Estad&iacute;stica,"
"    "
"    Geograf&iacute;a e Inform&aacute;tica</a>, <i>Censo General de Poblaci&oacute;n"
"    "
"    y Vivienda 2000. </i>M&eacute;xico 2001.</li>"
"  </ul>"
"  <ul>"
"    <li class=""style1""><a href=""http://www.gobernacion.gob.mx/"">Secretar&iacute;a de Gobernaci&oacute;n</a>,"
"    "
"    Centro Nacional de Estudios Municipales, Gobierno del Estado de Oaxaca,<i> Los Municipios de Oaxaca, Enciclopedia de los Municipios de M&eacute;xico</i>."
"    "
"    Talleres Gr&aacute;ficos de la Naci&oacute;n, M&eacute;xico, D.F. 1988.</li>"
"  </ul>"
"  <ul>"
"    <li><span class=""style1""> Secretar&iacute;a de Gobernaci&oacute;n,</span> <a href=""http://www.cedemun.gob.mx/"">Instituto"
"    "
"    Nacional para el Federalismo y el Desarrollo Municipal</a>, <i>Sistema"
"    "
"    Nacional de Informaci&oacute;n Municipal. </i>M&eacute;xico 2002.</li>"
"  </ul>  </td>"
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos"">H. Ayuntamiento de Santa Mar&iacute;a Tecomavaca.</td>"
"  </tr>"
"<!--"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">aqui va titulo</td>"
"  <td class=""texto"">aqui va texto</td>"
"  </tr>"
"-->"
"</table>"
""
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
" <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Oaxaca</b></td>"
"</table>"
""
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map></body>"
"</html>"
""
""
""
""
