"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Oaxaca -Santa Maria Yaves<U+00ED>a</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"<style type=""text/css"">"
"<!--"
".style1 {	color: #003366;"
"	font-weight: bold;"
"}"
"-->"
"</style>"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""20titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio""> SANTA MAR&Iacute;A YAVES&Iacute;A</td>"
"  </tr>"
"</table>"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"	<tr><td height=""10px"" colspan=""2""></td></tr>"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td class=""subtitulos"">Denominaci&oacute;n</td>"
" <td width=""426"" class=""subtitulos"">Toponimia</td>"
" </tr>"
"  <tr>"
" <td width=""175"" class=""texto"">Santa Mar&iacute;a Yaves&iacute;a</td>"
" <td class=""texto""><p>Yaves&iacute;a viene de Yabeddia se compone de las part&iacute;culas"
""
"""Ya"" que significa &aacute;rbol o palo y ""Beddia"" que significa &aacute;guila:"
""
"por lo cual Yaves&iacute;a quiere decir &quot;Palo o &aacute;rbol de &aacute;guila&quot;.</p>"
"   </td>"
" </tr>"
"</table>"
""
""
"<table width=""621"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td width=""163"" align=""center"">&nbsp;</td>"
"  <td width=""439"" class=""texto""><p>Hasta el momento solo se cuenta con una propuesta de escudo que es el"
""
"&aacute;guila volando sobre el pueblo o parada sobre un palo.</p>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>Participaci&oacute;n de un grupo de ciudadanos de la comunidad, aproximadamente"
""
"unos 28, durante la Revoluci&oacute;n Mexicana en la sierra y en la Ciudad"
""
"de Oaxaca, comandados por el Coronel Felix A. P&eacute;rez, de la propia"
""
"comunidad y quienes estuvieron al mando del Gral. Isaac M. Ibarra.</p>	</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td class=""subtitulos"" valign=""top"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>Coronel F&eacute;lix A. P&eacute;rez</strong><br />"
"  Dirigente de luchadores de su pueblo durante la Revoluci&oacute;n Mexicana.</p>  "
"  <p><strong>Profr. Gilberto Cruz Rosas</strong><br />"
"    En la d&eacute;cada de los a&ntilde;os 40 y 50's, ense&ntilde;&oacute;"
"    "
"    a sus alumnos el valor y el respeto hacia la naturaleza, ya que &eacute;l"
"    "
"    era amante de la misma y reforz&oacute; en sus alumnos, esa cosmivison"
"    "
"    ind&iacute;gena de la naturaleza. Hoy, esos alumnos suyos han y est&aacute;n"
"    "
"  ocupando cargos muy importantes en la comunidad.</p>"
"  <p>El maestro Gilberto Cruz Rosas, por esa pasi&oacute;n a la naturaleza,"
"    "
"    fue fundador de la colonia Las Flores en la ciudad de Oaxaca, en donde"
"    "
"    vivi&oacute; mucho tiempo, la escuela Post-primaria (secundaria), lleva"
"    "
"  su nombre en homenaje a uno de los hombres mas importantes de la comunidad.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Hist<U+00F3>ricos</td>"
"  <td>&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos""><strong>Localizaci&oacute;n</strong></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
" 	 <table cellspacing=""10px""><tr>"
"  	<td ><img src=""mapas/20m443.jpg"" alt=""Municipio de  santa mar&iacute;a yaves&iacute;a""/></td>"
"    <td><p class=""texto"">Se localiza en la regi&oacute;n de la sierra norte, pertenece al Distrito"
""
"de Ixtl&aacute;n de Ju&aacute;rez.</p>"
"      <p class=""texto"">Se ubica en las coordenadas 17&deg;14'"
"        "
"        de latitud norte y 96&deg;26' de longitud oeste a una altitud de 2,000"
"        "
"        metros sobre el nivel del mar.</p>"
"    <p class=""texto"">Colinda al norte con Santiago Xiacu&iacute;, al sur con San Miguel"
""
"Amatl&aacute;n, al oeste con San Miguel Amatl&aacute;n y al este con Santiago"
""
"Laxopa.</p></td></tr>"
"  </table></td>"
"  </tr>"
"  <tr>"
"  <td height=""2""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p>El municipio cuenta con una superficie de 38.27 Km&sup2;, que representan"
""
"el 0.04% con relaci&oacute;n al estado.</p>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>Las principales monta&ntilde;as que existen son:</p>"
"    <ul>"
"      <li>Piedra Larga a una altura de 3,300 metros sobre el nivel del mar.<br />"
"        </li>"
"      <li>Piedra Ventana a una altura de 3,250 metros sobre el nivel del mar.<br />"
"        </li>"
"      <li>Las Calaveras a una altura de 3,350 metros sobre el nivel del mar.</li>"
"      <li>Xia Caba ubicada en una zona de bosque mesofilo.<br />"
"        </li>"
"      <li>Luda Ya, Latza Cuiti, La Soledad, Cerro Gavil&aacute;n y Piedra Hembra.</li>"
"    </ul></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>Las principales vertientes del municipio son: r&iacute;o de Lotoa, r&iacute;o"
""
"Xio Laguaga, r&iacute;o de Xietutsi, r&iacute;o de Xiu Yulau, r&iacute;o"
""
"de Xie Caba, r&iacute;o de Xio Codobetzi y r&iacute;o Shoo Ra que es el"
""
"r&iacute;o"
""
"grande que cruza la comunidad.</p>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto"">  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><strong>Flora</strong></p>  "
"  <p><strong>Flores:</strong> Alcatraz, rosa y geranio. <br />"
"    <strong>Plantas comestibles:</strong> Berro y mostaza. <br />"
"    <strong>&Aacute;rboles:</strong> Dentro de las diferentes tipos de pinos se encuentran:"
"    "
"    pinus ayacahuite, pinus douglasiana, pinus lawsonii, punus michoacana,"
"    "
"    pinus moctezumae, pinus oaxaca, pinus oocarpa, pinus patula, pinus rudis,"
"    "
"    pinus teocote y abies hickeli. Dentro de las encinos se encuentras: quercus"
"    "
"    acuatifolia, quercus castanea, quercus crassifolia, quercus laurina, quercus"
"    "
"    liebmanii, quercus macrophylla, quercus rugosa y quercus magnoliaefolia.<br />"
"    <strong>Frutos:</strong> Durazno, ciruela, nuez de castilla, membrillo, pera, manzana"
"    "
"    y tejocote.<br />"
"    <strong>Plantas medicinales:</strong> Ruda, cedr&oacute;n, chamizo, ocote, romero y"
"    "
"    cola de caballo.</p>"
"<p><strong>Fauna </strong></p>"
"  <p><strong>Aves silvestres:</strong> &Aacute;guila, p&aacute;jaro carpintero, pel&iacute;cano,"
"    "
"    garza, trog&oacute;n mexicano, gallina mont&eacute;s, cuervo, zopilote,"
"    "
"    gavil&aacute;n y gavilancillo.<br />"
"    <strong>Animales salvajes:</strong> Coyote, puma, leoncillo, tigrillo, jabal&iacute;,"
"    "
"    venado, armadillo, tej&oacute;n y conejo.<br />"
"    <strong>Especies acu&aacute;ticas:</strong> Pescado de r&iacute;o y nutria.<br />"
"    <strong>Reptiles: </strong>V&iacute;bora de cascabel, v&iacute;bora lechera, coralillo,"
"    "
"    culebra de tierra y de agua.<br />"
"    <strong>Animales dom&eacute;sticos</strong>: Perro, gato, burro, caballo, mula, cerdo"
"    "
"    y gallina.</p>"
"  <p><b>Recursos Naturales</b></p>"
"  <p>Santa Mar&iacute;a Yaves&iacute;a cuenta con nueve mil ciento cuarenta"
"    "
"    y seis hect&aacute;reas de terrenos comunales en donde existe uno de los"
"    "
"    pocos remanes de bosque primario de pino encino que sobrevivieron a la"
"    "
"  &eacute;poca de las concesiones forestales que afectaron mas de 300 mil"
"    "
"    hect&aacute;reas de los territorios comunales de los pueblos serranos.</p>"
"  <p>Los bosques de pino encino de Santa Mar&iacute;a Yaves&iacute;a, como"
"    "
"    parte integrante de la gran masa de bosques de pino encino de Oaxaca, est&aacute;"
"    "
"    considerado uno de los bosques de con&iacute;feras latifoliadas m&aacute;s"
"    "
"    ricos y complejos del mundo.</p>"
"  <p>Esto quiere decir que si comparamos una hect&aacute;rea de estos bosques"
"    "
"    (comparamos espec&iacute;ficamente el n&uacute;mero de especies vegetales"
"    "
"    presentes) con bosques similares del resto del mundo, es decir, Estados"
"    "
"    Unidos, Canad&aacute;, la ex Uni&oacute;n Sovi&eacute;tica y a&uacute;n"
"    "
"    los bosques templados de la parte sur de Sudam&eacute;rica que son los"
"    "
"    sitios a nivel mundial donde est&aacute; presente este tipo de vegetaci&oacute;n,"
"    "
"    no encontrar&iacute;amos otros con mayor cantidad de especies vegetales"
"    "
"    por unidad de &aacute;rea.</p>"
"  <p>La importancia de los bosques de Yaves&iacute;a se ve acentuada por"
"    "
"    el excelente estado de conservaci&oacute;n en que se encuentran, lo cual"
"    "
"    permite analizar la estructura y composici&oacute;n original, entre otras"
"    "
"    caracter&iacute;sticas, de los bosques templados de la sierra norte.</p>"
"  <p>Localizados dentro de una de las &aacute;reas de mas alta prioridad"
"    "
"    para la conservaci&oacute;n seg&uacute;n la Comisi&oacute;n Nacional para"
"    "
"    la Biodiversidad (CONABIO), los bosques de Yaves&iacute;a por su extensi&oacute;n"
"    "
"    y excelente estado de conservaci&oacute;n abarcan mayor superficie que"
"    "
"    muchos parques nacionales localizados en Oaxaca y otros estados, a&ntilde;adi&eacute;ndose"
"    "
"    a esto la caracter&iacute;stica de ser uno de los bosques de con&iacute;feras"
"    "
"    latifoliadas mas ricos y complejos de M&eacute;xico, cuenta tambi&eacute;n"
"    "
"    con elementos del bosque mes&oacute;filo de monta&ntilde;a (prunus, serotina,"
"    "
"    oreopanax xalalapensis, garrya laurifolia, alnus sp, etc.).</p>"
"  <p>Su permanencia permite extender el &aacute;rea de bosques bien conservados"
"    "
"    denominado por SERBO A.C. como &uacute;nica separaci&oacute;n la constituye"
"    "
"    la carretera estatal a San Bartolom&eacute; Zoogocho por lo que en t&eacute;rminos"
"    "
"    de conservaci&oacute;n de paisajes representa una oportunidad invaluable"
"    "
"    para el mantenimiento de grandes &aacute;reas boscosas que constituyen"
"    "
"    amplios corredores para la fauna (puma, tigrillo, venado) que requiere"
"    "
"    grandes superficies en comparaci&oacute;n con otros animales. </p>"
"  <p>Aunado a esto, en los breves recorridos realizados se han encontrado"
"    "
"    especies vegetales en peligro de extinci&oacute;n como el Abies hickeli,"
"    "
"    formando inclusive manchones puros de consideraci&oacute;n, siendo as&iacute;"
"    "
"    los &uacute;nicos bosques puros de oyamel o pinabete en el estado de Oaxaca,"
"    "
"    en este aspecto no hay que olvidar lo que Brief News comenta: los bosques"
"    "
"    de Abies de la sierra norte de Oaxaca pueden albergar dentro de s&iacute;"
"    "
"    mismos diferentes especies del g&eacute;nero, que incluso pueden ser nuevas"
"    "
"    para la ciencia, de igual forma Jardel 1997, menciona la presencia de endemismos"
"    "
"    incluyendo especies de pino y encino.</p>"
"  <p>Cabe mencionar que esta contribuci&oacute;n paisaj&iacute;stica permite"
"    "
"    proponer a Oaxaca como el estado con mayor variedad de tipos de vegetaci&oacute;n"
"    "
"    en M&eacute;xico. En t&eacute;rminos de conservaci&oacute;n de gradientes,"
"    "
"    los bosques de Yaves&iacute;a permiten tener &aacute;reas bien conservadas"
"    "
"    desde dos mil metros sobre el nivel de mar hasta tres mil trescientos metros"
"    "
"    sobre el nivel del mar en la cima del cerro de las dos piedras y piedra"
"    "
"    ventana.</p>"
"  <p>Esta contribuci&oacute;n es extremadamente importante ya que extiende"
"    "
"    el gradiente de vegetaci&oacute;n de la sierra norte de Oaxaca 400 metros"
"    "
"    mas y de esta manera abarcar bosques bien conservados desde 200 metros"
"    "
"    sobre el nivel del mar hasta 3,300 metros sobre el nivel del mar, es decir"
"    "
"    desde selvas tropicales (bosque tropical perennifolio) situado en los terrenos"
"    "
"    comunales del municipio de Ixtl&aacute;n hasta bosques de oyamel, pinus"
"    "
"    rudis y praderas subalpinas de Yaves&iacute;a.</p>"
"  <p>De esta manera el gradiente altitudinal de vegetaci&oacute;n de las"
"    "
"    Sierra Norte de Oaxaca se constituye como el gradiente bien conservado"
"    "
"    m&aacute;s amplio de M&eacute;xico y uno de los mas amplios de los tr&oacute;picos"
"    "
"    del mundo superando a los chimalapas (con bosques bien conservados desde"
"    "
"    200 metros sobre el nivel del mar hasta 2,400 metros sobre el nivel del"
"    "
"    mar) y la selva Lacandona (con bosques bien conservados desde 200 metros"
"    "
"    sobre el nivel del mar hasta 2,000 metros sobre el nivel del mar &uacute;nicamente).</p>"
"  <p>En t&eacute;rminos locales, el &aacute;rea boscosa de Santa Mar&iacute;a"
"    "
"    Yaves&iacute;a representa una importante fuente de servicios ambientales"
"    "
"    como fuente de ox&iacute;geno, manantiales, captaci&oacute;n de carbono,"
"    "
"    hogar de la fauna que una fuente importante de prote&iacute;nas para la"
"    "
"    poblaci&oacute;n local, fuente de combustibles renovables como la le&ntilde;a.</p>"
"  <p>Cabe mencionar que su papel como captaci&oacute;n de agua de lluvia"
"    "
"    es singularmente importante ya que es precisamente en este sitio boscoso"
"    "
"    donde nace el R&iacute;o Papaloapam para iniciar su viaje de mas de 4,000"
"    "
"    kil&oacute;metros hacia el mar, por lo cual estos bosques juegan un papel"
"    "
"    muy importante en la protecci&oacute;n de las cuencas hidrol&oacute;gicas,"
"    "
"    de ah&iacute; su importancia como reguladores h&iacute;dricos y por su"
"    "
"    ubicaci&oacute;n como cabecera de cuenca la conservaci&oacute;n de suelos"
"    "
"    tiene una gran importancia.</p>"
"  <p>Por otro lado, en las observaciones hechas sobre el tiempo atmosf&eacute;rico"
"    "
"    desde 1984, nos permite reconocer que su papel como centro de acci&oacute;n"
"    "
"    para la formaci&oacute;n de masas nubosas es particularmente cr&iacute;tico"
"    "
"    ya que pr&aacute;cticamente todas las nubes que precipitan sobre la ciudad"
"    "
"    de Oaxaca y el valle central adyacente se forman en los cerros pertenecientes"
"    "
"    a Yaves&iacute;a, para despu&eacute;s cruzar los terrenos del municipio"
"    "
"    de Santa Catarina Lachatao y San Miguel Amatl&aacute;n, saltando finalmente"
"    "
"    hacia la ciudad de Oaxaca que se encuentra en la trayectoria de los vientos"
"    "
"    que soplan durante la &eacute;poca de lluvias.</p>"
"  <p>Las consecuencias de la posible deforestaci&oacute;n de este lugar son"
"    "
"    previsibles y dram&aacute;ticas para una ciudad ya severamente limitada"
"    "
"    por la falta de agua, y esto nos remite a la situaci&oacute;n en la cual"
"    "
"    ser&iacute;a excelente si la ciudad de Oaxaca pudiera contribuir en diversos"
"    "
"    t&eacute;rminos a la conservaci&oacute;n de estos bosques.</p>"
"  <p>Es preciso hacer notar que en los terrenos comunales de Yaves&iacute;a"
"    "
"    se desarrolla uno de los pocos bosques primarios, es decir, que en los"
"    "
"  &uacute;ltimos cientos de a&ntilde;os no ha sufrido transformaci&oacute;n"
"    "
"    antropog&eacute;nica.</p>"
"  <p>En este sentido ser&iacute;a muy valiosa su preservaci&oacute;n ya que"
"    "
"    es representativo de los bosques v&iacute;rgenes de la antig&uuml;edad"
"    "
"    y presenta una estructura y composici&oacute;n de especies que ya no es"
"    "
"    posible encontrar en otras &aacute;reas de la sierra norte, por otra parte"
"    "
"    es un &aacute;rea de capital de importancia para los habitantes de Yaves&iacute;a"
"    "
"    pues es donde los manantiales se recargan y surten de agua a la comunidad,"
"    "
"    con lo que la perturbaci&oacute;n por los aprovechamientos forestales pueden"
"    "
"    provocar, de hecho ya lo ha provocado parcialmente, sequ&iacute;as y contaminaci&oacute;n"
"    "
"    de mantos acu&iacute;feros cuyas consecuencias ser&aacute;n fatales para"
"    "
"    los habitantes de la comunidad de Santa Mar&iacute;a Yaves&iacute;a.</p>"
"  <p>No hay que olvidar lo se&ntilde;alado por el Consejo Civil Mexicano"
"    "
"    que dice: Que deber&aacute; de se&ntilde;alarse claramente el &aacute;rea"
"    "
"    forestal permanente para la conservaci&oacute;n de la diversidad ya que"
"    "
"    al llevarse a cabo un manejo forestal extensivo lleva a ampliar territorialmente"
"    "
"    el impacto ambiental del aprovechamiento forestal (apertura de caminos,"
"    "
"    carriles de extracci&oacute;n, derribo de &aacute;rboles dispersos, etc.)"
"    "
"    por lo cual debe concentrarse las intervenciones en &aacute;reas manejadas"
"    "
"    intensivamente para dejar grandes porciones de bosque sin intervenir, como"
"    "
"  &aacute;reas de conservaci&oacute;n, adem&aacute;s de que los terrenos"
"    "
"    de la comunidad se encuentran en una zona monta&ntilde;osa, con riesgos"
"    "
"    altos de erosi&oacute;n y como cabecera de cuenca hidrogr&aacute;fica,"
"    "
"    su protecci&oacute;n es esencial desde una perspectiva regional.</p>"
"  <p>De acuerdo a datos proporcionados por el jard&iacute;n etnobot&aacute;nico"
"    "
"    y SERBO A.C., desde el punto de vista biol&oacute;gico hay razones fundamentales"
"    "
"    para conservar la zona de Yaves&iacute;a.</p>"
"  <p>Por la presencia de especies end&eacute;micas restringidas al &aacute;rea"
"    "
"    de Yaves&iacute;a.<br />"
"    La existencia de colectas hist&oacute;ricas de especies tipo de la"
"    "
"    localidad.<br />"
"    La presencia de especies amenazadas, vulnerables o consideradas dentro"
"    "
"    de algunas de las categor&iacute;as de la norma oficial (la IUCN, el CITES).<br />"
"    La presencia de ecosistemas y tipos de vegetaci&oacute;n que no est&aacute;n"
"    "
"    protegidos en el estado ni tampoco est&aacute;n adecuadamente representadas"
"    "
"    en el sistema nacional de &aacute;reas protegidas.</p>"
"  <p>El registro de especies de plantas vasculares end&eacute;micas del estado"
"    "
"    de Oaxaca incluye dos especies del municipio de Yaves&iacute;a.</p>"
"  <p>Phisomia floribundia, familia malvacea, que es end&eacute;mica de Yaves&iacute;a.</p>"
"  <p>Malaxis javesiae, familia orchidacea, esta orqu&iacute;dea fue descubierta"
"    "
"    por primera vez en Yaves&iacute;a, como lo indica su ep&iacute;teto. Hay"
"    "
"    que resaltar que las orqu&iacute;deas terrestres tiene generalmente requerimientos"
"    "
"    ed&aacute;ficos muy espec&iacute;ficos y son altamente vulnerables a modificaciones"
"    "
"    de su h&aacute;bitat.</p>"
"  <p>Cabe se&ntilde;alar que no existe un trabajo sistem&aacute;tico de investigaci&oacute;n"
"    "
"    de la flora y es posible que existan otras especies end&eacute;micas en"
"    "
"    el municipio de Yaves&iacute;a.</p>"
"  <p>Yaves&iacute;a fue una de las comunidades de la Sierra Norte mas visitadas"
"    "
"    por los bot&aacute;nicos del siglo pasado, entre otros investigadores destacados,"
"    "
"    se sabe que el bot&aacute;nico belga Herni Galeoti visit&oacute; y colect&oacute;"
"    "
"    plantas en Yaves&iacute;a en alg&uacute;n momento entre 1835 y 1840, poco"
"    "
"    tiempo despu&eacute;s el bot&aacute;nico dan&eacute;s Frederik Liebman"
"    "
"    paso varios d&iacute;as colectando plantas en el distrito de Ixtl&aacute;n"
"    "
"    a principios de junio de 1842, varios de los espec&iacute;metros de herbario"
"    "
"  colectado por Liebman, que se conservan en Copenhague, procedentes de Yaves&iacute;a.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto"">Agr<U+00ED>cola.</td>"
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto""><p>Templo cat&oacute;lico construido a finales del siglo XVI y principios"
""
"del siglo XVII.</p>	"
"  <p>Restos de una ex hacienda mineral de la &eacute;poca colonial.</p>"
"  <p>Zona arqueol&oacute;gica donde estuvo el primer asentamiento de los"
"    "
"    primeros pobladores de nuestra comunidad, esta zona data de los a&ntilde;os"
"    "
"    600-800 d.C.</p>"
"  <p>Edificio municipal.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">No tiene.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p><strong>Fiestas Populares</strong></p>  "
"  <ul>"
"    <li> 15 de Agosto fiesta del Barrio de la Asunci&oacute;n.</li>"
"    <li> 29 de Septiembre fiesta del Barrio de San Miguel.</li>"
"    <li> 8 de Diciembre fiesta en honor a la patrona del pueblo, La Virgen de la"
"    "
"    Concepci&oacute;n.</li>"
"    <li> As&iacute; como tambi&eacute;n la fiesta de ""Todos los Santos"", la Semana"
"    "
"    Santa, Navidad y A&ntilde;o Nuevo.&nbsp;</li>"
"  </ul></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Traje T&iacute;pico</td>"
"  <td class=""texto"">No tiene.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto""><p>Las  festividades y los eventos sociales son amenizados siempre por las"
""
"tradicionales bandas de m&uacute;sica de viento, asi como de viol<U+00ED>n y guitarra.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto""><p>Utensilios y juguetes de madera.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Pinturas </p></td>"
"  <td class=""texto"">No tiene.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto""><p>El platillo t&iacute;pico del municipio son los hongos (champi&ntilde;ones)"
""
"preparados de diferentes maneras, el postre regional es el ate de membrillo,"
""
"el chintesle de nuez y el dulce de durazno y manzana.</p>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Centros Tur&iacute;sticos </p></td>"
"  <td class=""texto"">No tiene lugares de inter<U+00E9>s tur<U+00ED>tico.</td>"
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto"">La cabecera Municipal es Santa Mar&iacute;a Yaves&iacute;a, es municipio"
""
"&uacute;nico, el n&uacute;mero de habitantes aproximado es de 479.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><ul>"
"  <li> Presidente Municipal</li>"
"  <li> S&iacute;ndico Municipal</li>"
"  <li> 3 Regidores</li>"
"  </ul>  "
"  <p>El presidente municipal, los tres regidores, el secretario y el tesorero"
"    "
"    tienen funciones b&aacute;sicamente administrativas del municipio, como"
"    "
"    citar a asambleas generales.</p>"
"  <p>El s&iacute;ndico municipal, su suplente y"
"    "
"    sus topiles son los responsables de cuidar el orden de la comunidad, as&iacute;"
"    "
"    como de citar a tequios.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica  Municipal</p></td>"
"  <td class=""texto"">En el municipio existe una serie de comit&eacute;s y comisiones:<ul>"
"  <li> Junta vecinal integrado por siete miembros.</li>"
"  <li> Patronato pro-restauraci&oacute;n y vigilancia del templo integrado por"
"    "
"    tres miembros.</li>"
"  <li> Comit&eacute; del agua potable con cinco miembros.</li>"
"  <li> Comit&eacute; de salud con cinco miembros.</li>"
"  <li> Comit&eacute; del DIF Municipal con cinco miembros.</li>"
"  <li> Comit&eacute; de padres de familia con cinco miembros.</li>"
"  <li> Comit&eacute; de post-primaria con cinco miembros.</li>"
"  <li> Comit&eacute; de autotransportes con cinco miembros.</li>"
"  <li> Comit&eacute; del pante&oacute;n municipal con cinco miembros.</li>"
"  <li> Representante comunal, integrado por un propietario y un suplente.</li>"
"  <li> Comit&eacute; de preescolar con cinco miembros.</li>"
"  <li> Comit&eacute; del vivero con tres miembros.</li>"
"  <li> Comit&eacute; de ecolog&iacute;a con tres miembros.</li>"
"  </ul>"
"  Todos estos cargos, salvo excepciones, duran un a&ntilde;o y est&aacute;"
""
"integrado por un presidente, un secretario, un tesorero y dos vocales."
"<p><b>Autoridades Auxiliares</b></p>"
"<p>El Ayuntamiento para desempe&ntilde;ar su administraci&oacute;n se auxilia"
"  "
"  en el suplente del s&iacute;ndico, el alcalde, secretario municipal, tesorero"
"  "
"  municipal, tres comandantes y seis polic&iacute;as.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto"">El municipio pertenece al IV Distrito Electoral Federal y al III Distrito"
""
"Electoral Local.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal </p></td>"
"  <td class=""texto"">Reglamento de polic<U+00ED>a y buen gobierno.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td height=""76"" class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto""> No contamos con las fechas exactas en las que gobernaron todos los presidentes,"
""
"sin embargo, presentamos una lista de algunos de ellos.<br />"
"  &nbsp;"
"<table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" align=""center"">"
"  <tr>"
"    <td width=""250""><center>"
"    <b>Presidente Municipal</b>"
"    </td>"
"    <td width=""90""><center>"
"    <b>Per&iacute;odo de</b> <br />"
"    <b>Gobierno</b>"
"    </td>"
"    <td width=""79"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Gilberto Cruz Rosas</td>"
"    <td valign=""CENTER""><center>"
"    --"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Tom&aacute;s P&eacute;rez</td>"
"    <td valign=""CENTER""><center>"
"    --"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Leopoldo Mart&iacute;nez Cruz</td>"
"    <td valign=""CENTER""><center>"
"    --"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Francisco P&eacute;rez Allende</td>"
"    <td valign=""CENTER""><center>"
"    --"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Mario Ramos Mart&iacute;nez</td>"
"    <td valign=""CENTER""><center>"
"    --"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Cris&oacute;foro Cruz Valseca</td>"
"    <td valign=""CENTER""><center>"
"    --"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">R&oacute;mulo P&eacute;rez Ram&iacute;rez</td>"
"    <td valign=""CENTER""><center>"
"    --"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Rom&aacute;n P&eacute;rez Hern&aacute;ndez</td>"
"    <td valign=""CENTER""><center>"
"    --"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Epifanio Cruz Mart&iacute;nez</td>"
"    <td valign=""CENTER""><center>"
"    --"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Dami&aacute;n Cruz P&eacute;rez</td>"
"    <td valign=""CENTER""><center>"
"    --"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Alejandro P&eacute;rez Mart&iacute;nez</td>"
"    <td valign=""CENTER""><center>"
"    --"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Sotero Ocampo P&eacute;rez</td>"
"    <td valign=""CENTER""><center>"
"    --"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Guadalupe Castillo</td>"
"    <td valign=""CENTER""><center>"
"    --"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Tom&aacute;s Mart&iacute;nez P&eacute;rez</td>"
"    <td valign=""CENTER""><center>"
"    --"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Jacobo Cruz Mart&iacute;nez</td>"
"    <td valign=""CENTER""><center>"
"    1992"
"    </td>"
"    <td align=""center"" valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Eutiquio P&eacute;rez Ram&iacute;rez</td>"
"    <td valign=""CENTER""><center>"
"    1994"
"    </td>"
"    <td align=""center"" valign=""CENTER"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Timoteo P&eacute;rez Mart&iacute;nez</td>"
"    <td valign=""CENTER""><center>"
"    1995"
"    </td>"
"    <td align=""center"" valign=""CENTER"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Guadalupe P&eacute;rez Hern&aacute;ndez</td>"
"    <td valign=""CENTER""><center>"
"    1997"
"    </td>"
"    <td align=""center"" valign=""CENTER"">UYC</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Aristeo P&eacute;rez Cruz</td>"
"    <td valign=""CENTER""><center>"
"    1998"
"    </td>"
"    <td align=""center"" valign=""CENTER"">UYC</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Gilberto Mart&iacute;nez Cruz</td>"
"    <td valign=""CENTER""><center>"
"    1999-2000"
"    </td>"
"    <td align=""center"" valign=""CENTER"">UYC</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Esteban Ram&iacute;rez P&eacute;rez</td>"
"    <td valign=""CENTER""><center>"
"    2000-2001"
"    </td>"
"    <td align=""center"" valign=""CENTER"">UYC</td>"
"  </tr>"
"  <tr>"
"    <td>Ferm&iacute;n Cruz Mart&iacute;nez</td>"
"    <td align=""center"">2002-2004</td>"
"    <td align=""center"">UYC</td>"
"  </tr>"
"  <tr>"
"    <td>Anselmo Martinez Perez</td>"
"    <td align=""center"">"
"    2005-2007"
"    </td>"
"    <td align=""center"">UYC</td>"
"  </tr>"
"  <tr>"
"    <td>Le&oacute;n Gonzalo Mart&iacute;nez Nu&ntilde;ez </td>"
"    <td align=""center"">2008-2010</td>"
"    <td align=""center"">UYC</td>"
"  </tr>"
"  <tr>"
"    <td>Olivia Basilia P<U+00E9>rez Hern<U+00E1>ndez</td>"
"    <td align=""center"">2011-2013</td>"
"    <td align=""center"">UYC</td>"
"  </tr>"
"  <tr>"
"    <td>Ligorio Mart<U+00ED>nez Cruz</td>"
"    <td align=""center"">2014-2015</td>"
"    <td align=""center"">UYC</td>"
"  </tr>"
"  <tr>"
"    <td>Humberto P<U+00E9>rez Cruz</td>"
"    <td align=""center"">2015-2016</td>"
"    <td align=""center"">UYC</td>"
"  </tr>"
"  <tr>"
"    <td>&nbsp;</td>"
"    <td align=""center"">&nbsp;</td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  </table>  </td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2""><ul>"
"  <li><a href=""http://www.conapo.gob.mx/"">Consejo Nacional de Poblaci&oacute;n"
"    "
"    y Vivienda</a>, <i>La Poblaci&oacute;n de los Municipios de M&eacute;xico"
"    "
"    1950 - 1990</i>. Ed. UNO Servicios Gr&aacute;ficos, M&eacute;xico, Nov.,"
"    "
"    1994.</li>"
"  </ul>"
"  <ul>"
"    <li><span class=""style1""> </span><a href=""http://www.inegi.gob.mx/"">Instituto Nacional de Estad&iacute;stica,"
"    "
"    Geograf&iacute;a e Inform&aacute;tica</a>, <i>Censo General de Poblaci&oacute;n"
"    "
"    y Vivienda 2000. </i>M&eacute;xico 2001.</li>"
"  </ul>"
"  <ul>"
"    <li class=""style1""><a href=""http://www.gobernacion.gob.mx/"">Secretar&iacute;a de Gobernaci&oacute;n</a>,"
"    "
"    Centro Nacional de Estudios Municipales, Gobierno del Estado de Oaxaca,<i> Los Municipios de Oaxaca, Enciclopedia de los Municipios de M&eacute;xico</i>."
"    "
"    Talleres Gr&aacute;ficos de la Naci&oacute;n, M&eacute;xico, D.F. 1988.</li>"
"  </ul>"
"  <ul>"
"    <li><span class=""style1""> Secretar&iacute;a de Gobernaci&oacute;n,</span> <a href=""http://www.cedemun.gob.mx/"">Instituto"
"    "
"    Nacional para el Federalismo y el Desarrollo Municipal</a>, <i>Sistema"
"    "
"    Nacional de Informaci&oacute;n Municipal. </i>M&eacute;xico 2002.</li>"
"  </ul>  </td>"
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos"">H. Ayuntamiento de Santa Mar&iacute;a Yaves&iacute;a.</td>"
"  </tr>"
"<!--"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">aqui va titulo</td>"
"  <td class=""texto"">aqui va texto</td>"
"  </tr>"
"-->"
"</table>"
""
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
" <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Oaxaca</b></td>"
"</table>"
""
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map></body>"
"</html>"
""
""
""
""
