"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Oaxaca -Santiago Jamiltepec</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"<style type=""text/css"">"
"<!--"
".style1 {	color: #003366;"
"	font-weight: bold;"
"}"
"-->"
"</style>"
"</head>	"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<table width=""686"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td width=""645""><a name=""00""></a><img src=""20titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio""> SANTIAGO JAMILTEPEC</td>"
"  </tr>"
"</table>"
"<table width=""687"" border=""0"" cellspacing=""5px"" class=""texto"">"
"	<tr><td height=""10px"" colspan=""2""></td></tr>"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td class=""subtitulos"">Denominaci&oacute;n</td>"
" <td width=""514"" class=""subtitulos"">Toponimia</td>"
" </tr>"
"  <tr>"
" <td width=""154"" class=""texto"">Santiago Jamiltepec</td>"
" <td class=""texto""><p>En nahuatl, la palabra Jamiltepec significa ""Cerro de Adobe""; en mixteco"
""
"Jamiltepec se dice ""Casandoo"" y se le atribuyen a la palabra dos significaciones"
""
"y etimolog&iacute;as de naturaleza muy diferente. </p>"
"   <p>Casandoo podr&iacute;a"
"     "
"     descomponerse en ""Casa"" ""Ndoo"", que en mixteco significa adobe (ladrillo"
"     "
"     de barro cosido al sol), el primer vocablo ""Casa"" en espa&ntilde;ol, el"
"     "
"     segundo ""Ndoo"" es mixteco; juntos significan &quot;Casa de adobe&quot;.</p>"
"   </td>"
" </tr>"
"</table>"
""
""
"<table width=""621"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td width=""139"" align=""center""><div align=""center""><img width=""150"" height=""200"" src=""escudos/20esc467.jpg"" alt=""Escudo de  santiago jamiltepec""/></div></td>"
"  <td width=""463"" class=""texto""><p>La tradici&oacute;n sit&uacute;a a los or&iacute;genes de la civilizaci&oacute;n"
""
"mixteca, en el pueblo de Apoala en la Mixteca Alta. A comienzos de nuestra"
""
"era, los mixtecos ocupaban la zona noreste del estado de Oaxaca, formando"
""
"grupos que se entend&iacute;an entre s&iacute;; es decir, que no hab&iacute;a"
""
"diferencias dialectales de gran importancia.</p>"
"    <p>M&aacute;s tarde los grupos"
"      "
"      mixtecos se dispersaron en distintas direcciones, llegaron al estado de"
"      "
"      Guerrero ocupando regiones m&aacute;s al sur de mixteca alta y de la costa,"
"      "
"      hasta el litoral del pac&iacute;fico y hacia el este, hasta la actual ciudad"
"      "
"      de Oaxaca.</p>  "
"  <p>La mixteca estaba dividida en 4 grandes provincias, Coixtlahuaca, Tilantongo,"
"    "
"    Tlaxiaco y Tututepec, pr&aacute;cticamente toda la mixteca estaba sometida"
"    "
"    a los aztecas con excepci&oacute;n probablemente del reino de Tututepec"
"    "
"    el m&aacute;s poderoso de la mixteca. Jamiltepec formaba parte del reino"
"    "
"    de Tututepec; este abarcaba m&aacute;s de 200 kil&oacute;metros a lo largo"
"    "
"    de la costa del pac&iacute;fico, desde Ometepec (en el estado de Guerrero,"
"    "
"    hasta el Puerto de Huatulco).</p>"
"  <p>Los conocimientos que pueden tenerse"
"    "
"    de los or&iacute;genes de Jamiltepec pertenecen a la vez a la historia"
"    "
"    y al mito; por lo tanto es dificil a veces situar el l&iacute;mite entre"
"    "
"    esos dos dominios.</p>"
"  <p>Casando'o ser&iacute;a el nombre de un soberano mixteco, que habr&iacute;a"
"    "
"    reinado en la regi&oacute;n a ese nombre se vincula la leyenda del origen"
"    "
"    de Jamiltepec. Casando'o era un hombre valiente que gozaba de toda la confianza"
"    "
"    del rey de Tututepec. Sosten&iacute;a frecuentes batallas con sus enemigos"
"    "
"    de los pueblos vecinos; se mostraba siempre valeroso, decidido y respetuoso"
"    "
"    de las <U+00F3>rdenes de su soberano; a menudo ten&iacute;a que combatir por orden"
"    "
"    su rey, estos combates ten&iacute;an como objetivo la conquista de nuevos"
"    "
"    territorios a fin de aumentar el espacio vital del populoso se&ntilde;or&iacute;o."
"    "
"    Casando'o se pon&iacute;a entonces en marcha con su poderoso ejercito,"
"    "
"    despu&eacute;s de numerosas luchas Casando'o fund&oacute; un primer pueblo,"
"    "
"    el actual San Pedro Jicayan.</p>"
"<p>En los primeros tiempos, el joven soberano vivieron en paz, pero muy"
"  "
"  pronto Casando'o empez&oacute; a tener problemas con algunos rebeldes que"
"  "
"  trataban de levantar a su peque&ntilde;o pueblo. Como consecuencia de esos"
"  "
"  conflictos internos dos grupos abandonaron Jicayan, cada uno en distinta"
"  "
"  direcci&oacute;n. El n&uacute;cleo que se dirigi&oacute; hacia el norte"
"  "
"  abr&iacute;a de fundar, al termino de bastantes peregrinaciones el actual"
"  "
"  pueblo de Zacatepec. Los que tomaron la direcci&oacute;n del noreste, atravesaron&nbsp;"
"  "
"  los montes, la Corona, Corral de Piedra y terminaron por instalarse en"
"  "
"  un lugar que se convirti&oacute; en el pueblo de Ixtayutla.</p>"
"  <p>Un grupo muy restringido se quedo entonces con Casando'o, que estaba"
"    "
"    muy descontento con esa situaci&oacute;n. Casando'o quer&iacute;a llegar"
"    "
"    a Tututepec cuando una grave enfermedad atac&oacute; a sus seguidores;"
"    "
"    esa enfermedad comenzaba por la inflamaci&oacute;n de los pies, poco"
"    "
"    a poco la piel del enfermo se ca&iacute;a a pedazos. Casando'o di<U+00F3> entonces"
"    "
"    la orden de partir, la mitad de su gente se qued&oacute; en Jicayan, esperando"
"    "
"    la voluntad de dios, dispuestos a morir; la otra mitad sigui&oacute; a"
"    "
"    Casando'o en direcci&oacute;n al mar pues, seg&uacute;n &eacute;l las brisas"
"    "
"    marinas podr&iacute;an ser un remedio a la epidemia que diezmaba a su pueblo.</p>"
"  <p>Llegaron a la costa y eligieron las simas del monte Yucuchacua para"
"    "
"    establecerse, pues desde la sima de esa monta&ntilde;a pod&iacute;an escrutar"
"    "
"    la regi&oacute;n y prevenir cualquier ataque; adem&aacute;s, pensaron que"
"    "
"    el viento del mar que azotaba las alturas de esa monta&ntilde;a pod&iacute;a"
"    "
"    ser un remedio para la terrible enfermedad. Los grupos que se separaron"
"    "
"    de Casando'o fueron a quejarse al rey de Tututepec de la tiran&iacute;a"
"    "
"    de Casando'o, motivo de su separaci&oacute;n, pero no obstante, dijeron"
"    "
"    quedar a disposici&oacute;n del rey de Tututepec, este reprendi&oacute;"
"    "
"    duramente a Casando'o quien entonces se separ&oacute; de Tututepec convirti&eacute;ndose"
"    "
"    en rey.</p>"
"  <p>No estando m&aacute;s sometido a la autoridad del rey de Tututepec,"
"    "
"    comenz&oacute; por mejorar la instalaci&oacute;n de su campamento: fueron"
"    "
"    erigidos templos y viviendas, utiliz&aacute;ndose como materiales la piedra"
"    "
"    y el adobe. Casando'o trataba bien a su pueblo, que le profesaba una gran"
"    "
"    estima. Manten&iacute;a relaciones con sus vecinos piedra parada, los visitaba"
"    "
"    frecuentemente y les daba consejos en cuanto a la administraci&oacute;n"
"    "
"    de su pueblo. Casando'o se enamor&oacute; de la hija del jefe del pueblo,"
"    "
"    se casaron y sellaron con el matrimonio sus buenas relaciones. La joven"
"    "
"    esposa fue recibida como una princesa en Yucuchacua.</p>"
"  <p>Dos a&ntilde;os m&aacute;s tarde naci&oacute; un hijo de la pareja a"
"    "
"    quien bautizaron Jamilli, en memoria de las construcciones de Yucuchacua,"
"    "
"    capital del reino. Yucuchacua gozaba&nbsp; de prosperidad cuando lo golpe&oacute;"
"    "
"    la desgracia, la muerte del hijo de Casando'o. Un &aacute;guila real descendi&oacute;"
"    "
"    de lo alto de las monta&ntilde;as a robarle el ni&ntilde;o a la nodriza"
"    "
"    que lo ten&iacute;a en sus brazos; el &aacute;guila vol&oacute; luego hacia"
"    "
"    el este. Casando'o orden&oacute; entonces a los hombres de Yucuchacua,"
"    "
"    que salieran a buscar al &aacute;guila que lo hab&iacute;a ofendido.</p>"
"  <p>Llegaron a localizarla demasiado tarde, al pie de un &aacute;rbol corpulento"
"    "
"    que se levantaba en el sitio en que hoy se encuentra la vieja iglesia de"
"    "
"    Jamiltepec. El &aacute;rbol estaba rociado de la sangre de Jamilli: el"
"    "
"  &aacute;guila lo hab&iacute;a devorado dejando de &eacute;l solo unos peque&ntilde;os"
"    "
"    huesos y su cabecita. El &aacute;guila hab&iacute;a emprendido la fuga&nbsp;"
"    "
"    a la llegada de las tropas de cazadores. Los restos de Jamilli fueron enterrados"
"    "
"    bajo el &aacute;rbol donde despu&eacute;s se construyo el altar principal"
"    "
"    de la iglesia de Jamiltepec.</p>"
"  <p>Durante d&iacute;as y noches, hubo hombres montando guardia junto a"
"    "
"    la sepultura de Jamilli a fin de proteger su alma, llena de temor en ese"
"    "
"    lugar desconocido donde se encontraba sola y de cistodiar tambi&eacute;n"
"    "
"    el &aacute;rbol en que el ni&ntilde;o hab&iacute;a muerto. Para consolar"
"    "
"    el alma de Jamilli, Casando'o orden&oacute; a las poblaciones de Yucuchacua"
"    "
"    y de Piedra Parada que vinieran a vivir all&iacute;. As&iacute; fund&oacute;"
"    "
"    Casando'o el pueblo de Jamiltepec. Hizo construir casas de piedra de adobe"
"    "
"    y de cal. A ese nuevo reino le dio el nombre de Jamiltepec en recuerdo"
"    "
"    de su hijo desaparecido.</p>"
"  <p>Esta Leyenda sit&uacute;a la fundaci&oacute;n de Jamiltepec como contempor&aacute;nea"
"    "
"    a la conquista. Por su parte numerosos ancianos de Jamiltepec remontan"
"    "
"    el origen de su pueblo a los primeros a&ntilde;os que siguieron a la conquista."
"    "
"    Uno de ellos relata: vino un se&ntilde;or alto, g&uuml;ero, vino a hablar,"
"    "
"    ense&ntilde;ar en castellano; era un representante de M&eacute;xico; as&iacute;"
"    "
"    todos los de Yucuchacua lo vinieron a escuchar y se quedaron a vivir aqu&iacute;."
"    "
"  Despu&eacute;s hicieron la iglesia.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto"">	</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td class=""subtitulos"" valign=""top"">Personajes Ilustres</td>"
"  <td class=""texto"">  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Hist<U+00F3>ricos</td>"
"  <td>&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos""><strong>Localizaci&oacute;n</strong></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
" 	 <table cellspacing=""10px""><tr>"
"  	<td ><img src=""mapas/20m467.jpg"" alt=""Municipio de  santiago jamiltepec""/></td>"
"    <td><p class=""texto"">Se localiza en la regi&oacute;n de la costa del estado, en las coordenadas"
""
"97&deg;49' longitud oeste, 16&deg;17' latitud norte y a una altura de"
""
"440 metros sobre el nivel del mar.</p>"
"    <p class=""texto""><br />"
"    Limita al norte con el municipio&nbsp; de&nbsp; Santiago Ixtayutla"
""
"y Santiago Tetepec; al sur con el Oc&eacute;ano Pac&iacute;fico; al oeste"
""
"con Santa Mar&iacute;a Huazolotitl&aacute;n, San Andr&eacute;s Huaxpaltepec,"
""
"Santa Catarina Mechoac&aacute;n y San Agust&iacute;n Chayuco; al este con"
""
"Villa de Tututepec de Melchor Ocampo y Tataltepec de Vald&eacute;s.</p>"
"    <p class=""texto"">Su"
"      "
"      distancia aproximada a la capital del estado es de 429 kil&oacute;metros.</p></td></tr>"
"  </table></td>"
"  </tr>"
"  <tr>"
"  <td height=""2""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p>Su extensi&oacute;n territorial es de 666.61 km&sup2;, representa el 0.65%"
""
"de la superficie total del municipio.</p>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>Est&aacute; situada entre una estrecha franja encerrada entre el oc&eacute;ano"
""
"pacifico y una cadena de monta&ntilde;as.</p>"
"  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>El r&iacute;o m&aacute;s importante es el r&iacute;o Verde, que se encuentra"
""
"entre los l&iacute;mites con San Pedro Tututepec.</p>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>El tipo de clima es c<U+00E1>lido.</p>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><strong>Flora</strong></p>  "
"  <p>Cocos, algod&oacute;n, caf&eacute;, lim&oacute;n agrio y dulce, lima,"
"    "
"    naranja, mango sand&iacute;a, mel&oacute;n, calabaza, pl&aacute;tano, jamaica"
"    "
"    y papaya.</p>"
"  <p><strong>Fauna </strong></p>"
"  <p>Iguanas, venados, armadillos, tejones, zorrillos, culebras de diversas"
"    "
"  variedades, peces de diversas especies.</p>"
"  <p><b>Recursos Naturales</b></p>"
"  <p>Se explotan minas de metales.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto"">El uso del suelo es para la peque&ntilde;a propiedad y uso comunales."
""
"Sobre todo para el cultivo del caf&eacute;, frijol, ma&iacute;z y algod&oacute;n.</td>"
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto""><p>Son el reloj del sol y el reloj de la luna.</p>	</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">No tiene</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p><strong>Fiestas Populares</strong></p>  "
"  <p>Las fiestas organizadas por los ind&iacute;genas y mestizos son las"
"    "
"    de: la virgen de los Remedios que se celebra el 15 de febrero, la virgen"
"    "
"    de la Natividad o la Semejanza (doble de la virgen de los Remedios), del"
"    "
"    santo San Santiago, San Isidro Labrador, San Rafael, San Pablo y San Pedro,"
"    "
"    se&ntilde;or de las animas, se&ntilde;or del rescate, se&ntilde;or de la"
"    "
"    columna, comida de los ap&oacute;stoles, virgen de la Soledad, virgen Dolorosa,"
"    "
"    San Juan, Santa Magdalena y santo Entierro; en todas estas festividades"
"    "
"    se realizan mayordom&iacute;as.</p>"
"  <p><strong>Tradiciones</strong></p>"
"  <p>La Semana Santa, el sant&iacute;simo sacramento de la virgen de Guadalupe,"
"    "
"  del ni&ntilde;o del catecismo y de la virgen del Carmen.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Traje T&iacute;pico</td>"
"  <td class=""texto""><p>El hombre utiliza cot&oacute;n y calz&oacute;n. La mujer utiliza huipil"
""
"y pasahuanco.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto""><p>Las chilenas propias de la regi&oacute;n. Las  festividades y los eventos sociales son amenizados siempre por las"
""
"tradicionales bandas de m&uacute;sica de viento, as<U+00ED> como de viol<U+00ED>n y guitarra.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto""><p>La artesan&iacute;a m&aacute;s importante es la textil, ya que fabrican"
""
"sus vestimentas, la alfarer&iacute;a utilitaria y la decorativa, entre"
""
"la primera encontramos ollas, c&aacute;ntaros y comales, entre la decorativa"
""
"encontramos quemadores de copal, c&aacute;ntaros en miniatura, figuras"
""
"de animales como tigre (jaguar), pato, tortuga, oso, ciervo y p&aacute;jaro,"
""
"ceniceros, candelabros.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Pinturas </p></td>"
"  <td class=""texto"">No tiene.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto""><p>Las comidas t&iacute;picas de Jamiltepec son: la babarcoa, mole y tamales"
""
"de iguana.</p>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Centros Tur&iacute;sticos </p></td>"
"  <td class=""texto"">No tiene lugares de inter<U+00E9>s tur<U+00ED>stico.</td>"
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto"">La cabecera Municipal es&nbsp;Santiago Jamiltepec, las localidades"
""
"de mayor importancia son San Jos&eacute; R&iacute;o Verde y Santa Elena"
""
"Comaltepec, su actividad preponderantes es&nbsp; la agricultura y la ganader&iacute;a.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><ul>"
"  <li> Presidente Municipal</li>"
"  <li> S&iacute;ndico</li>"
"  <li> Regidor de Hacienda</li>"
"  <li> Regidor de Obras</li>"
"  <li> Regidor de Educaci&oacute;n</li>"
"  <li> Regidor de Ecolog&iacute;a y Salud</li>"
"  <li> Regidor de Tradiciones y Costumbres</li>"
"  </ul>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica  Municipal</p></td>"
"  <td class=""texto""><p><div align=""center""><img width=""519"" height=""429"" src=""org/org20467.jpg"" alt=""Organigrama de  santiago jamiltepec""/></div> </p>  "
"  <p><b>Autoridades Auxiliares</b></p>"
"  <p>Agencias Municipales y Agencias de Polic&iacute;a.</p>"
"  <p><strong>Denominaci&oacute;n</strong><br />"
"    Cuenta con las siguientes agencias municipales: San Jos&eacute; R&iacute;o"
"    "
"    Verde, Santa Elena Comaltepec, Santa Cruz Flores Mag&oacute;n, San Jos&eacute;"
"    "
"    de las Flores. Cuenta con las siguientes agencias de polic&iacute;a: El"
"    "
"    Guayabo, El Platanillo, La H&uacute;medad, Paso de la Reina, Piedra Parada"
"    "
"    y R&iacute;o viejo. Cuenta con los siguientes n&uacute;cleos rurales: Uni&oacute;n"
"    "
"    Linda Vista, El A&ntilde;il, La Natividad, Plan de los Amates, San Miguel"
"    "
"    de los Pinos, Charco Nduayoo, Cuyuche, Patria Nueva, Atotonilquillo, La"
"    "
"    Huichicata, Piedra Blanca, La Esperanza, El Santo, La Tusa del Monrroy,"
"    "
"    El Zarzal, Emiliano Zapata, Piedra Ancha, MIniy&uacute;a.</p>"
"  <p><strong>Nombramiento</strong><br />"
"    Las autoridades auxiliares se designan mediante Usos y Costumbres (mediante"
"    "
"  asambleas).</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto"">El municipio pertenece al distrito electoral federal n&uacute;mero 11"
""
"y al distrito electoral local n&uacute;mero 11.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal </p></td>"
"  <td class=""texto""><p>El municipio cuenta con Ordenanzas Municipales, Reglamento Municipal"
""
"del Equilibrio Ecol&oacute;gico y Protecci&oacute;n Ambiental.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td height=""76"" class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto""> <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" align=""center"">"
"  <tr>"
"    <td width=""281""><center>"
"    <b>Presidente Municipal</b>"
"    </td>"
"    <td width=""98"" align=""center""><center>"
"    <b>Per&iacute;odo de</b> <br />"
"    <b>Gobierno</b>"
"    </td>"
"    <td width=""77"" align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Prospero Betanzos</td>"
"    <td align=""center"" valign=""CENTER""><center>"
"    1972-1973"
"    </td>"
"    <td align=""center"" valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Ponciano L&oacute;pez</td>"
"    <td align=""center"" valign=""CENTER""><center>"
"    1976-1978"
"    </td>"
"    <td align=""center"" valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Manuel Rivas</td>"
"    <td align=""center"" valign=""CENTER""><center>"
"    ---"
"    </td>"
"    <td align=""center"" valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Joel D&iacute;az Galv&aacute;n</td>"
"    <td align=""center"" valign=""CENTER""><center>"
"    ---"
"    </td>"
"    <td align=""center"" valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Salom&oacute;n Reyes Cisneros</td>"
"    <td align=""center"" valign=""CENTER""><center>"
"    1985-1987"
"    </td>"
"    <td align=""center"" valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Miguel Calder&oacute;n&nbsp;</td>"
"    <td align=""center"" valign=""CENTER""><center>"
"    1987-1989"
"    </td>"
"    <td align=""center"" valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Maximiliano D&iacute;az de Alarc&oacute;n</td>"
"    <td align=""center"" valign=""CENTER""><center>"
"    1990-1992"
"    </td>"
"    <td align=""center"" valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Guillermo de Le&oacute;n Galv&aacute;n</td>"
"    <td align=""center"" valign=""CENTER""><center>"
"    1993-1995"
"    </td>"
"    <td align=""center"" valign=""CENTER"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Crespo Silva</td>"
"    <td align=""center"" valign=""CENTER""><center>"
"    1996-1998"
"    </td>"
"    <td align=""center"" valign=""CENTER"">PRD</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Mart&iacute;n Echeverr&iacute;a Avila</td>"
"    <td align=""center"" valign=""CENTER""><center>"
"    1999-2001"
"    </td>"
"    <td align=""center"" valign=""CENTER"">PRD</td>"
"  </tr>"
"  <tr>"
"    <td>Delfina Elizabeth Guzm&aacute;n D&iacute;az</td>"
"    <td align=""center"">2002-2004</td>"
"    <td align=""center"">PRD</td>"
"  </tr>"
"  <tr>"
"    <td>Jos&eacute; Antonio Yglesias Arreola</td>"
"    <td align=""center"">"
"    2005-2007"
"    </td>"
"    <td align=""center"">PRD</td>"
"  </tr>"
"  <tr>"
"    <td>Priciliano Ram&iacute;rez Garc&iacute;a </td>"
"    <td align=""center"">2008-2010</td>"
"    <td align=""center"">PRD</td>"
"  </tr>"
"  <tr>"
"    <td>Gabriel Iglesias Mesa</td>"
"    <td align=""center"">2011-2013</td>"
"    <td align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td>Bra<U+00FA>lio Hern<U+00E1>ndez Ocampo</td>"
"    <td align=""center"">2014-2016</td>"
"    <td align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td>&nbsp;</td>"
"    <td align=""center"">&nbsp;</td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  "
"  "
""
"  </table>  </td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2""><ul>"
"  <li><a href=""http://www.conapo.gob.mx/"">Consejo Nacional de Poblaci&oacute;n"
"    "
"    y Vivienda</a>, <i>La Poblaci&oacute;n de los Municipios de M&eacute;xico"
"    "
"    1950 - 1990</i>. Ed. UNO Servicios Gr&aacute;ficos, M&eacute;xico, Nov.,"
"    "
"    1994.</li>"
"  </ul>"
"  <ul>"
"    <li><span class=""style1""> </span><a href=""http://www.inegi.gob.mx/"">Instituto Nacional de Estad&iacute;stica,"
"    "
"    Geograf&iacute;a e Inform&aacute;tica</a>, <i>Censo General de Poblaci&oacute;n"
"    "
"    y Vivienda 2000. </i>M&eacute;xico 2001.</li>"
"  </ul>"
"  <ul>"
"    <li class=""style1""><a href=""http://www.gobernacion.gob.mx/"">Secretar&iacute;a de Gobernaci&oacute;n</a>,"
"    "
"    Centro Nacional de Estudios Municipales, Gobierno del Estado de Oaxaca,<i> Los Municipios de Oaxaca, Enciclopedia de los Municipios de M&eacute;xico</i>."
"    "
"    Talleres Gr&aacute;ficos de la Naci&oacute;n, M&eacute;xico, D.F. 1988.</li>"
"  </ul>"
"  <ul>"
"    <li><span class=""style1""> Secretar&iacute;a de Gobernaci&oacute;n,</span> <a href=""http://www.cedemun.gob.mx/"">Instituto"
"    "
"    Nacional para el Federalismo y el Desarrollo Municipal</a>, <i>Sistema"
"    "
"    Nacional de Informaci&oacute;n Municipal. </i>M&eacute;xico 2002.</li>"
"  </ul>  </td>"
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos"">H. Ayuntamiento de Santiago Jamiltepec.</td>"
"  </tr>"
"<!--"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">aqui va titulo</td>"
"  <td class=""texto"">aqui va texto</td>"
"  </tr>"
"-->"
"</table>"
""
"<table width=""689"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td width=""682"" height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
" <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Oaxaca</b></td>"
"</table>"
""
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map></body>"
"</html>"
""
""
""
""
