"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Oaxaca -Santiago Juxtlahuaca</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"<style type=""text/css"">"
"<!--"
".style1 {	color: #003366;"
"	font-weight: bold;"
"}"
"-->"
"</style>"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""20titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio""> SANTIAGO JUXTLAHUACA</td>"
"  </tr>"
"</table>"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"	<tr><td height=""10px"" colspan=""2""></td></tr>"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td class=""subtitulos"">Denominaci&oacute;n</td>"
" <td width=""387"" class=""subtitulos"">Toponimia</td>"
" </tr>"
"  <tr>"
" <td width=""214"" class=""texto"">Santiago Juxtlahuaca</td>"
" <td class=""texto""><p>La palabra de Juxtlahauaca tiene dos or&iacute;genes etimol&oacute;gicos"
""
"en lenguas aut&oacute;ctonas, uno proviene del mixteco y se le conoce como&nbsp;"
""
"""Yosocuiya"" de Yoso: Llano y Cuiya: A&ntilde;o.</p>"
"   <p>En lengua n&aacute;hualt"
"     "
"     o mexicana se le conoce como ""Xiuxtlahuaca"" que proviene de los vocablos"
"     "
"     Xiuxtla: valle y Huaca: viento o lugar, que significa ""Valle del viento"".</p>"
"   </td>"
" </tr>"
"</table>"
""
""
"<table width=""621"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td width=""139"" align=""center""><div align=""center""><img width=""150"" height=""200"" src=""escudos/20esc469.jpg"" alt=""Escudo de  santiago juxtlahuaca""/></div></td>"
"  <td width=""463"" class=""texto""><p>Descripci&oacute;n en lienzo de hules rojos, significando las luchas"
""
"libertadoras de los mixtecos, as&iacute; como su esencia ritual en la conformaci&oacute;n"
""
"de su estructura y organizaci&oacute;n social. En la parte superior la"
""
"palabra ""&Ntilde;u &Ntilde;u Ma"" que en mixteco significa ""Tierra de Humo"""
""
"que es el nombre como se le conoce a la Mixteca.</p>"
"    <p>Al centro el lema ""Unidad"
"      "
"      y Esfuerzo"" que refleja el esp&iacute;ritu de uni&oacute;n y trabajo de"
"      "
"      sus hombres, enmarcado con el nombre del municipio, entre los cuales est&aacute;n"
"      "
"      las mascaras de la ""Danza del Chilolo y del Rubio"", que son las de mayor"
"      "
"      relevancia en el folclore de Juxtlahuaca, seguidas de las m&aacute;scaras"
"      "
"      de la ""Danza del Macho"".</p>  "
"  <p>La silueta del templo parroquial sobre el valle Verde y arcos del palacio"
"    "
"    municipal; significando la base y el soporte del esfuerzo de los habitantes"
"    "
"    de este pueblo de la tierra del sol, que despunta en los montes del ""Agua"
"    "
"    Azul"", descansando sobre un fondo amarillo que significa la abundante cosecha"
"    "
"    y la eterna b&uacute;squeda por la libertad sobre el cual se encuentra"
"    "
"    el glifo del a&ntilde;o mixteco y la conjugaci&oacute;n de sus ra&iacute;ces"
"    "
"    etimol&oacute;gicas; ""En el gran llano Verde"" y como le gustaron ponerle"
"    "
"  ""Llano del Conejo"".</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>Juxtlahuaca o Xiuxtlahuaca, que es la palabra con la que originalmente"
""
"se le conoc&iacute;a, es uno de los pueblos m&aacute;s antiguos de la Mixteca"
""
"oaxaque&ntilde;a, fundado desde la &eacute;poca Prehisp&aacute;nica por"
""
"dos tributos de la raza mixteca, siendo los principales protagonistas los"
""
"reyes de los reinos ""Ciki-ntaha y Yucu-yu'gua"" sobresaliendo el rey ""Dos"
""
"Conejos"" casado con la mujer ""Ocho Casa"" hija del se&ntilde;or ""Once <U+0096>Pedernal"""
""
"""&Aacute;guila Quetzales"" y de la se&ntilde;ora ""Trece-Ca&ntilde;a Cintas"
""
"Trenzadas con Flores"". As&iacute; como el rey X&oacute;lotl con sobrenombre"
""
"""Pelo Encrespado"" que particip&oacute; en la Batalla donde muri&oacute;"
""
"""Ocho Venado"" ""Garra de Tigre"" y del se&ntilde;or ""Cinco Lluvia"" ""Popocat&eacute;petl"".</p>	"
"  <p>Xiuxtlahuaca como se le conoc&iacute;a en mexicano, proviene del vocablo"
"    "
"    ""Xiuc&oacute;atl"" que significa ""Manto Sagrado del Dios del Viento"", aunque"
"    "
"    es m&aacute;s probable que provenga de la palabra ""Xiuhpohualli"" que significa"
"    "
"    ""Cuenta de los A&ntilde;os"". Se encontraba conformado por dos reinos en"
"    "
"    la cima de los cerros de Cikin-taha y Yucu-yu'gua, hoy cerro del ""Agua"
"    "
"    Azul"", debidamente habitados en el siglo XII de nuestra era.</p>"
"  <p>En el a&ntilde;o de 1536 en su recorrido de exploraci&oacute;n pas&oacute;"
"    "
"    por Xiuxtlahuaca, el fraile Dominico Gonzalo Lucero seguido del fraile"
"    "
"    Domingo de Santa Mar&iacute;a y tres a&ntilde;os despu&eacute;s lleg&oacute;"
"    "
"    el fraile Benito Hern&aacute;ndez, quienes se empe&ntilde;aron de convencer"
"    "
"    a los nativos para que bajaran a poblar el gran Llano Verde, quedando fundado"
"    "
"    as&iacute; el pueblo el 13 de septiembre de 1542 como un pueblo m&aacute;s"
"    "
"    abajo el dominio espa&ntilde;ol en el lugar denominado ""Nuu Chun o un Taa'vi"
"    "
"    Chumi"", sirviendo de margen el r&iacute;o Santo Domingo o r&iacute;o del"
"    "
"    Cazador y el r&iacute;o Grande conocido actualmente como r&iacute;o Juxtlahuaca.</p>"
"  <p>Estando como cabeza de Juxtlahuaca el Cacique Gobernador, don Lorenzo"
"    "
"    Su&aacute;rez de Mendoza, hijo del excasique don Alejo Santiago de Mendoza,"
"    "
"    solicit&oacute; al virrey de la Nueva Espa&ntilde;a, don Pedro Moya de"
"    "
"    Contreras y don &Aacute;lvaro Manrique de Z&uacute;&ntilde;iga los t&iacute;tulos"
"    "
"    de propiedad del pueblo, logrando su otorgamiento en el a&ntilde;o de 1585.</p>"
"  <p>Del a&ntilde;o 1600 al 1633, la cabecera fue desplazada hacia el norte"
"    "
"    del valle hasta su emplazamiento definitivo, traz&aacute;ndose las primeras"
"    "
"    calles al estilo espa&ntilde;ol, en este a&ntilde;o las estancias estaban"
"    "
"    tan cerca del convento que no se consider&oacute; necesario juntarlas."
"    "
"    La relaci&oacute;n de 1745, habla de seis sujetos a menos de tres leguas,"
"    "
"    cinco de estos sobreviv&iacute;an como pueblos en el a&ntilde;o de 1777.</p>"
"  <p><strong>Encomiendas y Gobierno</strong></p>"
"  <p>Juxtlahuaca parece haber estado encomendada primero a Bartolom&eacute;"
"    "
"    de Vald&eacute;s, aunque es posible que Antonio de Aznar compartiera la"
"    "
"    encomienda en los primeros a&ntilde;os. Trist&aacute;n de Arellano tuvo"
"    "
"    la mitad de esa encomienda en 1548-1550, cuando la otra mitad ya hab&iacute;a"
"    "
"    pasado a la corona. Francisco Valad&eacute;s aparece como encomendero de"
"    "
"    la mitad privada en 1580, pero a finales de este siglo toda Juxtlahuaca"
"    "
"    estaba en poder de la corona.</p>"
"  <p>El primer sistema de gobierno colonial local fue el de la encomienda,"
"    "
"    la mitad de Juxtlahuaca pas&oacute; a ser propiedad de la corona, administrada"
"    "
"    por un corregidor el 6 de junio de 1548. Durante la d&eacute;cada siguiente"
"    "
"    este magistrado adquiri&oacute; jurisdicci&oacute;n en las encomiendas"
"    "
"    de Xochiquilazala, Mixtepec, Putla y Tecomaxtlahuaca, adem&aacute;s de"
"    "
"    Jicay&aacute;n de Tovar y Zacatepec. En la distribuci&oacute;n provincial"
"    "
"    de la d&eacute;cada de 1560 y despu&eacute;s, Juxtlahuaca era sufrag&aacute;nea"
"    "
"    del alcalde mayor de Teposcolula, despu&eacute;s pas&oacute; al sistema"
"    "
"    de corregidur&iacute;a.</p>"
"  <p>El corregidor que resid&iacute;a en Juxtlahuaca en el a&ntilde;o de"
"    "
"    1580 se llamaba don Andr&eacute;s de Aznar, seguido de don Pedro de Prado"
"    "
"    en el a&ntilde;o de 1892 y Diego de Esquivel en el a&ntilde;o de 1595,"
"    "
"    siendo de este modo su gobierno hasta finales del siglo XVIII, cuando el"
"    "
"    corregidor se convirti&oacute; en Alcalde mayor y desde 1786, fue subdelegado"
"    "
"    de la intendencia de Oaxaca, que desapareci&oacute; con la Independencia.</p>"
"  <p>Pero siempre de manera interna Juxtlahuaca estuvo gobernada por caciques"
"    "
"    ind&iacute;genas o gobernadores natos, como tambi&eacute;n se les conoc&iacute;a,"
"    "
"    entre los que destacaron, don Lorenzo Su&aacute;rez de Mendoza, Juan de"
"    "
"    Mendoza, Santiago Mendoza y Vicente Baltasar, entre otros.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td class=""subtitulos"" valign=""top"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>Fray Gonzalo Lucero</strong><br />"
"  Primer fraile Dominico que pis&oacute; las tierras de Xiuxtlahuaca,"
""
"quien muri&oacute; en San Juan Mixtepec y se encuentra sepultado en el"
""
"Templo de Tixiaco.</p>  "
"  <p><strong>Domingo de Santa Mar&iacute;a</strong><br />"
"  Fraile. Fundador de Juxtlahuaca en el valle Hermoso.</p>"
"  <p><strong>Lorenzo Su&aacute;rez de Mendoza</strong><br />"
"    Cacique Gobernador quien logr&oacute; en 1585 los t&iacute;tulos de"
"    "
"  Juxtlahuaca.</p>"
"  <p><strong>Vicente Baltasar</strong><br />"
"    Gobernador ind&iacute;gena que defendi&oacute; el territorio de Juxtlahuaca,"
"    "
"  elaborando el mapa de colindancias en el a&ntilde;o de 1643.</p>"
"  <p><strong>Jes&uacute;s Asunci&oacute;n Silva</strong><br />"
"    Primer Juez de paz, a&ntilde;o de 1841, en este a&ntilde;o el censo"
"    "
"  de la poblaci&oacute;n era de 980 habitantes.</p>"
"  <p><strong>Mariano Gonz&aacute;lez</strong><br />"
"  Subprefecto de Partido en el a&ntilde;o de 1841.</p>"
"  <p><strong>Miguel Maldonado</strong><br />"
"  Primer Jefe de rurales en al a&ntilde;o de 1843.</p>"
"  <p><strong>Felipe Tello</strong><br />"
"  Primer regidor decano en el a&ntilde;o 1847.</p>"
"  <p><strong>Mariano V&aacute;squez</strong><br />"
"    Primer profesor de la escuela pagado por el pueblo, con un sueldo de"
"    "
"  8 pesos mensuales en el a&ntilde;o de 1848.</p>"
"  <p><strong>Bernardino Gil</strong><br />"
"    Primer Presidente Municipal en el a&ntilde;o de 1867, en estas fechas"
"    "
"  Juxtlahuaca pertenec&iacute;a al distrito de Silacayoapam.</p>"
"  <p><strong>Silavia Budar</strong><br />"
"    Presidente Municipal siendo cabecera de distrito en el a&ntilde;o de"
"    "
"  1870.</p>"
"  <p><strong>Ignacio V&aacute;squez</strong><br />"
"  Primer Jefe pol&iacute;tico del distrito de Juxtlahuaca.</p>"
"  <p><strong>Antonio Gil</strong><br />"
"    Constructor de la primera escuela en Juxtlahuaca, constando de dos"
"    "
"    aulas, una para alumnos de lectura y la otra de escritura, en el a&ntilde;o"
"    "
"  de 1870.</p>"
"  <p><strong>Manuel Tello</strong><br />"
"    Primer profesor de la escuela nombrado y establecido por instrucci&oacute;n"
"    "
"    de la Direcci&oacute;n de Escuelas Primarias de Letras en la ciudad de"
"    "
"  Oaxaca, a&ntilde;o de 1870.</p>"
"  <p><strong>Luis Guzm&aacute;n</strong><br />"
"    Suplente encargado de la presidencia municipal, construy&oacute; una"
"    "
"    fuente en la plaza principal, trayendo el agua por acueducto de barro,"
"    "
"  del venero de la ""Botija"", a&ntilde;o de 1871.</p>"
"  <p><strong>Albino Zertuche</strong><br />"
"    Coronel. Jefe pol&iacute;tico que contrajo matrimonio con Juana Rodr&iacute;guez,"
"    "
"    originaria de esta poblaci&oacute;n, haci&eacute;ndose hijo predilecto"
"    "
"    del pueblo, quien vio por su progreso y prestigio, en cuyo honor hab&iacute;an"
"    "
"    declarado al pueblo de Juxtlahuaca, Villa de Zertuche en el a&ntilde;o"
"    "
"  de 1876.</p>"
"  <p><strong>Tel&eacute;sforo Estrada</strong><br />"
"    Se destac&oacute; como jefe pol&iacute;tico, en los distritos de Silacayoapan"
"    "
"    y Jamiltepec, quien sobresali&oacute; por sus obras construyendo el palacio"
"    "
"  municipal de Silacayoapan y el mercado de Jamiltepec, a&ntilde;o de 1912.</p>"
"  <p><strong>Joaqu&iacute;n P&eacute;rez y Budar (El patriarca P&eacute;rez) Naci&oacute;"
"    "
"    el 16 de agosto de 1851 </strong><br />"
"    Arzobispo primado de M&eacute;xico, originario de Santiago Juxtlahuaca,"
"    "
"    quien el 18 de febrero de 1925 declar&oacute; en manifiesto, que hab&iacute;an"
"    "
"    resuelto desconocer a la autoridad pontificia; apoyado por el presidente"
"    "
"    de la Rep&uacute;blica, Lic. Plutarco El&iacute;as Calles se declar&oacute;"
"    "
"    jefe de la iglesia Cat&oacute;lica en M&eacute;xico. Se orden&oacute; en"
"    "
"    la Di&oacute;cesis de Veracruz y fue p&aacute;rroco de la iglesia de Santa"
"    "
"  Mar&iacute;a Rivera.</p>"
"  <p><strong>Porfirio Guzm&aacute;n Gil, Constantino Esteva y Ernesto Fuentes L&oacute;pez</strong><br />"
"    Originarios de este lugar, quienes en coordinaci&oacute;n con las autoridades"
"    "
"    municipales en turno, lograron la restauraci&oacute;n de la categor&iacute;a"
"    "
"    pol&iacute;tica del distrito a Juxtlahuaca, la cual hab&iacute;a perdido"
"    "
"  en el a&ntilde;o de 1919, esto fue en el a&ntilde;o de 1932.</p>"
"  <p><strong>Celestino Guzm&aacute;n Rodr&iacute;guez</strong><br />"
"    Presidente Municipal Constitucional, quien con valor y energ&iacute;a"
"    "
"    defendi&oacute; los intereses del pueblo,  lo hizo aparecer digno ante"
"    "
"  los dem&aacute;s, a&ntilde;o de 1933.</p>"
"  <p><strong>Albino Budar Tello</strong><br />"
"    Presb&iacute;tero. Entusiasta juxtlahuaquense quien luch&oacute; por"
"    "
"    preservar las buenas costumbres, morales, religiosas y educativas, donando"
"    "
"    un sitio solar para fines de establecer una escuela de car&aacute;cter"
"    "
"    religioso; inmueble que ocupa actualmente el colegio particular ""Teresa"
"    "
"    de Cepeda y Ahumada"" resguardando una asociaci&oacute;n civil de distinguidos"
"    "
"  juxtlahuaquenses.</p>"
"  <p><strong>Gregorio Velasco Ramos</strong><br />"
"    Presidente Municipal que dio su vida por defender los intereses de"
"    "
"    integridad del pueblo de Juxtlahuaca, muri&oacute; asesinado el 29 de septiembre"
"    "
"  del a&ntilde;o de 1961.</p>"
"  <p><strong>Ausencio Ch&aacute;vez</strong><br />"
"    Defensor incansable de los terrenos comunales del pueblo y primer representante"
"    "
"  de bienes comunales de Juxtlahuaca.</p>"
"  <p><strong>Jes&uacute;s S&aacute;nchez S&aacute;nchez</strong><br />"
"    S&iacute;ndico municipal de gran fortaleza y de cari&ntilde;o entra&ntilde;able"
"    "
"    por su pueblo quien defendi&oacute; los l&iacute;mites del mismo, encarcelando"
"    "
"    a todos los invasores, destac&aacute;ndose en la recopilaci&oacute;n de"
"    "
"    bailes del folclore local, participando en las fiestas del Lunes del Cerro"
"    "
"  ""La Guelaguetza"" en la ciudad de Oaxaca.</p>"
"  <p><strong>Jos&eacute; L&oacute;pez</strong><br />"
"    Profesor. Excelente profesionista que vel&oacute; porque Juxtlahuaca"
"    "
"  contara siempre con mejor educaci&oacute;n escolar.</p>"
"  <p><strong>Florentino Rivera y Rivera</strong><br />"
"    Presb&iacute;tero. Oriundo de la ciudad capital y ordenado como sacerdote"
"    "
"    en el seminario de la Di&oacute;cesis de Huajuapam de Le&oacute;n, el 17"
"    "
"    de diciembre de 1955, a su llegada a Juxtlahuaca, impuls&oacute; la construcci&oacute;n"
"    "
"    del actual templo parroquial, siendo el encargado de esta obra, formando"
"    "
"    varios comit&eacute;s, hombre de fe firme y gran decisi&oacute;n, realizando"
"    "
"    las fiestas patronales y defendiendo las causas nobles; desempe&ntilde;ando"
"    "
"    varios cargos en esta Di&oacute;cesis hasta el a&ntilde;o de 1966, sus"
"    "
"    restos reposan en el pante&oacute;n Dolores de la Ciudad de M&eacute;xico,"
"    "
"  D.F.</p>"
"  <p><strong>Esa&uacute; Solano Cisneros</strong><br />"
"    Presb&iacute;tero. Se destac&oacute; como buen conciliador, presto"
"    "
"    a brindar los medios necesarios para que el pueblo gozara de verdadera"
"    "
"    paz y armon&iacute;a, logrando unir las dos cofrad&iacute;as del se&ntilde;or"
"    "
"    Santiago Ap&oacute;stol para la procesi&oacute;n patronal; descansan sus"
"    "
"  restos en el Altar Mayor del templo parroquial.</p>"
"  <p><strong>Juvenal Reyes Reyes </strong><br />"
"    Presb&iacute;tero. Foment&oacute; el esp&iacute;ritu de trabajo y esfuerzo"
"    "
"    del pueblo de Juxtlahuaca, integrando comit&eacute;s para la realizaci&oacute;n"
"    "
"    de obras de inter&eacute;s comunitario, destacando la construcci&oacute;n"
"    "
"    del curato parroquial, oficinas y casa habitaci&oacute;n para los P&aacute;rrocos."
"    "
"    Dedic&aacute;ndose en cuerpo y alma a la integraci&oacute;n de una catequista"
"    "
"  m&aacute;s comprometida con la comunidad particular religiosa.</p>"
"  <p><strong>Valdemar Guzm&aacute;n Herrera</strong><br />"
"    Incansable gestor comunitario, teniendo participaci&oacute;n de reconocimiento"
"    "
"    en la representaci&oacute;n de bienes comunales, dejando honda huella"
"    "
"  de trabajo y unidad en creaci&oacute;n de escuelas.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Historicos</td>"
"  <td><table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" align=""center"">"
"    <tr class=""subtitulos"">"
"    <td width=""72""  align=""center"">A&Ntilde;O</td>"
"    <td width=""310"" align=""center"">ACONTECIMIENTOS</td>"
"    </tr>"
"    <tr>"
"    <td valign=""CENTER""><span class=""textabla"">"
"      <center>"
"    1521-1522    </td>"
"    <td valign=""CENTER""><span class=""textabla"">Xiuxtlahuaca fue conquistada por los espa&ntilde;oles,"
"    "
"    al mando de Pedro de Alvarado, seg&uacute;n la cr&oacute;nica de don Alfonso"
"    "
"    Luis de Velasco.</span></td>"
"    </tr>"
"    <tr>"
"    <td valign=""CENTER""><span class=""textabla"">"
"      <center>"
"    1524    </td>"
"    <td valign=""CENTER""><span class=""textabla"">Los nativos de Xiuxtlahuaca se revelaron"
"    "
"    contra el dominio espa&ntilde;ol, rebeli&oacute;n que fue sofocada por"
"    "
"    un ej&eacute;rcito al mando de Bernardino V&aacute;squez de Tapia.</span></td>"
"    </tr>"
"    <tr>"
"    <td valign=""CENTER""><span class=""textabla"">"
"      <center>"
"    1536    </td>"
"    <td valign=""CENTER""><span class=""textabla"">El fraile Gonzalo Lucero, en su recorrido"
"    "
"    de exploraci&oacute;n lleg&oacute; a Xiuxtlahuaca.</span></td>"
"    </tr>"
"    <tr>"
"    <td valign=""CENTER""><span class=""textabla"">"
"      <center>"
"    1539    </td>"
"    <td valign=""CENTER""><span class=""textabla"">Lleg&oacute; el fraile dominico Domingo de"
"    "
"    Santa Mar&iacute;a, en este mismo a&ntilde;o se construy&oacute; el primer"
"    "
"    templo cat&oacute;lico en el barrio de Santo Domingo. Tres a&ntilde;os"
"    "
"    despu&eacute;s llega el Fraile Benito Hern&aacute;ndez.</span></td>"
"    </tr>"
"    <tr>"
"    <td valign=""CENTER""><span class=""textabla"">"
"      <center>"
"    1542    </td>"
"    <td valign=""CENTER""><span class=""textabla"">13 de septiembre. Se fund&oacute; el pueblo"
"    "
"    de Juxtlahuaca, utiliz&aacute;ndose para tal efecto una parte del extenso"
"    "
"    valle, abajo del cerro de &quot;Yucu-Yu'gua&quot;, sirviendo como marco natural los"
"    "
"    r&iacute;os del Cazador o Agua Azul y el R&iacute;o Grande.</span></td>"
"    </tr>"
"    <tr>"
"    <td valign=""CENTER""><span class=""textabla"">"
"      <center>"
"    1560-1562    </td>"
"    <td valign=""CENTER""><span class=""textabla"">Los hijos de Tecomaxtlahuaca, por medio de"
"    "
"    los religiosos, solicitaron patria potestad en las tierras de Juxtlahuaca,"
"    "
"    quienes por acuerdo de su consejo de principales le presentan las tierras"
"    "
"    del &quot;Tecutlalli&quot; hoy el &quot;Tahui&quot;.</span></td>"
"    </tr>"
"    <tr>"
"    <td valign=""CENTER""><span class=""textabla"">"
"      <center>"
"    1575    </td>"
"    <td valign=""CENTER""><span class=""textabla"">Primer conflicto agrario por la posesi&oacute;n"
"    "
"    de las tierras prestadas a los hijos de Tecomaxtlahuaca.</span></td>"
"    </tr>"
"    <tr>"
"    <td valign=""CENTER""><span class=""textabla"">"
"      <center>"
"    1579    </td>"
"    <td valign=""CENTER""><span class=""textabla"">14 de septiembre. Orden del corregidor de"
"    "
"    Juxtlahuaca a fin de que no consienta ni d&eacute; lugar a que los naturales"
"    "
"    sean compelidos a hilar m&aacute;s algod&oacute;n del que les cabe por"
"    "
"    tasaci&oacute;n.</span></td>"
"    </tr>"
"    <tr>"
"    <td valign=""CENTER""><span class=""textabla"">"
"      <center>"
"    1582    </td>"
"    <td valign=""CENTER""><span class=""textabla"">Orden a la justicia de Juxtlahuaca, para"
"    "
"    que informe si ser&aacute; conveniente que los naturales del pueblo de"
"    "
"    Tecomaxtlahuaca, su sujeto o &quot;Sha'ha&quot; estancia del cacicazgo de Cicin-Ntaa"
"    "
"    de la cacica de Juxtlahuaca, se separe.</span></td>"
"    </tr>"
"    <tr>"
"    <td valign=""CENTER""><span class=""textabla"">"
"      <center>"
"    1585    </td>"
"    <td valign=""CENTER""><span class=""textabla"">Juxtlahuaca adquiri&oacute; sus t&iacute;tulos"
"    "
"    primordiales de propiedad.</span></td>"
"    </tr>"
"    <tr>"
"    <td valign=""CENTER""><span class=""textabla"">"
"      <center>"
"    1588    </td>"
"    <td valign=""CENTER""><span class=""textabla"">24 de febrero. Diego Valad&eacute;s solicit&oacute;"
"    "
"    al Virrey que se haga justicia porque han sido agraviados por unos vecinos"
"    "
"    espa&ntilde;oles que arrojaron de sus pueblos a varios naturales.</span></td>"
"    </tr>"
"    <tr>"
"    <td valign=""CENTER""><span class=""textabla"">"
"      <center>"
"    1590    </td>"
"    <td valign=""CENTER""><span class=""textabla"">Auto sobre los cap&iacute;tulos que los naturales"
"    "
"    de Mixtepec hicieron contra Gaspar de Benavides, corregidor de Juxtlahuaca,"
"    "
"    encomendando el asunto a Luis N&uacute;&ntilde;ez Mercado, Alcalde de Tonal&aacute;.</span></td>"
"    </tr>"
"    <tr>"
"    <td valign=""CENTER""><span class=""textabla"">"
"      <center>"
"    1591    </td>"
"    <td valign=""CENTER""><span class=""textabla"">Orden de que llegue a su jurisdicci&oacute;n"
"    "
"    Pedro de Prado, que va de corregidor de Juxtlahuaca, no proceda a la residencia"
"    "
"    por la cantidad de pesos que qued&oacute; debiendo a Alonso de Camas, y"
"    "
"    se acompa&ntilde;ar&aacute;n para tomarla, y que no se haga ante Diego"
"    "
"    Vald&eacute;s escribano int&eacute;rprete.</span></td>"
"    </tr>"
"    <tr>"
"    <td valign=""CENTER""><span class=""textabla"">"
"      <center>"
"    1592    </td>"
"    <td valign=""CENTER""><span class=""textabla"">Orden al corregidor Pedro de Prado, para"
"    "
"    que concilie los disgustos que tienen los naturales de Juxtlahuaca y Tcomaxtlahuaca,"
"    "
"    d&aacute;ndoles las mojoneras a la parte que le pareciere m&aacute;s conveniente.</span></td>"
"    </tr>"
"    <tr>"
"    <td valign=""CENTER""><span class=""textabla"">"
"      <center>"
"    1595    </td>"
"    <td valign=""CENTER""><span class=""textabla"">Se estableci&oacute; en toda forma una casa"
"    "
"    religiosa de frailes dominicos en Juxtlahuaca.</span></td>"
"    </tr>"
"    <tr>"
"    <td valign=""CENTER""><span class=""textabla"">"
"      <center>"
"    1609    </td>"
"    <td valign=""CENTER""><span class=""textabla"">Solicitud de Lorenzo Su&aacute;rez de Mendoza,"
"    "
"    cacique del pueblo de Juxtlahuaca, para que se le concediere un sitio de"
"    "
"    estancia de ganado menor, cita el pueblo de San Sebasti&aacute;n del Monte"
"    "
"    de Huajuapam.</span></td>"
"    </tr>"
"    <tr>"
"    <td valign=""CENTER""><span class=""textabla"">"
"      <center>"
"    1611    </td>"
"    <td valign=""CENTER""><span class=""textabla"">Ocurri&oacute; un terremoto derrumbando varias"
"    "
"    casas y con toda seguridad vini&eacute;ndose abajo parte de la capilla"
"    "
"    de Santo Domingo.</span></td>"
"    </tr>"
"    <tr>"
"    <td valign=""CENTER""><span class=""textabla"">"
"      <center>"
"    1620    </td>"
"    <td valign=""CENTER""><span class=""textabla"">En este a&ntilde;o se empez&oacute; a construir"
"    "
"    un templo dedicado a Santiago Ap&oacute;stol el cual se culmin&oacute;"
"    "
"    en abril de 1633.</span></td>"
"    </tr>"
"    <tr>"
"    <td valign=""CENTER""><span class=""textabla"">"
"      <center>"
"    1631    </td>"
"    <td valign=""CENTER""><span class=""textabla"">30 de abril. Licencia a Gabriel de Guzm&aacute;n,"
"    "
"    cacique de Juxtlahuaca, para portar h&aacute;bito de espa&ntilde;ol y montar"
"    "
"    a caballo.</span></td>"
"    </tr>"
"    <tr>"
"    <td valign=""CENTER""><span class=""textabla"">"
"      <center>"
"    1633    </td>"
"    <td valign=""CENTER""><span class=""textabla"">Se termin&oacute; la construcci&oacute;n"
"    "
"    del nuevo templo cat&oacute;lico.</span></td>"
"    </tr>"
"    <tr>"
"    <td valign=""CENTER""><span class=""textabla"">"
"      <center>"
"    1643    </td>"
"    <td valign=""CENTER""><span class=""textabla"">Don Vicente Baltasar, cacique gobernador"
"    "
"    ind&iacute;gena de Juxtlahuaca, con valent&iacute;a y empe&ntilde;o manda"
"    "
"    elaborar el mapa de colindancias del territorio, as&iacute; como la maqueta"
"    "
"    de la ubicaci&oacute;n del pueblo.</span></td>"
"    </tr>"
"    <tr>"
"    <td valign=""CENTER""><span class=""textabla"">"
"      <center>"
"    1655    </td>"
"    <td valign=""CENTER""><span class=""textabla"">16 de octubre. Vuestra excelencia orden&oacute;"
"    "
"    a la Contadur&iacute;a Mayor de Reales Tributos, pase a cuentas a Miguel"
"    "
"    Pablo, Gobernador que fue de Juxtlahuaca, Jurisdicci&oacute;n de Teposcolula,"
"    "
"    lo que pareciere haber pegado al ministro de la doctrina despu&eacute;s"
"    "
"    de los tributos de pago que se incorporaron en la real corona por muerte"
"    "
"    de Nicol&aacute;s de Velasco, su encomendero.</span></td>"
"    </tr>"
"    <tr>"
"    <td valign=""CENTER""><span class=""textabla"">"
"      <center>"
"    1655    </td>"
"    <td valign=""CENTER""><span class=""textabla"">12 de enero. En la Ciudad de M&eacute;xico,"
"    "
"    ante el secretario de Gobierno, hizo juramento Alonso de Palencia, para"
"    "
"    desempe&ntilde;ar el oficio de Justicia Mayor de Juxtlahuaca, y con relaci&oacute;n"
"    "
"    a la f&aacute;brica de naipes no consentir&aacute; se juegue con falsos"
"    "
"    ni floreados.</span></td>"
"    </tr>"
"    <tr>"
"    <td valign=""CENTER""><span class=""textabla"">"
"      <center>"
"    1657    </td>"
"    <td valign=""CENTER""><span class=""textabla"">30 de enero. En la Ciudad de M&eacute;xico,"
"    "
"    hizo juramento Diego Serrano de Rosales, ante el secretario de Gobierno"
"    "
"    para desempe&ntilde;ar el cargo de Alcalde Mayor de Juxtlahuaca.</span></td>"
"    </tr>"
"    <tr>"
"    <td valign=""CENTER""><span class=""textabla"">"
"      <center>"
"    1676    </td>"
"    <td valign=""CENTER""><span class=""textabla"">15 de mayo. En la Ciudad de M&eacute;xico,"
"    "
"    hizo juramento Juan L&oacute;pez de Parexa, ante el escribano de su majestad,"
"    "
"    para desempe&ntilde;ar el cargo de Alcalde mayor de Juxtlahuaca.</span></td>"
"    </tr>"
"    <tr>"
"    <td valign=""CENTER""><span class=""textabla"">"
"      <center>"
"    1735    </td>"
"    <td valign=""CENTER""><span class=""textabla"">Inquisici&oacute;n. T&iacute;tulo de Comisario"
"    "
"    de este Santo Oficio (en interino) para los partidos de San Mart&iacute;n"
"    "
"    Juchistlahuaca, San Juan Igualapa y Santiago Ometepec, a favor de don Gaspar"
"    "
"    de Mendoza y Valverde, cura beneficiado del partido de Juxtlahuaca. Asimismo"
"    "
"    se le despach&oacute; t&iacute;tulo de notario para dichos partidos a favor"
"    "
"    de don Rafael de los Infantes, cura del partido de Santiago Ometepec, Oaxaca.</span></td>"
"    </tr>"
"    <tr>"
"    <td valign=""CENTER""><span class=""textabla"">"
"      <center>"
"    1770    </td>"
"    <td valign=""CENTER""><span class=""textabla"">10 de mayo. Propuesta: El licenciado Jacinto"
"    "
"    P&eacute;rez de Arroyo, Alcalde mayor de la jurisdicci&oacute;n de Juxtlahuaca,"
"    "
"    comunica al Virrey que la compa&ntilde;&iacute;a de milicias de infanter&iacute;a"
"    "
"    de esta jurisdicci&oacute;n, est&aacute; sin Capit&aacute;n, Teniente ni"
"    "
"    Alf&eacute;rez, y propone a don Jos&eacute; Guzm&aacute;n, a don Antonio"
"    "
"    Figueroa y don Mariano Jos&eacute; de Arreola para que elija al que deber&aacute;"
"    "
"    ocupar el cargo.</span></td>"
"    </tr>"
"    <tr>"
"    <td valign=""CENTER""><span class=""textabla"">"
"      <center>"
"    1711    </td>"
"    <td valign=""CENTER""><span class=""textabla"">16 de octubre. Hubo un terremoto que dur&oacute;"
"    "
"    quince minutos el cual provoc&oacute; que la mayor&iacute;a de templos,"
"    "
"    conventos y casas de toda la regi&oacute;n se derrumbaran, siendo el epicentro"
"    "
"    en los l&iacute;mites de Oaxaca, Puebla y Guerrero afectando a Huajuapam,"
"    "
"    Silacayoapan y Tonal&aacute; entre otras poblaciones, como el hecho sucedi&oacute;"
"    "
"    en la noche provoc&oacute; incendios en algunas casas, alcanzando tambi&eacute;n"
"    "
"    esta tragedia al cacique de Juxtlahuaca, porque en este percance se quemaron"
"    "
"    muchos documentos importantes de Juxtlahuaca.</span></td>"
"    </tr>"
"    <tr>"
"    <td valign=""CENTER""><span class=""textabla"">"
"      <center>"
"    1771    </td>"
"    <td valign=""CENTER""><span class=""textabla"">Noviembre 5 a diciembre 3. Solicitud: Francisco"
"    "
"    de Lozada y Sarmiento, alcalde mayor de la jurisdicci&oacute;n de Santiago"
"    "
"    Juxtlahuaca, solicita al virrey, se anexe a este lugar el pueblo de San"
"    "
"    Juan Copala, agrega una certificaci&oacute;n de las condiciones en que"
"    "
"    viven los indios de aquel pueblo (hecha por el cura de Juxtlahuaca, Don"
"    "
"    Antonio Mir&oacute;n y Robles)El Virrey consulta al fiscal y &eacute;ste"
"    "
"    dice que en virtud de que la ley de indias proh&iacute;be a los virreyes"
"    "
"    la segregaci&oacute;n o acrecimiento de las jurisdicciones, que son a provisi&oacute;n"
"    "
"    de su majestad, como es tal caso, se ha negado la petici&oacute;n hecha,"
"    "
"    lo cual as&iacute; es determinada por el Virrey Bucareli.</span></td>"
"    </tr>"
"    <tr>"
"    <td valign=""CENTER""><span class=""textabla"">"
"      <center>"
"    1782    </td>"
"    <td valign=""CENTER""><span class=""textabla"">28 de marzo. Auxilio: El alcalde Myor de"
"    "
"    Juxtlahuaca, Antonio Mesia y Basante, informa al virrey que esta jurisdicci&oacute;n"
"    "
"    no es tr&aacute;nsito para que pueda pasar el regente de Guatemala, (don"
"    "
"    Vicente de Herrera)Con destino a la capital, sino que pasara por la provincia"
"    "
"    de Teposcolula.</span></td>"
"    </tr>"
"    <tr>"
"    <td valign=""CENTER""><span class=""textabla"">"
"      <center>"
"    1719    </td>"
"    <td valign=""CENTER""><span class=""textabla"">Manuel Antonio de los Reyes, cacique del"
"    "
"    pueblo de Juxtlahuaca, sobre sucesi&oacute;n de tierras ubicadas en los"
"    "
"    pueblos de Tonal&aacute;, San Andr&eacute;s Sabinillo, San Diego Yolotepec,"
"    "
"    Cahuacua, Ayuquililla y Zahuatl&aacute;n. Inventar&iacute;a los bienes"
"    "
"    de Andr&eacute;s de los Reyes, cacique de Tecomaxtlahuaca.</span></td>"
"    </tr>"
"    <tr>"
"    <td valign=""CENTER""><span class=""textabla"">"
"      <center>"
"    1783    </td>"
"    <td valign=""CENTER""><span class=""textabla"">Los fieles de Juxtlahuaca adquirieron las"
"    "
"    im&aacute;genes de &quot;Nuestra Se&ntilde;ora de los Pobres&quot;.</span></td>"
"    </tr>"
"    <tr>"
"    <td valign=""CENTER""><span class=""textabla"">"
"      <center>"
"    1868    </td>"
"    <td valign=""CENTER""><span class=""textabla"">El distrito de Juxtlahuaca se cre&oacute;"
"    "
"    por decreto n&uacute;mero 24 de fecha 14 de octubre.</span></td>"
"    </tr>"
"    <tr>"
"    <td valign=""CENTER""><span class=""textabla"">"
"      <center>"
"    1872    </td>"
"    <td valign=""CENTER""><span class=""textabla"">17 de enero. Se declar&oacute; desaparecido"
"    "
"    e incorporado al distrito de Silacayoapan por decreto sin n&uacute;mero."
"    "
"    El 14 de diciembre con el decreto No. 25, se declar&oacute; vigente el"
"    "
"    del 14 de octubre de 1868, cre&aacute;ndose nuevamente el distrito.</span></td>"
"    </tr>"
"    <tr>"
"    <td valign=""CENTER""><span class=""textabla"">"
"      <center>"
"    1874    </td>"
"    <td valign=""CENTER""><span class=""textabla"">10 de enero. En sesi&oacute;n ordinaria de"
"    "
"    cabildo No. 3 siendo las nueve de la noche, se acord&oacute; construir"
"    "
"    el portal municipal y dem&aacute;s oficinas.</span></td>"
"    </tr>"
"    <tr>"
"    <td valign=""CENTER""><span class=""textabla"">"
"      <center>"
"    1883    </td>"
"    <td valign=""CENTER""><span class=""textabla"">31 de marzo. Se inaugur&oacute; la l&iacute;nea"
"    "
"    telegr&aacute;fica. Al templo parroquial se le empezaron a poner b&oacute;vedas"
"    "
"    de mamposter&iacute;a termin&aacute;ndose en el a&ntilde;o de 1890.</span></td>"
"    </tr>"
"    <tr>"
"    <td valign=""CENTER""><span class=""textabla"">"
"      <center>"
"    1884    </td>"
"    <td valign=""CENTER""><span class=""textabla"">El consejo de principales del barrio de Santo"
"    "
"    Domingo firm&oacute; el acuerdo de construir un templo religioso en ese"
"    "
"    barrio, siguiendo su dedicaci&oacute;n a Santo Domingo de Guzm&aacute;n.</span></td>"
"    </tr>"
"    <tr>"
"    <td valign=""CENTER""><span class=""textabla"">"
"      <center>"
"    1889    </td>"
"    <td valign=""CENTER""><span class=""textabla"">14 de diciembre por decreto No. 21, a Juxtlahuaca,"
"    "
"    se le dio la categor&iacute;a de &quot;Villa&quot;, Cabecera de Distrito, y la denominaci&oacute;n"
"    "
"    de Juxtlahuaca de Zertuche.</span></td>"
"    </tr>"
"    <tr>"
"    <td valign=""CENTER""><span class=""textabla"">"
"      <center>"
"    1894    </td>"
"    <td valign=""CENTER""><span class=""textabla"">2 de noviembre. En este a&ntilde;o se volvi&oacute;"
"    "
"    a sentir otro temblor de considerable fuerza cuarteando b&oacute;vedas"
"    "
"    de los templos y paredes de las casas.</span></td>"
"    </tr>"
"    <tr>"
"    <td valign=""CENTER""><span class=""textabla"">"
"      <center>"
"    1896    </td>"
"    <td valign=""CENTER""><span class=""textabla"">En la &uacute;ltima visita del se&ntilde;or"
"    "
"    Guillow y con acuerdo de &eacute;l, el p&aacute;rroco Sr. Cura don Delfino"
"    "
"    Le&oacute;n, derrumb&oacute; todas las b&oacute;vedas del templo parroquial"
"    "
"    poni&eacute;ndose techo de zinc, durando 64 a&ntilde;os.</span></td>"
"    </tr>"
"    <tr>"
"    <td valign=""CENTER""><span class=""textabla"">"
"      <center>"
"    1906    </td>"
"    <td valign=""CENTER""><span class=""textabla"">29 de diciembre. Por decreto No. 23. El distrito"
"    "
"    de Juxtlahuaca, volvi&oacute; a quedar suprimido, pasando a pertenecer"
"    "
"    al distrito de Tlaxiaco.</span></td>"
"    </tr>"
"    <tr>"
"    <td valign=""CENTER""><span class=""textabla"">"
"      <center>"
"    1932    </td>"
"    <td valign=""CENTER""><span class=""textabla"">23 de enero. Por decreto de esta fecha se"
"    "
"    restableci&oacute; finalmente el distrito.</span></td>"
"    </tr>"
"    <tr>"
"    <td valign=""CENTER""><span class=""textabla"">"
"      <center>"
"    1911    </td>"
"    <td valign=""CENTER""><span class=""textabla"">Viernes 23 de octubre. Ingresaron a Juxtlahuaca,"
"    "
"    los revolucionarios zapatistas, provocando grandes atropellos al comercio"
"    "
"    ambulante y establecido.</span></td>"
"    </tr>"
"    <tr>"
"    <td valign=""CENTER""><span class=""textabla"">"
"      <center>"
"    1542    </td>"
"    <td valign=""CENTER""><span class=""textabla"">Por decreto No. 258 de fecha 15 de diciembre,"
"    "
"    al municipio se le denomina Santiago Juxtlahuaca.</span></td>"
"    </tr>"
"    <tr>"
"    <td valign=""CENTER""><span class=""textabla"">"
"      <center>"
"    1938    </td>"
"    <td valign=""CENTER""><span class=""textabla"">2 de abril. Se estableci&oacute; el centro"
"    "
"    de higiene rural, teniendo al frente al doctor Ubaldo Luna Paz, por un"
"    "
"    mes y por intrigas fue sustituido por el doctor F&eacute;lix Z&aacute;rate"
"    "
"    Palacios en el mes de agosto auxiliado por el inspector &Aacute;ngel Taracena.</span></td>"
"    </tr>"
"    <tr>"
"    <td valign=""CENTER""><span class=""textabla"">"
"      <center>"
"    1939    </td>"
"    <td valign=""CENTER""><span class=""textabla"">12 de octubre. Se inaugur&oacute; el pante&oacute;n"
"    "
"    municipal, con un costo de $2,800.00.</span></td>"
"    </tr>"
"    <tr>"
"    <td valign=""CENTER""><span class=""textabla"">"
"      <center>"
"    1940    </td>"
"    <td valign=""CENTER""><span class=""textabla"">Construcci&oacute;n de la brecha Juxtlahuaca-El"
"    "
"    Mineral por el presidente municipal Herminio Guzm&aacute;n.</span></td>"
"    </tr>"
"    <tr>"
"    <td valign=""CENTER""><span class=""textabla"">"
"      <center>"
"    1944    </td>"
"    <td valign=""CENTER""><span class=""textabla"">Construcci&oacute;n del campo de Aviaci&oacute;n"
"    "
"    &quot;Emilio Carranza&quot;, bajo la direcci&oacute;n t&eacute;cnica del ingeniero"
"    "
"    Manuel Amescua G&oacute;mez.</span></td>"
"    </tr>"
"    <tr>"
"    <td valign=""CENTER""><span class=""textabla"">"
"      <center>"
"    1948    </td>"
"    <td valign=""CENTER""><span class=""textabla"">Construcci&oacute;n de la Brecha Juxtlahuaca-Huajuapan,"
"    "
"    a cargo del ingeniero V&iacute;ctor F. Orozco, en la administraci&oacute;n"
"    "
"    del presidente doctor Edmundo Mart&iacute;nez Calder&oacute;n, con apoyo"
"    "
"    econ&oacute;mico de la Sociedad Mutualista Mixteca Juxtlahuaquense.</span></td>"
"    </tr>"
"    <tr>"
"    <td valign=""CENTER""><span class=""textabla"">"
"      <center>"
"    1950    </td>"
"    <td valign=""CENTER""><span class=""textabla"">En este a&ntilde;o se empez&oacute; a trabajar"
"    "
"    sobre la construcci&oacute;n o reconstrucci&oacute;n del templo parroquial,"
"    "
"    siendo p&aacute;rroco el Pbro. Porfirio L&oacute;pez Alav&eacute;s, reuni&eacute;ndose"
"    "
"    fondos y una junta de vecinos, mand&aacute;ndose a traer de la ciudad de"
"    "
"    M&eacute;xico, D.F., al ingeniero don Jos&eacute; Serrano; en el a&ntilde;o"
"    "
"    de 1960 el d&iacute;a 15 de abril, se empezaron a realizar los trazos y"
"    "
"    cavar, siendo responsable como maestro alba&ntilde;il el se&ntilde;or Baldomero"
"    "
"    Mu&ntilde;oz vecino de Huajuapam de Le&oacute;n, tir&aacute;ndose el presbiterio"
"    "
"    y el templo antiguo, iniciando los nuevos trabajos desde sus cimientos,"
"    "
"    se deposit&oacute; el 25 de julio del mismo a&ntilde;o el tesoro, junto"
"    "
"    a la colocaci&oacute;n de la primer piedra, y se termin&oacute; en ese"
"    "
"    a&ntilde;o el presbiterio con un costo aproximado de $60,000.00 presidente"
"    "
"    del comit&eacute; de los trabajos el p&aacute;rroco Rafael Barrag&aacute;n"
"    "
"    Mart&iacute;nez, qui&eacute;n se encarg&oacute; de coordinar estos trabajos"
"    "
"    fue el Pbro. Florentino Rivera y Rivera, con apoyo de los habitantes de"
"    "
"    Juxtlahuaca y extra&ntilde;os, termin&aacute;ndose y bendici&eacute;ndose"
"    "
"    la torre, el 25 de julio del a&ntilde;o 1969.</span></td>"
"    </tr>"
"    "
"  </table></td>"
"  </tr>"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos""><strong>Localizaci&oacute;n</strong></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
" 	 <table cellspacing=""10px""><tr>"
"  	<td ><img src=""mapas/20m469.jpg"" alt=""Municipio de  santiago juxtlahuaca""/></td>"
"    <td><p class=""texto"">Se localiza al noroeste de la ciudad de Oaxaca.</p>"
"      <p class=""texto"">Colinda al norte con"
"        "
"        el municipio de San Sebasti&aacute;n Tecomaxtlahuaca y"
"        "
"        San Miguel Tlacotepec, al sur con el distrito de Putla de Guerrero,"
"        "
"        al oriente con los municipios de Santos Reyes Tepejillo y San Juan Mixtepec; al poniente con  de Coicoy&aacute;n de las Flores y l&iacute;mites"
"        "
"        con el estado de Guerrero.</p>"
"    <p class=""texto"">Se ubica en la latitud norte 17&deg;20' y longitud oeste 98&deg;00' a"
""
"una altura de 1,690 metros sobre el nivel del mar.</p>"
"    <p class=""texto"">Su distancia aproximada"
"      "
"      a la capital del estado es de 253 kil&oacute;metros.</p></td></tr>"
"  </table></td>"
"  </tr>"
"  <tr>"
"  <td height=""2""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p>La superficie total del municipio es de 756.77 km<U+00B2>"
""
"y la superficie del municipio con relaci&oacute;n al estado es del 0.75%.</p>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>El cerro m&aacute;s elevado que existe cerca de&nbsp; los terrenos de"
""
"este pueblo es el que se conoce con el nombre de El Venado, cuya altura"
""
"sobre el nivel del mar puede ser de 2,900 metros. No hay ninguna cordillera"
""
"de monta&ntilde;as, pues a una legua de distancia est&aacute;n las que"
""
"vienen de Mixtepec.</p>"
"  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>Los recursos hidrogr&aacute;ficos son amplios en este distrito. Los"
""
"municipios de San Juan Mixtepec, San Sebasti&aacute;n Tecomaxtlahuaca y"
""
"Santiago Juxtlahuaca son regados por el r&iacute;o Mixteco y Coicoy&aacute;n"
""
"por un afluente.</p>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>El clima que predomina en el distrito es templado, con temperatura media"
""
"de 21&deg;C y la precipitaci&oacute;n pluvial que se alcanza es variable,"
""
"por ejemplo en el municipio de Coicoy&aacute;n de las Flores se registra"
""
"una precipitaci&oacute;n de 1,590 mil&iacute;metros, en San Juan Mixtepec"
""
"610, en San Mart&iacute;n Peras 932.4 en San Miguel Tlacotepec 1,200, en"
""
"San Sebasti&aacute;n Tecomaxtlahuaca 1,190.2, en Santiago Juxtlahuaca 2,177.1"
""
"y en Santos Reyes Tepejillo 1,100 mil&iacute;metros. El r&eacute;gimen"
""
"de lluvias es de junio a septiembre.</p>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><strong>Flora</strong></p>  "
"  <p>Dentro de la flora que habita en este distrito, se encuentran las siguientes"
"    "
"    especies: Pino, oyamel, encino, aile, madro&ntilde;o, moral, amate, higo,"
"    "
"    gapi&ntilde;ol, aguacatillo, caoba, roble, cedro, linalac, palma, ceiba,"
"    "
"    hormiguillo y zacat&oacute;n.</p>"
"  <p><strong>Fauna</strong></p>"
"  <p>La fauna existente se compone de las siguientes especies: Ardilla, tlacuache,"
"    "
"    conejo mont&eacute;s, coyote, zorra, gris, b&uacute;ho, lechuza de campanar,"
"    "
"    gato mont&eacute;s, rata de campo, cacomixtles, sapo arb&oacute;rco y v&iacute;bora"
"    "
"    de cascabel.</p>"
"  <p><b>Recursos Naturales</b></p>"
"  <p>Yacimientos de yeso en explotaci&oacute;n, explotaci&oacute;n de maderas"
"    "
"  y elaboraci&oacute;n de mezcal en gran escala.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto"">El tipo de suelo localizado en el municipio es el cambisol c&aacute;lcico,"
""
"estos suelos son sometidos a un proceso de intemperizaci&oacute;n, lo que"
""
"les da mayor o menor oxidaci&oacute;n y por ende diferentes colores, estructura"
""
"y consistencia, son suelos preciosos para la agricultura siempre y cuando"
""
"se mantengan debidamente fertilizados.</td>"
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto""><p>En la cabecera municipal hay una bella iglesia construida en el siglo"
""
"XVIII.</p>	</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto""><p>De nueva creaci&oacute;n en Santiago Juxtlahuaca, por acuerdo del Honorable"
""
"Cabildo de fecha 18 de septiembre de 1999, se decidi&oacute; crear el ""Murejux"""
""
"museo regional de Juxtlahuaca, ubic&aacute;ndose en la casa de la cultura"
""
"de esta cabecera municipal, en donde se exhibir&aacute;n piezas arqueol&oacute;gicas,"
""
"estelas, restos f&oacute;siles, documentos hist&oacute;ricos, as&iacute;"
""
"como exposiciones de tarjes regionales, pintura e indumentaria de las danzas"
""
"aut&oacute;ctonas del municipio, entre otras manifestaciones de importancia."
""
"Abriendo paso de este modo, al rescate y preservaci&oacute;n de la identidad"
""
"Mixteca de este municipio.</p>	</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p><strong>Fiestas Populares</strong></p>  "
"  <p>Juxtlahuaca, es un pueblo rico en costumbres y manifestaciones folcl&oacute;ricas,"
"    "
"    entre sus principales fiestas, podemos mencionar las siguientes: </p>"
"  <p><strong>25 de julio: </strong>Fiesta patronal en honor al se&ntilde;or Santiago Ap&oacute;stol,"
"    "
"    herencia de los evangelizadores nombr&aacute;ndose para los festejos a"
"    "
"    un mayordomo quien junto con sus diputados y pueblo en general, realizan"
"    "
"    cinco d&iacute;as de fiestas en la semana principal, llev&aacute;ndose"
"    "
"    un tiempo de quince d&iacute;as antes para hacer los preparativos y labranzas"
"    "
"    de las velas que se han de ocupar en las procesiones, donde disfrutamos"
"    "
"    de las danzas de los ""Chareos"" (Moros y Cristianos), ""Los Diablos"" que"
"    "
"    su arte, gallard&iacute;a, donaire y elegancia, cualidades que se observan"
"    "
"    al verlos bailar con banda de viento, ofrecen un hermoso espect&aacute;culo"
"    "
"    a propios y extra&ntilde;os, se empieza a bailar en el siglo XVII.</p>"
"  <p>Son d&iacute;as de fiesta donde se acude a dar gracias al templo parroquial,"
"    "
"    aun&aacute;ndose a estos festejos el paseo y matanza de los guajolotes,"
"    "
"    adornados de singular manera; desaf&iacute;o de los chareos, eventos culturales"
"    "
"    y deportivos entre otros. Se asiste a tres noches de bailes p&uacute;blicos"
"    "
"    y tradicionales chilenas, adem&aacute;s de saborear el pan labrado acompa&ntilde;ado"
"    "
"    del delicioso champurrado, chilate de res, especie, sin igual mole de res"
"    "
"    y el pozole, culminando las fiestas el d&iacute;a 28 con la entrega en"
"    "
"    el domicilio del nuevo mayordomo quien fungir&aacute; el a&ntilde;o siguiente.</p>"
"  <p><strong>El Carnaval</strong>: Se realiza los cuatro d&iacute;as anteriores al mi&eacute;rcoles"
"    "
"    de ceniza, el carnaval de Juxtlahuaca 100% aut&eacute;ntico y aut&oacute;ctono,"
"    "
"    conserva la identidad de este pueblo como mixtecos donde se disfruta de:</p>"
"  <p><em>Danza de Los Rubios.</em> Muestra aut&eacute;ntica y brav&iacute;a de los"
"    "
"    hombres de Juxtlahuaca, en la regi&oacute;n Mixteca baja, quienes al terminar"
"    "
"    su jornada de trabajo, alrededor de una fogata, entre trago y trago de"
"    "
"    aguardiente,  a los sones del viol&iacute;n y la jarana, bailan y comentan"
"    "
"    las peripecias sufridas durante el trayecto en el arreo del ganado, desde"
"    "
"    la costa oaxaque&ntilde;a hasta El Par&iacute;an y otros lugares donde"
"    "
"    lo embarcan.</p>"
"  <p>Hoy, a m&aacute;s de cien a&ntilde;os se sigue disfrutando de esta hermosa"
"    "
"    herencia. Sus principales personajes son: El Caporal, Alvarado, El Rubio,"
"    "
"    Margarito; conocido tambi&eacute;n como Chile Verde o el Pachequito con"
"    "
"    la mujer del caporal Mar&iacute;a Cotita siendo amiga de &eacute;sta, la"
"    "
"    Mar&iacute;a Lencha, amante del Caporal. Represent&aacute;ndose a las partidas"
"    "
"    de ganado con un toro de varas de piel de buey, centr&aacute;ndose hacia"
"    "
"    este la relaci&oacute;n de la danza a trav&eacute;s de la cordillera, sones,"
"    "
"    gustos, contra gustos y fandangueados.</p>"
"  <p>Su vestimenta consiste en espuelas, chivarras, sombrero de ala ancha,"
"    "
"    capulina de piel de venado, mascadas, chicote y m&aacute;scaras labradas"
"    "
"    por artesanos natos de Juxtlahuaca. Esta danza ha participado en las fiestas"
"    "
"    de los Lunes del Cerro, la Guelaguetza Oaxaque&ntilde;a y en otras partes"
"    "
"    de la Rep&uacute;blica. Existiendo en Juxtlahuaca tres grupos representativos.</p>"
"  <p><em>Danza Del Macho.</em> Tambi&eacute;n se admira en los d&iacute;as del carnaval,"
"    "
"    en la cual se representa una s&aacute;tira de una familia adinerada en"
"    "
"    tiempos de la colonia, donde el ""Macho"", (que es el personaje quien se"
"    "
"    roba a las hijas del hacendado) hace de las suyas burl&aacute;ndose de"
"    "
"    sus suegros, teniendo esta danza pasos aut&eacute;nticos al comp&aacute;s"
"    "
"    del viol&iacute;n y jarana donde se visten muy elegantes, port&aacute;ndose"
"    "
"    trajes y vestidos con holanes, en donde regularmente todos son hombres,"
"    "
"    caracteriz&aacute;ndose a los personajes principales de un pueblo, como"
"    "
"    lo son: El se&ntilde;or cura (Tatacura), el juez (Tata-co-civil), los hacendados"
"    "
"    (el Tata-tuno y su esposa, la vieja Chiripa), siendo &eacute;ste el &uacute;nico"
"    "
"    que habla en esta danza llevando la trama de la misma golpeando con su"
"    "
"    gran carrizo a quien le desobedece. En nuestros d&iacute;as se conservan"
"    "
"    la m&uacute;sica, pasos y trama de esta danza, visitando a las autoridades"
"    "
"    municipales, bailando en casa de mayordomos y vecinos distinguidos.</p>"
"  <p>Esta festividad del carnaval en Juxtlahuaca, culmina el martes con una"
"    "
"    calenda donde se juntan autoridades municipales, mayordom&iacute;as y todas"
"    "
"    las danzas de la poblaci&oacute;n: Centro, Barrio de Santo Domingo y Barrio"
"    "
"    de San Pedro, para departir el chilate de res participando del juego de"
"    "
"    la harina, bailando por &uacute;ltimo estas danzas en la plaza c&iacute;vica"
"    "
"    donde asiste todo el pueblo y visitantes, distingui&eacute;ndose la presencia"
"    "
"    de las tradicionales mascaritas quienes avientan confeti, las cuales usan"
"    "
"    un traje domin&oacute;,  al t&eacute;rmino de estas un baile popular.</p>"
"  <p><em>Fandango de Juxtlahuaca:</em> Esta importante manifestaci&oacute;n folcl&oacute;rica,"
"    "
"    es una hermosa herencia que legaron los antepasados, la cual fue y sigue"
"    "
"    siendo motivo de uni&oacute;n, alegr&iacute;as y tristezas en todos los"
"    "
"    momentos importantes de la vida de los juxtlahuaquenses, ejecut&aacute;ndose"
"    "
"    en bautizos, bodas, verbenas populares, etc. Al comp&aacute;s de la m&uacute;sica"
"    "
"    del viol&iacute;n y jarana, se bailan sones, chilenas y gustos, con atuendos"
"    "
"    a la usanza de los mixtecos de esta regi&oacute;n, siendo esta m&uacute;sica"
"    "
"    la manifestaci&oacute;n aut&eacute;ntica de Juxtlahuaca, existiendo en"
"    "
"    nuestros d&iacute;as m&uacute;sica grabada de este g&eacute;nero en casettes.</p>"
"  <p><strong>Semana Santa:</strong> Escenificaci&oacute;n de la &Uacute;ltima Cena, prendimiento,"
"    "
"    juicio y v&iacute;a dolorosa, donde participa un gran n&uacute;mero de"
"    "
"    la poblaci&oacute;n cat&oacute;lica as&iacute; como la visita de paisanos"
"    "
"    radicados en diferentes ciudades, conviviendo el s&aacute;bado en un paseo"
"    "
"    donde se acostumbra la tradicional mojada. Adem&aacute;s en todos los viernes"
"    "
"    de la Cuaresma, se acostumbra comer el tradicional mole con torta, de camar&oacute;n"
"    "
"    y de queso.</p>"
"  <p><strong>Todos Santos:</strong> Esta &eacute;poca del a&ntilde;o es muy especial, a&uacute;n"
"    "
"    en nuestra patria chica, Juxtlahuaca; en donde las familias con respeto"
"    "
"    ponen hermosas ofrendas que se distinguen por los arcos elaborados con"
"    "
"    la flor de cempas&uacute;chil a los fieles difuntos, tiempo de reflexi&oacute;n,"
"    "
"    intercambi&aacute;ndose obsequios, donde se saborea el mole de guajolote, tambi&eacute;n se realiza la ya tradicional comparsa de muertos y se acude"
"    "
"    a velar al pante&oacute;n, adem&aacute;s de asistir a los animados jaripeos.</p>"
"  <p><strong>18 de diciembre:</strong> Festividad de la patrona del pueblo, la Sant&iacute;sima"
"    "
"    Virgen de la Soledad, celebr&aacute;ndose el novenario de misas, v&iacute;speras"
"    "
"    y procesiones.</p>"
"  <p><strong>6 de diciembre:</strong> Navidad y A&ntilde;o Nuevo, en estas celebraciones"
"    "
"    vienen de visita los paisanos radicados en diferentes partes de la Rep&uacute;blica"
"    "
"    Mexicana y los Estados Unidos de Norteam&eacute;rica, donde junto con sus"
"    "
"    familiares y amigos, conviven las tradicionales posadas en todos los barrios,"
"    "
"    cenas de Navidad y brindis de A&ntilde;o Nuevo, resultando que todo el"
"    "
"    mes sea de fiesta.</p>"
"  <p><strong>Tradiciones</strong></p>"
"  <p>El 25 de Julio se lleva a cabo la fiesta religiosa de Santiago Ap&oacute;stol."
"    "
"    La festividad es organizada por medio de la mayordom&iacute;a. Existen"
"    "
"    2 mayordomos del barrio mixteco y el barrio mestizo.</p>"
"  <p>Desfile de guajolotes"
"    "
"    adornados que ser&aacute;n sacrificados para elaborar alimentos, danzantes"
"    "
"    enmascarados, los chilolos y los chareos, con vestuario adornado de lentejuelas"
"    "
"    y penacho; comparsas de moros y cristianos, diablos enmascarados que divierten"
"    "
"    a la gente.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Traje T&iacute;pico</td>"
"  <td class=""texto"">No tiene, se usa el de la regi<U+00F3>n mixteca.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto""><p>De banda de viento, violines y jaranas; con los que se tocan las famosas"
""
"chilenas y sones.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto""><p>Desde a&ntilde;os inmemorables, los habitantes de Juxtlahuaca siempre"
""
"han tenido dedicaci&oacute;n hacia la preservaci&oacute;n de los oficios,"
""
"raz&oacute;n principal, por lo que en esta poblaci&oacute;n, a&uacute;n"
""
"se trabaja en la talabarter&iacute;a donde se realizan monturas para los"
""
"caballos, fundas de machetes, morrales, cinturones, etc., as&iacute; como"
""
"el bordado fino con hilo piteado, teniendo Juxtlahuaca a nivel nacional"
""
"importantes primeros lugares en muestras artesanales en la ciudad de M&eacute;xico,"
""
"D.F. y el extranjero.</p>"
"  <p>Por otra parte en la zona triqui, perteneciente a este municipio se"
"    "
"    conserva el tallado de la madera, elabor&aacute;ndose las m&aacute;scaras"
"    "
"    para todas las danzas que regionalmente nos identifican. Gran importancia"
"    "
"    tienen los puestos que se tienden los jueves y viernes, d&iacute;as de"
"    "
"    tianguis, en relaci&oacute;n a la confecci&oacute;n de huaraches confeccionados"
"    "
"    en esta poblaci&oacute;n y art&iacute;culos tejidos con palma principalmente"
"    "
"  del municipio de San Miguel Tlacotepec.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Pinturas </p></td>"
"  <td class=""texto"">No tiene.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto""><p>El buen gusto y saz&oacute;n de los juxtlahuaque&ntilde;os y juxtlahuaque&ntilde;as,"
""
"remontan a tiempos ancestrales en donde los reyes com&iacute;an los mejores"
""
"manjares, en este municipio se conservan importantes tradiciones en las"
""
"comidas, siendo las m&aacute;s importantes:</p>"
"    <p>Los chiles rellenos, el mole"
"      "
"      de guajolote, teniendo &eacute;ste variaciones de acuerdo a la festividad"
"      "
"      que se realiza, el chilate de res, la cecina o tasajo, la barbacoa de borrego,"
"      "
"      los frijoles negros con epazote, no sin disfrutar de la especie, que se"
"      "
"      hace con arroz, carne de gallina y chiles en vinagre. En las fiestas principales"
"      "
"      se saborea del champurrado, chocolate espeso y burbujeante de singular"
"      "
"      sabor, el pan labrado, empanadas rellenas de chilacayote, marquesote.</p>  "
"  <p>Es importante resaltar que los dulces regionales han sido y ser&aacute;n"
"    "
"    lo que distingue principalmente a Juxtlahuaca, qui&eacute;n no ha saboreado"
"    "
"    una ticuta, un pedazo de dulce de membrillo, el jamoncillo, los mamones,"
"    "
"    biznagas, pastelitos, encaladitas, los famosos refresquitos, tejocotes,"
"    "
"    coyules en miel de panela, los chus, las rega&ntilde;adas, los suspiros,"
"    "
"    en fin Juxtlahuaca conserva lo mejor de estas tradiciones.</p>"
"  <p>Entre los preparados"
"    "
"    especiales, que por herencia de padres a hijos a&uacute;n se conservan"
"    "
"    en este municipio destacan: la pi&ntilde;ita, el tejocote.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Centros Tur&iacute;sticos </p></td>"
"  <td class=""texto""><p>En el municipio de Santiago Juxtlahuaca y sus alrededores como Distrito,"
""
"los principales lugares m&aacute;s visitados son los siguientes: </p> 	"
"  <p><strong><em>Paseo de Agua Azul</em></strong>: Se localiza al sur oriente de la poblaci&oacute;n,"
"    "
"    aproximadamente a quince minutos caminando por la orilla del r&iacute;o"
"    "
"    Santo Domingo, pasando por impresionantes piedras que por su tama&ntilde;o"
"    "
"    uno se pregunta, c&oacute;mo se formaron, admir&aacute;ndose el corte de"
"    "
"    los cerros m&aacute;s principales de Juxtlahuaca, llegando al nacimiento"
"    "
"    del agua cristalina que se caracteriza por ser demasiada fr&iacute;a, teniendo"
"    "
"    a su alrededor una exuberante vegetaci&oacute;n. Camino arriba se encuentra"
"    "
"    la cueva donde a&ntilde;o con a&ntilde;o los labradores acuden a pedir"
"    "
"    benevolencias a San Marcos. Pe&ntilde;a del Perro, Cueva Encantada del"
"    "
"    M&uacute;sico, Pe&ntilde;a de la Golondrina y Sabino del Reto&ntilde;o.</p>"
"  <p><strong><em>""Yucu Yuhu&acute;Gua"" Cerro de la Nieve o Del Principal:</em></strong> &Eacute;ste"
"    "
"    es el m&aacute;s importante ya que en &eacute;l se encuentran tumbas prehisp&aacute;nicas"
"    "
"    y vestigios del Centro Ceremonial del primer asentamiento de los antiguos"
"    "
"    mixtecos. Muralla prehisp&aacute;nica, edificio y construcciones de lo"
"    "
"    que fue el molino de harina de trigo en la &eacute;poca de la colonia,"
"    "
"    entre otros, se localiza a 3 kil&oacute;metros del centro de la poblaci&oacute;n"
"    "
"    rumbo al camino que conduce a Santa Mar&iacute;a Yucunicoco.</p>"
"  <p><strong><em>Gruta de San Miguel Cuevas:</em></strong> Se localiza a 12 kil&oacute;metros de esta"
"    "
"    poblaci&oacute;n por la parte sur poniente siguiendo un camino de terracer&iacute;a,"
"    "
"    llegando a la agencia municipal de San Miguel Cuevas. Es impresionante"
"    "
"    la entrada de la gruta, seguida por un r&iacute;o subterr&aacute;neo que"
"    "
"    al paso de los a&ntilde;os no se precisa su formaci&oacute;n, observ&aacute;ndose"
"    "
"    formas caprichosas de rocas con las estalactitas y estalagmitas, teniendo"
"    "
"    en la parte de arriba una hermosa laguna.</p>"
"  <p><strong><em>Laguna Encantada:</em></strong> Perteneciente al municipio de San Sebasti&aacute;n"
"    "
"    Tecomaxtlahuaca, esta laguna natural con aguas verde esmeralda, se localiza"
"    "
"    a 5 kil&oacute;metros del centro de Juxtlahuaca, llegando por la carretera"
"    "
"    federal 95 Huajuapam-Juxtlahuaca en el kil&oacute;metro 95. En ella se"
"    "
"    pueden admirar un sinn&uacute;mero de peces multicolores, donde nadan propios"
"    "
"    y extra&ntilde;os teniendo esta laguna una profundidad indescriptible."
"    "
"    Adem&aacute;s ese lugar est&aacute; lleno de leyendas e historias con relaci&oacute;n"
"    "
"    a su creaci&oacute;n y que al visitarla por primera vez, se cree que usted"
"    "
"    tiene que regresar, sinti&eacute;ndose un ambiente solaz.</p>"
"  <p><strong><em>Otros Atractivos Tur&iacute;sticos:</em></strong> El municipio de Santiago Juxtlahuaca,"
"    "
"    cuenta con los siguientes: </p>"
"  <ul>"
"    <li>Rinc&oacute;n de las V&iacute;rgenes: que se"
"      "
"      ubica junto al paraje denominado ""La Angostura""</li>"
"    <li>El centro recreativo ""Minii"
"      "
"      Sabih"": que se ubica por el lado norte de la poblaci&oacute;n; con alberca,"
"      "
"      chapoteadero, canchas deportivas, sombra natural por frondosos sabinos"
"      "
"      donde se reposa en quietud</li>"
"    <li>La Cueva del Pilar y la Pe&ntilde;a Blanca,"
"      "
"      ambos atractivos naturales se localizan en el terreno de los ""Planes""</li>"
"    <li>El Mirador: bosque de la Barranca Oscura</li>"
"    <li>la cueva del Pedimento del Agua"
"      "
"      y la Cascada de la Cola, que se ubican en el paraje denominado ""Pie de"
"      "
"      la Cuesta""</li>"
"    <li>La cascada del r&iacute;o del Gavil&aacute;n, manantial del"
"      "
"      Ojo de Agua o ""Tra Sooko""</li>"
"    <li>Llano de la Joya Grande, bosque de la Cruz Gruesa</li>"
"    <li>""Yutanama"" en Santa Rosa Caxtlahuaca</li>"
"    <li>La Cueva del Tecolote, en Uni&oacute;n"
"      "
"      de C&aacute;rdenas</li>"
"    <li>La cascada y r&iacute;o de Agua Fr&iacute;a</li>"
"    <li>El bosque"
"      "
"      de Yerba Santa Copala</li>"
"    <li>bosque de la Cumbre Yerba Santa</li>"
"    <li>cascada de la Tierra"
"      "
"      Blanca Copala</li>"
"    <li>Pe&ntilde;as y bosques de San Lorenzo Manzanal</li>"
"    <li>manantiales"
"      "
"      y bosques de Guadalupe Yuch&iacute;o </li>"
"    <li>bosque y cascada de Tacuy&aacute;</li>"
"    <li>bosque, llanos, Dos Cascadas y r&iacute;os de San Pedro Chayuco</li>"
"    <li>cueva"
"      "
"      Soledad, r&iacute;o del Trueno y cueva Arqueol&oacute;gica de Santa Catarina"
"      "
"      Noltepec</li>"
"    <li>bosques, r&iacute;os y cascadas de San Juan Pi&ntilde;as y Santos"
"      "
"      Reyes Zochiquilazala</li>"
"  </ul>"
"<p>Es importante mencionar que en Juxtlahuaca, adem&aacute;s de los r&iacute;os"
"  "
"  mencionados, existen en esta cabecera municipal el r&iacute;o Juxtlahuaca"
"  "
"  llamado com&uacute;nmente R&iacute;o Grande y el R&iacute;o Santo Domingo.</p></td>"
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto"">La cabecera municipal es Santiago Juxtlahuaca su actividad preponderante"
""
"es la Agricultura. Las localidades de mayor importancia son: San Juan Copala,"
""
"San Juan Pi&ntilde;as, San Miguel Cuevas, Santa Catarina Noltepec, Santa"
""
"Mar&iacute;a Asunci&oacute;n, Santa Mar&iacute;a Yucunicoco, Santa Rosa"
""
"Caxtlahuaca, Santiago Naranjos, Santos Reyes Zochiquilazola, Agua Fr&iacute;a,"
""
"Cerro del P&aacute;jaro, Uni&oacute;n de C&aacute;rdenas, Infiernillo,"
""
"La Brama Paraje P&eacute;rez, La Luz Rahelle, La Sabana, La Reforma Juquila,"
""
"Nic&aacute;n, R&iacute;o Tej&oacute;n, San Pedro Chayuco, Santo Domingo"
""
"del Progreso, R&iacute;o San Juan, Tierra Blanca, Tilapa, Tinuma de Zaragoza,"
""
"Yuch&iacute;o, Yutusan&iacute;, Uni&oacute;n de los &Aacute;ngeles, Benito"
""
"Ju&aacute;rez Yucunicoco, Cuauht&eacute;moc Yucunicoco, Agua Fr&iacute;a"
""
"Trique, Cerro Cabeza, Cruz Chiquita, San Antonio del Progreso, San Lorenzo"
""
"Manzanal, Barrio Vista Hermosa, Tacuy&aacute;, Yosoyuxi Copala, Concepci&oacute;n"
""
"Carrizal, Coyuchi, R&iacute;o Largo y Paso de &Aacute;guila Copala.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><ul>"
"  <li> Presidente Municipal</li>"
"  <li> Un S&iacute;ndico</li>"
"  <li> 7 regidores</li>"
"  </ul>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica  Municipal</p></td>"
"  <td class=""texto""><p><b>Autoridades Auxiliares</b></p>  "
"  <ul>"
"    <li> Un Secretario</li>"
"    <li> Un Tesorero</li>"
"    <li> 9 agentes municipales</li>"
"    <li> 23 agentes de polic&iacute;a</li>"
"    <li> 12 representantes de n&uacute;cleo rural</li>"
"  </ul>"
"  <strong>Nombramiento: </strong>Por el r&eacute;gimen de partidos pol&iacute;ticos.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto"">El municipio pertenece al III distrito federal electoral y al XXI distrito"
""
"local electoral.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal </p></td>"
"  <td class=""texto""><p>El municipio no cuenta con ning&uacute;n reglamento, se rige por la ley Org<U+00E1>nica municipal.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td height=""76"" class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto""> <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" align=""center"">"
"  <tr>"
"    <td width=""277""><center>"
"    <b>Presidente Municipal</b>"
"    </td>"
"    <td width=""120""><center>"
"    <b>Per&iacute;odo de</b> <br />"
"    <b>Gobierno</b>"
"    </td>"
"    <td width=""120"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Miguel Gonz&aacute;lez</td>"
"    <td valign=""CENTER""><center>"
"    1845-1846"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Bernardino Gil</td>"
"    <td valign=""CENTER""><center>"
"    1867-1968"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Antonio Vigil</td>"
"    <td valign=""CENTER""><center>"
"    1869"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Silavias Budar</td>"
"    <td valign=""CENTER""><center>"
"    1870"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Basilio Espinoza</td>"
"    <td valign=""CENTER""><center>"
"    1871"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Manuel Tello</td>"
"    <td valign=""CENTER""><center>"
"    1872"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Miguel P&eacute;rez</td>"
"    <td valign=""CENTER""><center>"
"    1873"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Jes&uacute;s Gonz&aacute;lez</td>"
"    <td valign=""CENTER""><center>"
"    1874"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Antonio L&oacute;pez</td>"
"    <td valign=""CENTER""><center>"
"    1875"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Aurelio S&aacute;nchez</td>"
"    <td valign=""CENTER""><center>"
"    1876"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">F&eacute;lix Maldonado</td>"
"    <td valign=""CENTER""><center>"
"    1877-1878"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Manuel Tello</td>"
"    <td valign=""CENTER""><center>"
"    1879-1880"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Manuel L&oacute;pez</td>"
"    <td valign=""CENTER""><center>"
"    1881"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Rom&aacute;n Figueroa</td>"
"    <td valign=""CENTER""><center>"
"    1882"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">D&aacute;maso Gonz&aacute;lez</td>"
"    <td valign=""CENTER""><center>"
"    1883"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Manuel Tello</td>"
"    <td valign=""CENTER""><center>"
"    1884-1886"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Aurelio Tello</td>"
"    <td valign=""CENTER""><center>"
"    1887"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Felipe Daza</td>"
"    <td valign=""CENTER""><center>"
"    1888"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Pedro Mart&iacute;nez</td>"
"    <td valign=""CENTER""><center>"
"    1889"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Juan Canseco</td>"
"    <td valign=""CENTER""><center>"
"    1890"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Macario L&oacute;pez</td>"
"    <td valign=""CENTER""><center>"
"    1891"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Aurelio Tello</td>"
"    <td valign=""CENTER""><center>"
"    1892"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Constancio Espinoza</td>"
"    <td valign=""CENTER""><center>"
"    1893"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Jos&eacute; Espinoza</td>"
"    <td valign=""CENTER""><center>"
"    1894"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Ursolino Gonz&aacute;les y Serapio V&aacute;squez</td>"
"    <td valign=""CENTER""><center>"
"    1895"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Felipe Gonz&aacute;lez</td>"
"    <td valign=""CENTER""><center>"
"    1896"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Miguel P&eacute;rez</td>"
"    <td valign=""CENTER""><center>"
"    1897"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Leoncio Calder&oacute;n</td>"
"    <td valign=""CENTER""><center>"
"    1898"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Silverio Aguilar</td>"
"    <td valign=""CENTER""><center>"
"    1899-1900"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Juan Canseco y Juan Trinidad</td>"
"    <td valign=""CENTER""><center>"
"    1901"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Antonio Osorio</td>"
"    <td valign=""CENTER""><center>"
"    1902"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">L&aacute;zaro Calder&oacute;n</td>"
"    <td valign=""CENTER""><center>"
"    1903"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Juan Trinidad</td>"
"    <td valign=""CENTER""><center>"
"    1904"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Trinidad Morales</td>"
"    <td valign=""CENTER""><center>"
"    1905"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Rafael Ch&aacute;vez</td>"
"    <td valign=""CENTER""><center>"
"    1906"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Francisco Gonz&aacute;lez</td>"
"    <td valign=""CENTER""><center>"
"    1907"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Librado Guzm&aacute;n</td>"
"    <td valign=""CENTER""><center>"
"    1908"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Celestino Guzm&aacute;n</td>"
"    <td valign=""CENTER""><center>"
"    1910"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Aristeo Valle</td>"
"    <td valign=""CENTER""><center>"
"    1911"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Esteban Guzm&aacute;n</td>"
"    <td valign=""CENTER""><center>"
"    1912"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Francisco Acevedo Mar&iacute;n</td>"
"    <td valign=""CENTER""><center>"
"    1913"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Aurelio Tello</td>"
"    <td valign=""CENTER""><center>"
"    1914"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Enrique Acevedo</td>"
"    <td valign=""CENTER""><center>"
"    1915"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Pedro A. Guzm&aacute;n</td>"
"    <td valign=""CENTER""><center>"
"    1916"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Camilo Espinosa</td>"
"    <td valign=""CENTER""><center>"
"    1917"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Librado Guzm&aacute;n</td>"
"    <td valign=""CENTER""><center>"
"    1918-1919"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Fortino Feria</td>"
"    <td valign=""CENTER""><center>"
"    1920-1921"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Guadalupe F. Guzm&aacute;n</td>"
"    <td valign=""CENTER""><center>"
"    1922"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Jes&uacute;s Acevedo Mar&iacute;n</td>"
"    <td valign=""CENTER""><center>"
"    1923"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Manuel B. Vivas</td>"
"    <td valign=""CENTER""><center>"
"    1924-1925"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Federico F. Figueroa</td>"
"    <td valign=""CENTER""><center>"
"    1926-1927"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Jacinto Ordu&ntilde;a</td>"
"    <td valign=""CENTER""><center>"
"    1927-1928&nbsp; <br />"
"    (1 a&ntilde;o y medio)"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">R&oacute;mulo Leyva</td>"
"    <td valign=""CENTER""><center>"
"    1928-1929&nbsp;"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Aristeo Valle Y Federico Figueroa</td>"
"    <td valign=""CENTER""><center>"
"    1929-1930&nbsp; <br />"
"    (1 a&ntilde;o y medio)"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Federico F. Figueroa</td>"
"    <td valign=""CENTER""><center>"
"    1930-1931&nbsp; <br />"
"    (1 a&ntilde;o y medio)"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Francisco Espinoza</td>"
"    <td valign=""CENTER""><center>"
"    1931-1932 <br />"
"    (1 a&ntilde;o y medio)"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Celestino Guzm&aacute;n</td>"
"    <td valign=""CENTER""><center>"
"    1932-1933 <br />"
"    (1 a&ntilde;o y medio)"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Casiano Espinosa Y Celestino Guzm&aacute;n</td>"
"    <td valign=""CENTER""><center>"
"    1933-1934&nbsp; <br />"
"    (1 a&ntilde;o y medio)"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Fausto Estrada</td>"
"    <td valign=""CENTER""><center>"
"    1935-1936 <br />"
"    (1a&ntilde;o y medio)"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Francisco Gil Ram&iacute;rez</td>"
"    <td valign=""CENTER""><center>"
"    1936-1937&nbsp; <br />"
"    (1 a&ntilde;o y medio)"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Manuel B. Vivas</td>"
"    <td valign=""CENTER""><center>"
"    1937-1938 <br />"
"    (1 a&ntilde;o y medio)"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Daniel Molina</td>"
"    <td valign=""CENTER""><center>"
"    1938-1939 <br />"
"    (1 a&ntilde;o y medio)"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Herminio Guzm&aacute;n</td>"
"    <td valign=""CENTER""><center>"
"    1939-1940&nbsp; <br />"
"    (1 a&ntilde;o y medio)"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Eustaquio Velasco Budar</td>"
"    <td valign=""CENTER""><center>"
"    1940-1942&nbsp; <br />"
"    (1 a&ntilde;o y medio)"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Francisco Calder&oacute;n</td>"
"    <td valign=""CENTER""><center>"
"    1943-1944"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Dr. Edmundo Mart&iacute;nez Calder&oacute;n</td>"
"    <td valign=""CENTER""><center>"
"    1947-1948"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Alberto Guzm&aacute;n Canseco</td>"
"    <td valign=""CENTER""><center>"
"    1949"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Juan Acevedo Mart&iacute;nez</td>"
"    <td valign=""CENTER""><center>"
"    1950-1952"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Juan P&eacute;rez Aquino</td>"
"    <td valign=""CENTER""><center>"
"    1953"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Fidel L&oacute;pez S&aacute;nchez</td>"
"    <td valign=""CENTER""><center>"
"    1954"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Herlindo Gracida G.</td>"
"    <td valign=""CENTER""><center>"
"    1955-1956"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Daniel Guzm&aacute;n Feria</td>"
"    <td valign=""CENTER""><center>"
"    1957-1958"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Gregorio Velasco Ramos</td>"
"    <td valign=""CENTER""><center>"
"    1960-1961"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Clara Ch&aacute;vez Chora</td>"
"    <td valign=""CENTER""><center>"
"    1962"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Pedro Tello Guzm&aacute;n</td>"
"    <td valign=""CENTER""><center>"
"    1963-1965"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Prof. Manuel Reyes Figueroa</td>"
"    <td valign=""CENTER""><center>"
"    1996-1998"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Dr. Francisco Espinosa Guzman</td>"
"    <td valign=""CENTER""><center>"
"    1968-1971"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Macario Gil V&aacute;squez</td>"
"    <td valign=""CENTER""><center>"
"    1972-1974"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Otilio V&aacute;squez Ram&iacute;rez</td>"
"    <td valign=""CENTER""><center>"
"    1975-1977"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Ing. Manuel Cruz Iralda</td>"
"    <td valign=""CENTER""><center>"
"    1978-1980"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">C&aacute;ndido Beristain Romero</td>"
"    <td valign=""CENTER""><center>"
"    1981-1983"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Jaime Guzm&aacute;n Feria</td>"
"    <td valign=""CENTER""><center>"
"    1984-1986"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Roberto Espinosa Ram&iacute;rez</td>"
"    <td valign=""CENTER""><center>"
"    1987-1989"
"    </td>"
"    <td align=""center"" valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Lic. Gustavo Sierra Rivera</td>"
"    <td valign=""CENTER""><center>"
"    1990-1992"
"    </td>"
"    <td align=""center"" valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Dr. Macario Olivo Estrada</td>"
"    <td valign=""CENTER""><center>"
"    1993-1995"
"    </td>"
"    <td align=""center"" valign=""CENTER"">PI</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Prof. Edmundo de J. Reyes L&oacute;pez</td>"
"    <td valign=""CENTER""><center>"
"    1996-1998"
"    </td>"
"    <td align=""center"" valign=""CENTER"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">R&oacute;mulo V. Leyva Acevedo</td>"
"    <td valign=""CENTER""><center>"
"    1999-2001"
"    </td>"
"    <td align=""center"" valign=""CENTER"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td>Celestino Ch&aacute;vez Gutierrez</td>"
"    <td align=""center"">2002-2004</td>"
"    <td align=""center"">PRD</td>"
"  </tr>"
"  <tr>"
"    <td>Jose Marcelo Mejia Garcia</td>"
"    <td align=""center"">"
"    2005-2007"
"    </td>"
"    <td align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td>Carlos Mart&iacute;nez Villavicencio</td>"
"    <td align=""center"">2008-2010</td>"
"    <td align=""center"">PUP</td>"
"  </tr>"
"  <tr>"
"    <td>Miguel Victorino Mej<U+00ED>a Sierra</td>"
"    <td align=""center"">2011-2013</td>"
"    <td align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td>Jos<U+00E9> Alfonso Feria Rodr<U+00ED>guez</td>"
"    <td align=""center"">2014-2016</td>"
"    <td align=""center"">PUP</td>"
"  </tr>"
"  <tr>"
"    <td>&nbsp;</td>"
"    <td align=""center"">&nbsp;</td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  "
"  "
""
"  </table>  </td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2""><ul>"
"  <li><a href=""http://www.conapo.gob.mx/"">Consejo Nacional de Poblaci&oacute;n"
"    "
"    y Vivienda</a>, <i>La Poblaci&oacute;n de los Municipios de M&eacute;xico"
"    "
"    1950 - 1990</i>. Ed. UNO Servicios Gr&aacute;ficos, M&eacute;xico, Nov.,"
"    "
"    1994.</li>"
"  </ul>"
"  <ul>"
"    <li><span class=""style1""> </span><a href=""http://www.inegi.gob.mx/"">Instituto Nacional de Estad&iacute;stica,"
"    "
"    Geograf&iacute;a e Inform&aacute;tica</a>, <i>Censo General de Poblaci&oacute;n"
"    "
"    y Vivienda 2000. </i>M&eacute;xico 2001.</li>"
"  </ul>"
"  <ul>"
"    <li class=""style1""><a href=""http://www.gobernacion.gob.mx/"">Secretar&iacute;a de Gobernaci&oacute;n</a>,"
"    "
"    Centro Nacional de Estudios Municipales, Gobierno del Estado de Oaxaca,<i> Los Municipios de Oaxaca, Enciclopedia de los Municipios de M&eacute;xico</i>."
"    "
"    Talleres Gr&aacute;ficos de la Naci&oacute;n, M&eacute;xico, D.F. 1988.</li>"
"  </ul>"
"  <ul>"
"    <li><span class=""style1""> Secretar&iacute;a de Gobernaci&oacute;n,</span> <a href=""http://www.cedemun.gob.mx/"">Instituto"
"    "
"    Nacional para el Federalismo y el Desarrollo Municipal</a>, <i>Sistema"
"    "
"    Nacional de Informaci&oacute;n Municipal. </i>M&eacute;xico 2002.</li>"
"  </ul>  </td>"
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos"">H. Ayuntamiento de Santiago Juxtlahuaca.</td>"
"  </tr>"
"<!--"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">aqui va titulo</td>"
"  <td class=""texto"">aqui va texto</td>"
"  </tr>"
"-->"
"</table>"
""
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
" <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Oaxaca</b></td>"
"</table>"
""
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map></body>"
"</html>"
""
""
""
""
