"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Oaxaca -Santiago Huajolotitl&aacute;n</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"<style type=""text/css"">"
"<!--"
".style1 {	color: #003366;"
"	font-weight: bold;"
"}"
"-->"
"</style>"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""20titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio""> SANTIAGO HUAJOLOTITL&Aacute;N</td>"
"  </tr>"
"</table>"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"	<tr><td height=""10px"" colspan=""2""></td></tr>"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td class=""subtitulos"">Denominaci&oacute;n</td>"
" <td width=""421"" class=""subtitulos"">Toponimia</td>"
" </tr>"
"  <tr>"
" <td width=""180"" class=""texto"">&nbsp;Santiago Huajolotitl&aacute;n</td>"
" <td class=""texto""><p>Huajolotitl&aacute;n proviene de Huexolotitl&aacute;n, compuesto de huex "
"    y xoloth, que significa viejo de arrugas y tlan, que es pueblo de guajolotes. "
"    Los antepasados al establecerse en este territorio lo llamaron ""huachuchi"", "
"    en mixteco.</p>"
"   <p>Etimol&oacute;gicamente Hua quiere decir: &quot;bien o bueno&quot; y Chuchi "
"     quiere decir: &quot;maduro&quot;. La formaci&oacute;n de esta palabra significa Bien "
"     Maduro. Anteriormente fue llamado Guajolotitl&aacute;n o Huexolotitl&aacute;n "
"     que en mexicano significa ""Lugar de pavos silvestres"".</p>"
"   <p>Seg&uacute;n la tradici&oacute;n que se tiene rescatada hasta en la actualidad "
"   se dice que habitaban en este territorio pavos silvestres, pero atendiendo "
"   al estudio etimol&oacute;gico de la palabra, se componen de Huexoltsauz, "
"   de Lotl, variante de Yolt, que denota uni&oacute;n o anexi&oacute;n y "
"   Titlal que significa entre, lo cual da la siguiente expresi&oacute;n: "
"   entre lo ensausado o entre lo muy lleno de sauces.</p>"
"   <p>Recibe el nombre de "
"    Santiago Ap&oacute;stol, en honor al patr&oacute;n de esta comunidad.</p></td>"
" </tr>"
"</table>"
""
""
"<table width=""621"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td width=""139"" align=""center""><div align=""center"">"
"  <p><img src=""escudos/20esc462.jpg"" alt="""" width=""246"" height=""300""/></p>"
"  <p>&nbsp;</p>"
"  </div>"
"  <p>&nbsp;</p></td>"
"  <td width=""463"" class=""texto""><p>El significado del escudo se detalla a continuaci&oacute;n: La t&eacute;cnica "
"    en que est&aacute; formada la representaci&oacute;n como punto a destacar, "
"    donde se luce la l&iacute;nea, la forma y el color y que est&aacute; elaborado "
"    a siete tintas de acuerdo a la significaci&oacute;n da cada trazo, tiene "
"    como perspectiva tres fondos en su soporte: Al exterior, parte media e "
"    interior (centro).</p>  "
"  <p>El escudo est&aacute; dise&ntilde;ado alrededor por un soporte en todo "
"    su contorno, siendo sostenido por dos pilastras, que significa la historia "
"    como fue formada y ampara al municipio, este tiene dos colores, el verde "
"    que representa la fertilidad de la tierra, el azul representa el agua de los dos "
"    r&iacute;os que ba&ntilde;an las tierras del lugar (el r&iacute;o Mixteco "
"    y el r&iacute;o Sat&aacute;n).</p>"
"  <p>Posteriormente hay tres divisiones en forma de laurel y est&aacute;n "
"    sostenidas por una base en cuyo centro florece una pir&aacute;mide. Esto "
"    significa que la conjugaci&oacute;n de la base amarilla y verde es un "
"    sauce. La pir&aacute;mide significa el florecimiento de una sociedad de "
"    pobladores que posiblemente se estableci&oacute; en este lugar en la &eacute;poca "
"    Mesoam<U+00E9>ricana y floreci&oacute; como cultura prehisp&aacute;nica, los "
"    vestigios as&iacute; lo demuestran, en los cerros del Tecolote, La Campana, "
"    Tenocahua, Pe&ntilde;a Bola, y Pueblo Viejo.</p>"
"  <p>A continuaci&oacute;n y por el lado derecho vemos la silueta de un ave "
"    silvestre (guajolote), significado de origen n&aacute;huatl que se ten&iacute;a "
"    seg&uacute;n la tradici&oacute;n oral y al lado opuesto el croquis territorial "
"    y adentro inscrito en mixteco Huachuchi, que quiere decir bien maduro. "
"    A continuaci&oacute;n, esta segunda parte est&aacute; dividida por un "
"    c&iacute;rculo de color azul con tonalidad diferente, que son dos r&iacute;os "
"    que cruzan el lugar (r&iacute;o mixteco y Sat&aacute;n).</p>"
"  <p>Al centro, el glifo de la Flor de Liz de los Dominicos (orden que coloniz&oacute;) "
"    o tambi&eacute;n ""Dominis Can"" Perro de Dios, Orden religiosa comandada "
"    por Benito Fern&aacute;ndez y Gonzalo Lucero en donde surge un sincretismo "
"    como amalgama que es la fusi&oacute;n de dos culturas.</p>"
"  <p>Posteriormente, "
"    se ven cuatro divisiones que forman los cuatro sectores de la tierra: "
"    la ejidal, la comunal propiedad privada y propiedad municipal.</p>"
"  <p>A sus costados vemos la espada que representa la &eacute;poca de la Conquista "
"    espa&ntilde;ola, tambi&eacute;n la espada del santo patr&oacute;n, Santiago "
"    Caballerito y la autenticidad del origen de nacimiento del general Antonio "
"    de la Luz Quirino Le&oacute;n y Loyola. A continuaci&oacute;n aparecen "
"    once ojos estelares ""estrellas"" ojos de tigrillo, Ocelotl, gato mont&eacute;s, "
"    seg&uacute;n el c&oacute;dice Celia Nutall, seg&uacute;n los mixtecos "
"    las estrellas eran ojos de los dioses y para nuestro el representan las "
"    once agencias.</p>"
"  <p>Un emblema justifica de manera formal actualmente este municipio por "
"    el Estado Libre y Soberano de Oaxaca. Honorable Ayuntamiento Constitucional "
"  de Santiago Huajolotitl&aacute;n, Oaxaca.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>El municipio de Santiago "
"    Huajolotitl&aacute;n no tiene escrito alguno en que se conozca su fundaci&oacute;n "
"    hist&oacute;rica, los &uacute;ltimos documentes que lo ampararon se dice "
"    que fueron destruidos a consecuencia del levantamiento de la Revoluci&oacute;n "
"    Mexicana en el gobierno del Presidente Porfirio D&iacute;az, cuando las "
"    tropas realistas de este gobierno llegaban a combatir los levantamientos "
"    surgidos entre el pueblo mixteco, tambi&eacute;n se dice que pudieron "
"    haber desaparecido en el levantamiento de la Guerra Cristera en los gobiernos "
"    de Plutarco El&iacute;as Calles y Alvaro Obreg&oacute;n.</p>"
"    <p>Por tradici&oacute;n "
"      verbal y por escasa documentaci&oacute;n que existe, se dice que un grupo "
"      &eacute;tnico de pobladores se desprendi&oacute; de Monte Alb&aacute;n "
"      y que despu&eacute;s de caminar varios a&ntilde;os levantaron sus caba&ntilde;as "
"      cerca del actual cerro del Conejo y despu&eacute;s en Puerta Chica, en "
"      la Caba&ntilde;a Arregla.</p>	"
"  <p>Esto pobladores se situaron adyacentes a los r&iacute;os aprovechando "
"    las tierras h&uacute;medas donde se cultivaban plantas, la etapa aldeana "
"    est&aacute; un poco documentada en la mixteca baja. Cabe resaltar que "
"    la fase &Ntilde;uine tuvo gran importancia en la ocupaci&oacute;n de centros "
"    urbanos de la mixteca baja, que se divide en dos principales periodos "
"    llamados fase Nudee y &Ntilde;ui&ntilde;e cada una con cer&aacute;mica, "
"    arquitectura y costumbres funerarias distintas.</p>"
"  <p>La fase Nudee 500 a.C. "
"    y 300 d.C. El libro m&aacute;s antig&uuml;o que se tiene data del a&ntilde;o "
"    1861 como referencia hist&oacute;rica. En este libro nos habla de las "
"    primeras misiones dominicas a este lugar. Los dem&aacute;s documentos "
"    que se creen perdidos son de 1647 y presumiblemente hasta el a&ntilde;o "
"    1800.</p>"
"  <p>En el a&ntilde;o de 1916 sucedi&oacute; un acontecimiento en la poblaci&oacute;n "
"    de Santiago Huajolotitl&aacute;n, cuando en el pa&iacute;s se suscitaba "
"    el movimiento civil armado, se presenta en dicha poblaci&oacute;n un grupo "
"    de personas armadas y comandadas por un sujeto llamado C&aacute;stulo "
"    Villag&oacute;mez, que se sab&iacute;a era General zapatista, originario "
"    de Salitrillo, Puebla, exigiendo reses y ma&iacute;z para alimentaci&oacute;n "
"    de sus soldados y caballos,  al encontrar negativas de algunas personas "
"    prendi&oacute; fuego a la casa del diezmo y algunas casas de la poblaci&oacute;n.</p>"
"  <p>Entonces, un ciudadano de nombre Irineo Ram&iacute;rez Gonz&aacute;lez, "
"    originario de esa poblaci&oacute;n, que bajaba del monte con su burro "
"    cargado de le&ntilde;a y &eacute;l a caballo, al darse cuenta de la acci&oacute;n "
"    de los zapatistas, les hizo frente resguard&aacute;ndose en la torre de "
"    la Iglesia atrancando la puerta de entrada y desde el campanario disparando "
"    caus&oacute; tres bajas, d&aacute;ndose cuenta que se le terminaba el "
"    parque, continuaba disparando y a un pie se amarr&oacute; el cable del "
"    badajo de la campana para llamar a la gente como es costumbre en caso "
"  de peligro, acci&oacute;n que hizo huir a los Zapatistas.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td class=""subtitulos"" valign=""top"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>Antonio de Le&oacute;n (1794-1847)</strong><br />"
"General. Naci&oacute; en la poblaci&oacute;n de Santiago Huajolotitl&aacute;n "
"    el 4 de junio, como as&iacute; se acredita con la fe de bautizo que obra "
"    en los archivos de la iglesia de este pueblo. Su nombre correcto es Antonio "
"    de la Luz Quirino Le&oacute;n y Loyola. Hijo de do&ntilde;a Mar&iacute;a "
"    de la Luz Loyola y del capit&aacute;n Manuel Mariano Le&oacute;n y Mart&iacute;n.</p>  "
"  <p>Antes de cumplir los 17 a&ntilde;os caus&oacute; alta en el Regimiento "
"    de Caballer&iacute;a de las Fuerzas Realistas de Huajuapam, con el grado "
"    de Alf&eacute;rez. El 6 de julio de 1814 fue ascendido a Teniente y el "
"    8 de abril de 1817 obtuvo el grado de Capit&aacute;n. El 9 de marzo de "
"    1820 fue nombrado primer Presidente Municipal de Huajuapam.</p>"
"  <p>El 2 de marzo "
"    de 1821 se integr&oacute; al ej&eacute;rcito Insurgente y el 19 de junio "
"    siguiente proclam&oacute; la Independencia en Tezoatl&aacute;n, el d&iacute;a "
"    22 del mismo mes lo hizo en Huajuapam y el 31 de julio en Oaxaca.</p>"
"  <p>En el primer mes del a&ntilde;o 1843 fue confirmado su nombramiento como "
"    General de Brigada. Posteriormernte en la Ciudad de M&eacute;xico el 25 "
"    de agosto de 1847, le fue encomendada la defensa del Molino del Rey, en "
"    donde muri&oacute; el d&iacute;a 8 de septiembre de 1847.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Hist<U+00F3>ricos</td>"
"  <td>&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos""><strong>Localizaci&oacute;n</strong></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
" 	 <table cellspacing=""10px""><tr>"
"  	<td ><img src=""mapas/20m462.jpg"" alt=""Municipio de  santiago huajolotitl&aacute;n""/></td>"
"    <td><p class=""texto"">Se localiza en la parte noroeste del estado, "
"    en la regi&oacute;n de la Mixteca, en las coordenadas 97&deg;44' "
"    de longitud oeste y 17&deg;49' de latitud norte, a una altura de "
"    1,640 metros sobre el nivel mar.</p>"
"    <p class=""texto"">Limita al norte con Santa Mar&iacute;a Camotl&aacute;n; al sur con San "
"    Andr&eacute;s Dinicuiti; al oriente con San Pedro Nopala; al poniente "
"    con Huajuapam de Le&oacute;n.</p></td></tr>"
"  </table></td>"
"  </tr>"
"  <tr>"
"  <td height=""2""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p>La superficie total del municipio es de 111.58 km&sup2; y la superficie del "
"  municipio en relaci&oacute;n al estado es del 0.12%.</p>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>Regi&oacute;n de planicies. Entre los cerros que destacan en este municipio "
"    por su altura encontramos: cerro del Tecolote, cerro de la Campana, cerro "
"    de Tenocahua, el cerro del Chilar, cerro de la Soledad, cerro Verde y "
"    el cerro del Pueblo Viejo.</p>"
"  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>El municipio esta situado en la cuenca del r&iacute;o Verde con litoral "
"    en el oc&eacute;ano Pacifico, as&iacute; como por las afluentes del r&iacute;o "
"  Sat&aacute;n.</p>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>C&aacute;lido, a una altura de 190 metros sobre el nivel del mar.</p>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><strong>Flora</strong></p>  "
"  <p>Encontramos una gran variedad de flores: Lirios, cacalox&oacute;chitl, "
"    tronadora, bugambilia, azucena, venenillo, itayate y casahuate.<br />"
"    <strong>Plantas comestibles:</strong> cilantro, pepicha, papaloquelite, fraile, quelites, "
"    halaches, verdolagas, alfalfa, or&eacute;gano y perejil.<br />"
"    <strong>&Aacute;rboles:</strong> ahuehuete, &aacute;lamo, sauce, mezquite, jacaranda, eucalipto, "
"    tehuixle, espino, jarilla, coatillo y cubata.<br />"
"    <strong>Frutos</strong>: Pitaya, geotilla, nanche rojo, huam&uacute;chil, aguacate, tuna, "
"    cuajilote, hierbamora, guaje, zapote blanco, tempesquisle, garambullo, "
"    pitajaya, orejona, chupand&iacute;a, dichit&uacute;n, cacayas, chichicasle, "
"    biznaga, manita de gato, granadas, chichicasle, meloncillo, juacatoro, "
"    cabeza de guajolote, capul&iacute;n de coyote y guayaba.</p>"
"  <p><strong>Plantas ex&oacute;ticas para decoraci&oacute;n:</strong> Orqu&iacute;deas, azucenas, "
"    itayate, pl&aacute;tano, magueycito, siempreviva y musgo.<br />"
"    <strong>Plantas medicinales:</strong> Pir&uacute;l, estafiate, marrubio, salvia, tronadora, albahacar, ruda, doradilla, azumiate, epazote, romero, manzanilla, quihui, "
"    hierbabuena, hierbasanta, jarilla, sauco, tusan&iacute;, acuyo, valeriana, "
"    or&eacute;gano, toloache, diente de le&oacute;n, cuetla, san pablillo, "
"    palo santo, yucacamau, mastranzo, hierba del reca&iacute;do, san nicol&aacute;s, "
"    tlacuaya, malbarisco, oimispepetla, capul&iacute;n de coyote y ortiga.</p>"
"  <p><strong>Fauna</strong></p>"
"  <p><strong>Animales silvestres</strong>: Coyote, mapache, zorro, armadillo, zorrillo, comadreja, "
"    ardilla, tej&oacute;n, conejo, liebre, correcaminos, codorniz, paloma "
"    ala blanca, paloma guila, tortolita, torcasa, chachalaca, gorri&oacute;n, "
"    pich&oacute;n, cenzontle, cuicui, primavera, garza, sacuaros, zanates, "
"    chicot&oacute;, colibr&iacute;, turco, tecolote, lechuza, calandria, chihuahui "
"    y chindico. <br />"
"    <strong>Insectos:</strong> Chapul&iacute;n, grillo, mariposa, lib&eacute;lulas, hormigas, "
"    arrieras, alacranes y capulinas.<br />"
"    <strong>Especies acu&aacute;ticas:</strong> Charales, rana, mariposa, ajolote, sapo y culebritas "
"    de agua.<br />"
"    <strong>Reptiles:</strong> V&iacute;bora de cascabel, coralillo, culebracorredora, culebra "
"    chicotera, culebra voladora, lagartijas, chintete y ciempi&eacute;s.<br />"
"    <strong>Animales dom&eacute;sticos:</strong> Chivo, borrego, vacas, caballos, burros, perros, "
"    gatos, gallinas, guajolotes, conejos.</p>"
"  <p><b>Recursos Naturales</b></p>"
"  <p>Como recurso natural se encuentra el suelo, ya que sirve para la agricultura.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto"">El tipo de suelo localizado en el municipio es el luvisol &oacute;rtico, "
"  propicio para la agricultura y la explotaci&oacute;n forestal.</td>"
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto""><p>Templo de Santiago Ap&oacute;stol, "
"    fue construido entre los a&ntilde;os 1835 y 1840. Capilla de la virgen "
"    de Guadalupe, atractivos naturales como la laguna Espejo y la Bocabarra "
"  del r&iacute;o Verde.</p><div align=""center""><img width=""370"" src=""20462/20t462-01.jpg""alt=""asta monumental""/></div> </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">No tiene.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p><strong>Fiestas</strong></p>  "
"    <ul>"
"      <li>Fiesta de Santiago Ap&oacute;stol, se celebra del 23 al 25 de julio. "
"        Durante estos d&iacute;as, acuden peregrinaciones de poblados circunvecinos.</li>"
"      <li>El 25 es el d&iacute;a principal; el programa incluye jaripeo, juegos "
"        mec&aacute;nicos, fuegos artificiales y bailes populares.</li>"
"      <li>Fiestas decembrinas, "
"        segundo viernes de Cuaresma, Semana Santa, novenario de rezos, y levantadas "
"        de cruz.</li>"
"      <li>Aparici&oacute;n de la virgen de Guadalupe en una roca; descubierta "
"        por un pastor de la comunidad en diciembre de 1978.</li>"
"    </ul>"
"  <p><div align=""center""><img width=""370"" src=""20462/20t462-02.jpg""alt=""coronaci&oacute;n de la reina de las fiestas patrias""/></div> </p>"
"  <p><strong>Tradiciones</strong></p>"
"  <p>El d&iacute;a de muertos se celebran a los fieles difuntos en el que "
"    se acostumbra poner altares, adornados con flor de cempas&uacute;chil, "
"    en el que se ponen ofrendas como son: Frutas, pan, chocolate, tamales, "
"  mole, diversas bebidas seg&uacute;n el gusto del familiar difunto.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Traje T&iacute;pico</td>"
"  <td class=""texto"">No tiene.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto""><p>Escuchan m&uacute;sica moderna y de banda. M&uacute;sica de viento y "
"    m&uacute;sica de cuerdas.&nbsp;Las  festividades y los eventos sociales son amenizados siempre por las"
""
"tradicionales bandas de m&uacute;sica de viento, as<U+00ED> como de viol<U+00ED>n y guitarra.</p>"
"  <p><div align=""center""><img width=""370"" src=""20462/20t462-03.jpg""alt=""banda de m&uacute;sica""/></div></p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto""><p>Sombreros de palma bordados.</p></td>"
"  </tr>"
"  <tr>"
"    <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"    <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto""><p><strong>Alimentos</strong><br />"
"Entre los platillo t&iacute;picos tenemos el mole de guajolote, mole de "
"    clavo, pollo y conejo enchilado, pozole, tamales, yique, chile atole, "
"    atolillo de conejo, barbacoa de chivo y de borrego, guajolote enchilado "
"    en horno de tierra.</p>  "
"  <p><strong>Antojitos</strong><br />"
"    Empanadas de guaya, de huitlacoche, taquitos de barbacoa, suadero y al "
"  carb&oacute;n.</p>"
"  <p><strong>Dulces</strong><br />"
"  De jamoncillo, tejocote.</p>"
"  <p><strong>Bebidas</strong><br />"
"  Aguas frescas con frutas de la temporada.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Centros Tur&iacute;sticos </p></td>"
"  <td class=""texto"">No tiene lugares de inter<U+00E9>s tur<U+00ED>stico.</td>"
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto"">La cabecera municipal es Santiago "
"    Huajolotitl&aacute;n. Sus principales localidades son: El Zapote, El Espinal "
"  y Huamuchil.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><ul>"
"  <li> Presidente Municipal</li>"
"  <li> S&iacute;ndico</li>"
"  <li> 5 Regidores (de Hacienda, de Obras P&uacute;blicas, de Educaci&oacute;n, "
"    de Salud y Ecolog&iacute;a,  de Agua Potable y Alcantarillado).</li>"
"  </ul>"
"  <div align=""center""><img width=""370"" src=""20462/20g462-01.jpg""alt=""palacio municipal""/></div>"
"  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica  Municipal</p></td>"
"  <td class=""texto""><p><div align=""center""><img width=""370"" height=""250"" src=""20462/20og462.jpg"" alt=""Organigrama de Santiago Huajolotitl&aacute;n""/></div> </p>  "
"  <p><b>Autoridades Auxiliares</b></p>"
"  <p>Cuenta con nueve comunidades, sus representantes son elegidos por Usos "
"    y Costumbres, durando en su cargo un a&ntilde;o, su principal funci&oacute;n "
"    es representar al municipio, as&iacute; como el de velar por los intereses "
"    de su comunidad.</p>"
"  <p align=""center""><div align=""center""><img width=""370"" src=""20462/20g462-02.jpg""alt=""autoridades municipales en reuni&oacute;n con la comunidad""/></div> </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto"">El municipio pertenece al III distrito electoral federal y al XV distrito "
"  electoral local.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal </p></td>"
"  <td class=""texto""><p>Cuenta con Bando de Polic&iacute;a y Buen Gobierno.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td height=""76"" class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto""> <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" align=""center"">"
"  <tr>"
"    <td width=""252""><center>"
"    <b>Presidente Municipal</b>"
"    </td>"
"    <td width=""104""><center>"
"    <b>Per&iacute;odo de</b> <br />"
"    <b>Gobierno</b>"
"    </td>"
"    <td width=""104"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>R. C. Gonz&aacute;lez</td>"
"    <td align=""center"">"
"    1858"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Manuel Hern&aacute;ndez</td>"
"    <td align=""center"">"
"    1869"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Juan Loyola</td>"
"    <td align=""center"">"
"    1870"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Luis Mart&iacute;nez</td>"
"    <td align=""center"">"
"    1878"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Jos&eacute; Ram&iacute;rez</td>"
"    <td align=""center"">"
"    1879"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Pedro Mart&iacute;nez</td>"
"    <td align=""center"">"
"    1883"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Francisco Loyola</td>"
"    <td align=""center"">"
"    1890-1891"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Juan Loyola</td>"
"    <td align=""center"">"
"    1892-1893"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Felipe L. Espinoza</td>"
"    <td align=""center"">"
"    1894"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Jos&eacute; Narciso "
"    Monta&ntilde;o</td>"
"    <td align=""center"">"
"    1895-1897"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Valentin Ordu&ntilde;a</td>"
"    <td align=""center"">"
"    1898-1900"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Jos&eacute; Rojas</td>"
"    <td align=""center"">"
"    1901"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Buenaventura Alavez</td>"
"    <td align=""center"">"
"    1902"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Felipe L. Espinoza</td>"
"    <td align=""center"">"
"    1903-1904"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Leandro Rojas</td>"
"    <td align=""center"">"
"    1905"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Eutimio Loyola</td>"
"    <td align=""center"">"
"    1906"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Leandro Rojas</td>"
"    <td align=""center"">"
"    1907-1908"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Antonio Espinoza</td>"
"    <td align=""center"">"
"    1909"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Florencio A. Hern&aacute;ndez</td>"
"    <td align=""center"">"
"    1910"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Felipe Cort&aacute;zar</td>"
"    <td align=""center"">"
"    1911"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Jos&eacute; Ferm&iacute;n "
"    Monta&ntilde;o</td>"
"    <td align=""center"">"
"    1912-1913"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Leandro Rojas</td>"
"    <td align=""center"">"
"    1914-1915"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>lorencio A. Hern&aacute;ndez</td>"
"    <td align=""center"">"
"    1916"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Marino Pe&ntilde;aloza</td>"
"    <td align=""center"">"
"    1917"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Florencio A. Hern&aacute;ndez</td>"
"    <td align=""center"">"
"    1918"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Florentino Rojas</td>"
"    <td align=""center"">"
"    1919"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Eutimio Loyola</td>"
"    <td align=""center"">"
"    1920"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Mart&iacute;n L&oacute;pez</td>"
"    <td align=""center"">"
"    1921"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Jos&eacute; Tiburcio "
"    Monta&ntilde;o</td>"
"    <td align=""center"">"
"    1922-1923"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Gregorio Hern&aacute;ndez</td>"
"    <td align=""center"">"
"    1924"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Felipe Loyola</td>"
"    <td align=""center"">"
"    1925"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Manuel Jim&eacute;nez</td>"
"    <td align=""center"">"
"    1926"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Senaido Cortes</td>"
"    <td align=""center"">"
"    1926"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Agapito Lugo</td>"
"    <td align=""center"">"
"    1927"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Guadalupe Cruz</td>"
"    <td align=""center"">"
"    1927"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Mart&iacute;n L&oacute;pez</td>"
"    <td align=""center"">"
"    1928"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Jes&uacute;s Pe&ntilde;aloza</td>"
"    <td align=""center"">"
"    1929"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Jos&eacute; Tiburcio "
"    Monta&ntilde;o</td>"
"    <td align=""center"">"
"    1931"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Donaciano Mart&iacute;nez</td>"
"    <td align=""center"">"
"    1932"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Jes&uacute;s Pe&ntilde;aloza</td>"
"    <td align=""center"">"
"    1933"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Manuel Cruz</td>"
"    <td align=""center"">"
"    1934"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Antonio Barbosa</td>"
"    <td align=""center"">"
"    1935"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Juli&aacute;n Jim&eacute;nez</td>"
"    <td align=""center"">"
"    1936"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Carmen Pe&ntilde;aloza</td>"
"    <td align=""center"">"
"    1937"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Porfirio Cruz</td>"
"    <td align=""center"">"
"    1938"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Jos&eacute; Tiburcio "
"    Monta&ntilde;o</td>"
"    <td align=""center"">"
"    1939"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Zacar&iacute;as Monta&ntilde;o</td>"
"    <td align=""center"">"
"    1940"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Seraf&iacute;n Monta&ntilde;o</td>"
"    <td align=""center"">"
"    1941"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Demetrio Garc&iacute;a</td>"
"    <td align=""center"">"
"    1942"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Nicol&aacute;s Rivera</td>"
"    <td align=""center"">"
"    1943-1944"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Mauro Hern&aacute;ndez</td>"
"    <td align=""center"">"
"    1945-1946"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Alfonso Rojas Le&oacute;n</td>"
"    <td align=""center"">"
"    1947-1948"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Felipe Hern&aacute;ndez</td>"
"    <td align=""center"">"
"    1949-1950"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Juan Su&aacute;rez</td>"
"    <td align=""center"">"
"    1951-1952"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Herminio Cortes</td>"
"    <td align=""center"">"
"    1953"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Ambrosio Monta&ntilde;o</td>"
"    <td align=""center"">"
"    1954-1956"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Jes&uacute;s Cort&aacute;zar "
"    Monta&ntilde;o</td>"
"    <td align=""center"">"
"    1957-1959"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Antonio Barbosa</td>"
"    <td align=""center"">"
"    1960-1962"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Herlindo Ordu&ntilde;a "
"    Aguilar</td>"
"    <td align=""center"">"
"    1963-1965"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Emilio Pe&ntilde;aloza "
"    Hern&aacute;ndez</td>"
"    <td align=""center"">"
"    1966-1968"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Tranquilino Hern&aacute;ndez "
"    H</td>"
"    <td align=""center"">"
"    1969-1971"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Nicol&aacute;s Rivera</td>"
"    <td align=""center"">"
"    1972-1974"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Leoncio Rojas Hern&aacute;ndez</td>"
"    <td align=""center"">"
"    1975-1977"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Mart&iacute;n Monta&ntilde;o "
"    Acevedo</td>"
"    <td align=""center"">"
"    1978-1980"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Antonio Rivera Rojas</td>"
"    <td align=""center"">"
"    1981-1983"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Jaime Rojas Hern&aacute;ndez</td>"
"    <td align=""center"">"
"    1984-1986"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Jos&eacute; Vitervo Hern&aacute;ndez "
"    Ram&iacute;rez</td>"
"    <td align=""center"">"
"    1987-1989"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Abraham Lugo Barbosa</td>"
"    <td align=""center"">"
"    1990-1992"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>N&eacute;stor Guerrero "
"    S&aacute;nchez</td>"
"    <td align=""center"">"
"    1993-1995"
"    </td>"
"    <td align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td>Abel Ram&iacute;rez "
"    Sandoval</td>"
"    <td align=""center"">"
"    1996-1998"
"    </td>"
"    <td align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td>Roberto G. Rojas L&oacute;pez</td>"
"    <td align=""center"">"
"    1999-2001"
"    </td>"
"    <td align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td>Erick Filadelfo Rojas Pe&ntilde;aloza</td>"
"    <td align=""center"">2002-2004</td>"
"    <td align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td>Pedro Ruben Urrutia Cruz</td>"
"    <td align=""center"">"
"    2005-2007"
"    </td>"
"    <td align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td>Imber Augusto A. Monta&ntilde;o Ordu&ntilde;a </td>"
"    <td align=""center"">2008-2010</td>"
"    <td align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td>Eric Filadelfo Pe<U+00F1>aloza</td>"
"    <td align=""center"">2011-2013</td>"
"    <td align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td>Rafael Bautista Montesinos</td>"
"    <td align=""center"">2014-2016</td>"
"    <td align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td>&nbsp;</td>"
"    <td align=""center"">&nbsp;</td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  "
"  "
""
"  </table>  </td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2""><ul>"
"  <li><a href=""http://www.conapo.gob.mx/"">Consejo Nacional de Poblaci&oacute;n"
"    "
"    y Vivienda</a>, <i>La Poblaci&oacute;n de los Municipios de M&eacute;xico"
"    "
"    1950 - 1990</i>. Ed. UNO Servicios Gr&aacute;ficos, M&eacute;xico, Nov.,"
"    "
"    1994.</li>"
"  </ul>"
"  <ul>"
"    <li><span class=""style1""> </span><a href=""http://www.inegi.gob.mx/"">Instituto Nacional de Estad&iacute;stica,"
"    "
"    Geograf&iacute;a e Inform&aacute;tica</a>, <i>Censo General de Poblaci&oacute;n"
"    "
"    y Vivienda 2000. </i>M&eacute;xico 2001.</li>"
"  </ul>"
"  <ul>"
"    <li class=""style1""><a href=""http://www.gobernacion.gob.mx/"">Secretar&iacute;a de Gobernaci&oacute;n</a>,"
"    "
"    Centro Nacional de Estudios Municipales, Gobierno del Estado de Oaxaca,<i> Los Municipios de Oaxaca, Enciclopedia de los Municipios de M&eacute;xico</i>."
"    "
"    Talleres Gr&aacute;ficos de la Naci&oacute;n, M&eacute;xico, D.F. 1988.</li>"
"  </ul>"
"  <ul>"
"    <li><span class=""style1""> Secretar&iacute;a de Gobernaci&oacute;n,</span> <a href=""http://www.cedemun.gob.mx/"">Instituto"
"    "
"    Nacional para el Federalismo y el Desarrollo Municipal</a>, <i>Sistema"
"    "
"    Nacional de Informaci&oacute;n Municipal. </i>M&eacute;xico 2002.</li>"
"  </ul>  </td>"
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos"">H. Ayuntamiento de Santiago Huajolotitl&aacute;n.</td>"
"  </tr>"
"<!--"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">aqui va titulo</td>"
"  <td class=""texto"">aqui va texto</td>"
"  </tr>"
"-->"
"</table>"
""
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
" <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Oaxaca</b></td>"
"</table>"
""
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map></body>"
"</html>"
""
""
""
""
