"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Oaxaca -Santiago Nacaltepec</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"<style type=""text/css"">"
"<!--"
".style1 {	color: #003366;"
"	font-weight: bold;"
"}"
"-->"
"</style>"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<table width=""661"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td width=""641""><a name=""00""></a><img src=""20titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio""> SANTIAGO NACALTEPEC</td>"
"  </tr>"
"</table>"
"<table width=""663"" border=""0"" cellspacing=""5px"" class=""texto"">"
"	<tr><td height=""10px"" colspan=""2""></td></tr>"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td class=""subtitulos"">Denominaci&oacute;n</td>"
" <td width=""480"" class=""subtitulos"">Toponimia</td>"
" </tr>"
"  <tr>"
" <td width=""164"" class=""texto"">Santiago Nacaltepec</td>"
" <td class=""texto""><p>Se sabe que antes de la conquista se le llamaba ""Nanacaltepec"" pero"
""
"a la llegada de los espa&ntilde;oles le nombraron Santiago pero en unos"
""
"libros viejos aparece con el nombre de ""Nacaltepec Santiago"", de lo cual"
""
"se ignora la fecha en que se le denomin&oacute; ""Santiago Nacaltepec"" que"
""
"significa ""Cerro Del Nanacate Y De La Carne""; etimolog&iacute;a Nac: Nanacate"
""
"Atl: Carne y Tepec: Cerro.</p>"
"   </td>"
" </tr>"
"</table>"
""
""
"<table width=""656"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td width=""150"" align=""center""><div align=""center""><img width=""150"" height=""200"" src=""escudos/20esc478.jpg"" alt=""Escudo de  santiago nacaltepec""/></div></td>"
"  <td width=""492"" class=""texto""><p>Se cuenta con un escudo municipal, ""El Hongo"" que significa tierra"
""
"del nanacate.</p>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>La cabecera municipal de Santiago Nacaltepec, se compone por dos secciones,"
""
"el pueblo original y el barrio de ""Salome"" que posteriormente se fund&oacute;"
""
"como a 300 a&ntilde;os aproximadamente, cuando Don Benito Ju&aacute;rez"
""
"Garc&iacute;a fuera por vez primera Gobernador del estado de Oaxaca en"
""
"el per&iacute;odo de 1848 a 1852 cuando se hizo la apertura del camino"
""
"de ruedas de Oaxaca a Tehuacan, que el lapso de su gobierno lleg&oacute;"
""
"&uacute;nicamente en aquel entonces al pueblo de ""Don Dominguillo"", comunicaci&oacute;n"
""
"que pas&oacute; por la carbonera, Cieneguilla, El Rancho de Salom&eacute;,"
""
"el Corral de ganado del pueblo de Cotahuixtla y Venta Vieja.</p>	"
"  <p>El rancho de Salom&eacute; fue fundado y establecido por una se&ntilde;ora"
"    "
"    de nombre Salom&eacute; y que por eso lleva su nombre hasta la fecha; posteriormente"
"    "
"    se avecindaron unas familias de otros lugares que pastorearon un ganado"
"    "
"    grande de chivos, que finalmente se quedaron en ese lugar e hicieron grande"
"    "
"    el rancho de Salom&eacute; que hoy en d&iacute;a es igual de poblaci&oacute;n"
"    "
"    que el pueblo original y lleva como nombre, Segunda Secci&oacute;n o Barrio"
"    "
"  de Salome que entre de las dos secciones se compone la cabecera municipal.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td class=""subtitulos"" valign=""top"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>Felix Angulo Santiago (1952-1993)</strong><br />"
"  Llamado art&iacute;sticamente Felix Moreno"" quien nace el d&iacute;a"
""
"12 de julio, &eacute;ste fue un notable compositor y cantante, el autor"
""
"de la canci&oacute;n ranchera ""Un Indio Quiere Llorar"" y otras distinguidas"
""
"muy de moda.</p>  "
"  <p>Este compositor despu&eacute;s de ser aficionado a la m&uacute;sica"
"    "
"    y al canto, tambi&eacute;n se dedic&oacute; a buscar beneficios para su"
"    "
"    pueblo y organizaba eventos socioculturales para ayudar a los ni&ntilde;os;"
"    "
"    pero este ilustre cantautor falleci&oacute; en un accidente automovil&iacute;stico"
"    "
"    el d&iacute;a 27 de abril en el tramo carretero de las poblaciones de San"
"    "
"    Juan Yagila y Santiago Teotlaxco, pertenecientes al distrito de Ixtlan,"
"    "
"    Oaxaca; cuando buscaba un lugar adecuado para filmar una pel&iacute;cula,"
"    "
"  lo cual siempre fue su sue&ntilde;o.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Hist<U+00F3>ricos</td>"
"  <td><table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" align=""center"">"
"    <tr class=""subtitulos"">"
"    <td  align=""center"">A&Ntilde;O</td>"
"    <td align=""center"">ACONTECIMIENTOS</td>"
"    </tr>"
"    <tr>"
"    <td valign=""CENTER""><span class=""textabla"">"
"      <center>"
"    1700    </td>"
"    <td valign=""CENTER""><span class=""textabla"">Fue construido de adobe y zacate el templo"
"    "
"    cat&oacute;lico de este pueblo.</span></td>"
"    </tr>"
"    <tr>"
"    <td valign=""CENTER""><span class=""textabla"">"
"      <center>"
"    1740    </td>"
"    <td valign=""CENTER""><span class=""textabla"">Una casa curatal construida del mismo material.</span></td>"
"    </tr>"
"    <tr>"
"    <td valign=""CENTER""><span class=""textabla"">"
"      <center>"
"    1868    </td>"
"    <td valign=""CENTER""><span class=""textabla"">La agencia municipal fue construida tambi&eacute;n"
"    "
"    del mismo material. Fue construida la c&aacute;rcel municipal.</span></td>"
"    </tr>"
"    <tr>"
"    <td valign=""CENTER""><span class=""textabla"">"
"      <center>"
"    1865    </td>"
"    <td valign=""CENTER""><span class=""textabla"">Seg&uacute;n documentos antiguos en septiembre"
"    "
"    los Franceses incendiaron a esta poblaci&oacute;n caus&aacute;ndole grandes"
"    "
"    perjuicios.</span></td>"
"    </tr>"
"    <tr>"
"    <td valign=""CENTER""><span class=""textabla"">"
"      <center>"
"    1909 a 1915    </td>"
"    <td valign=""CENTER""><p class=""textabla"">Se construy&oacute; un palacio municipal"
"      "
"      a ra&iacute;z del camino de ruedas en el barrio de Salom&eacute;, los materiales"
"      "
"      de construcci&oacute;n son de piedra, adobe, teja y hoy de l&aacute;mina,"
"      "
"      el cual estuvo en servicio durante 77 a&ntilde;os; pero la inconformidad"
"      "
"      de la gente del pueblo original y agencias que componen el municipio, hicieron"
"      "
"      que sus poderes de gobierno municipal retornaran a su lugar de origen por"
"      "
"      no corresponderle de hecho al barrio de Salom&eacute;. </p>"
"      <p class=""textabla"">De tal manera que"
"        "
"        hoy en d&iacute;a Santiago Nacalatepec a restablecido sus destinos gubernamentales"
"        "
"        y cuenta con un nuevo palacio municipal construido de dos plantas, corredor,"
"        "
"        oficinas, auditorio, plaza c&iacute;vica, servicios sanitarios y de regadera,"
"        "
"        todo hecho de material especializado.</p></td>"
"    </tr>"
"    "
"  </table></td>"
"  </tr>"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos""><strong>Localizaci&oacute;n</strong></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
" 	 <table cellspacing=""10px""><tr>"
"  	<td ><img src=""mapas/20m478.jpg"" alt=""Municipio de  santiago nacaltepec""/></td>"
"    <td><p class=""texto"">Se ubica en las coordenadas 17&deg;30' latitud norte y 96&deg;55' longitud oeste a una altura de 2,080 metros sobre el nivel del mar.</p>"
"      <p class=""texto"">En la parte oriente"
"        "
"        colinda con San Francisco Cotahuixtla, al sur con el cerro conocido como"
"        "
"        del Campanario que forma parte de la cumbre y paraje con el nombre de la"
"        "
"        Mesita; al noroeste se sit&uacute;a un cerro denominado cerro viejo conservado"
"        "
"        como zona arqueol&oacute;gica y al suroeste se sit&uacute;a un cerro conocido"
"        "
"        con el nombre de Tenexpan el Viejo, lugar que hace punto trino entre San"
"        "
"        Jacinto Nacaltepec, San Francisco Telixtlahuaca y San Juan Bautista Jayacatl&aacute;n.</p></td></tr>"
"  </table></td>"
"  </tr>"
"  <tr>"
"  <td height=""2""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p>Cuenta con una superficie de 188.55 km&sup2;, representa el 0.18% de la superficie"
""
"total del estado.</p>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>Existen diferentes cerros entre ellos el Cerro Ixtlalpaltepec, el Cerro"
""
"el Campanario, el cerro con el nombre de Pueblo Viejo y el Cerro de Tenexpan"
""
"el Viejo.</p>"
"  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>Esta poblaci&oacute;n no cuenta con r&iacute;os caudalosos, &uacute;nicamente"
""
"se encuentran muy pocos yacimientos de agua y su r&iacute;o o creciente"
""
"son donde circulan las aguas pluviales del temporal, se unen a los r&iacute;os"
""
"de San Juan Bautista Jayacatlan y Santiago Dominguillo.</p>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>Existen 3 tipos de clima con mayor porcentaje el clima &aacute;rido"
""
"con pocas lluvias, a mediana escala el fr&iacute;o seco con lluvias normales"
""
"y en poca escala fr&iacute;o seco con lluvias en verano de mayor humedad.</p>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><strong>Flora</strong></p>  "
"  <p>En las extensiones boscosas de la parte alta del municipio se pueden"
"    "
"    encontrar todav&iacute;a maderas preciosas como el encino de agua, amarillos,"
"    "
"    ocote, palma blanca, laurel y en la zona baja, se ven los pastizales, palma"
"    "
"    de sierra y vegetaci&oacute;n tropical &aacute;rida.</p>"
"  <p><strong>Fauna</strong></p>"
"  <p>La fauna silvestre es variada en nuestros campos, se pueden ver venados,"
"    "
"    jabal&iacute;es, coyotes, tejones, mapaches, liebres, conejos, ardillas,"
"    "
"    zorras, armadillos, tlacuaches y chachalacas; existe gran variedad de aves"
"    "
"    silvestres.</p>"
"  <p><b>Recursos Naturales</b></p>"
"  <p>En minerales solo cuenta el municipio con piedra para construcci&oacute;n"
"    "
"    de obras, de grava y arena en poca escala. En recursos forestales se cuenta"
"    "
"    con &aacute;rboles de enebro, ocote y encino &uacute;nicamente para el"
"    "
"  autoconsumo de la poblaci&oacute;n.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto"">Los tipos de suelo localizados en el municipio son el cr&oacute;nico"
""
"y la mayor&iacute;a de m&aacute;s y cerros se localizan dentro de los l&iacute;mites"
""
"de la comunidad. Un 35% del territorio municipal se destina a la siembra"
""
"de cultivos de temporal. Un 50% para agostadero y el 15% restante ocupa"
""
"la zona urbana para construcci&oacute;n de viviendas, oficinas y espacios"
""
"p&uacute;blicos de la poblaci&oacute;n.</td>"
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto""><p>&Uacute;nicamente el templo cat&oacute;lico y un museo.</p>	</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">No tiene.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>La feria anual del pueblo se celebra el d&iacute;a 25 de julio en honor"
""
"al santo Patr&oacute;n Santiago Apostol, se realizan diferentes actividades"
""
"como misas, calendas en donde se recorren las principales calles de la"
""
"poblaci&oacute;n con madrinas llevando consigo canastas adornadas de flores"
""
"y bailan al ritmo de m&uacute;sica que entona la banda de la comunidad;"
""
"as&iacute; mismo quema de fuegos pirot&eacute;cnicos (toritos, castillos, etc.), juegos deportivos de basquetbol, grupos folkl&oacute;ricos, jaripeos"
""
"y para culminar un tradicional baile popular.</p>  "
"  <p>La fiesta de la Semana Santa se desarrolla de la siguiente manera: el"
"    "
"    d&iacute;a jueves santo es la noche de tinieblas y encarcelamiento del"
"    "
"    Se&ntilde;or, el viernes santo el Viacrucis del se&ntilde;or y el encuentro"
"    "
"    con su madre la Virgen Mar&iacute;a, s&aacute;bado santo a las 00:00 horas"
"    "
"    de la noche la mayor&iacute;a de la gente cat&oacute;lica se re&uacute;ne"
"    "
"    en lugares estrat&eacute;gicos de la poblaci&oacute;n, haciendo una importante"
"    "
"    fogata en donde prenden todos sus cirios (veladoras), en procesi&oacute;n,"
"    "
"    tambi&eacute;n a esas horas el repique de campanas y cohetes, es porque"
"    "
"    se da la se&ntilde;al de la resurrecci&oacute;n de nuestro se&ntilde;or"
"    "
"    Jesucristo y para culminar el domingo de pascua, solemne procesi&oacute;n"
"    "
"    por las calles adornadas de la poblaci&oacute;n.</p>"
"  <p><strong>Danzas</strong></p>"
"  <p>Se conserva la danza del Carnaval, esta se baila los primeros domingos"
"    "
"    de cuaresma organizado por un grupo de j&oacute;venes y adultos que se"
"    "
"    disfrazan de viejitos entre hombres y mujeres.</p>"
"  <p><strong>Tradiciones</strong></p>"
"  <p>En la fiesta de Todos los Santos y Fieles Difuntos se acostumbra colocar"
"    "
"    altares en donde se pone: pan de muerto, chocolate, mole negro y colorado,"
"    "
"    fruta, mezcal, refrescos y se adorna con flor de Zempaxuchitl (ramo de"
"    "
"    20 flores), para el d&iacute;a 2 de noviembre se acostumbra convivios y"
"    "
"    ofrendas florales en los sepulcros de sus familiares, dobles y repique"
"    "
"    de campanas, rosarios en casa particulares en honor a los fieles difuntos.</p>"
"  <p>Las fiestas decembrinas comienzan a trav&eacute;s de las tradicionales"
"    "
"    posadas que inician el 16 y culminan el d&iacute;a 24 de diciembre, en"
"    "
"    cada una se acostumbra dar diferentes antojitos como tamales, caf&eacute;,"
"    "
"    ponche, dulces, galletas, bu&ntilde;uelos, etc. y en el nacimiento del"
"    "
"    ni&ntilde;o Dios se lleva a cabo en la casa de los padrinos quienes preparan"
"    "
"    tambi&eacute;n los mismos o m&aacute;s antojitos tradicionales, posteriormente"
"    "
"    en procesi&oacute;n se lleva al ni&ntilde;o Dios a la Iglesia para su arrullo"
"    "
"    y ofrecimiento de las ofrendas de los pastores.</p>"
"  <p>El d&iacute;a 25 solemne procesi&oacute;n y quiebra de pi&ntilde;atas"
"    "
"    para todos los ni&ntilde;os de la poblaci&oacute;n, para los adultos un"
"    "
"  rico mezcal y tepache de pulque que se produce en la poblaci&oacute;n.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Traje T&iacute;pico</td>"
"  <td class=""texto"">No tiene, se usa el de la regi<U+00F3>n de la ca<U+00F1>ada.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto""><p>Aunque no esta al cien por ciento integrada ya se cuenta con una banda"
""
"musical infantil.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto""><p>Santiago Nacaltepec fue distinguido en la manufactura de la palma y"
""
"destilaci&oacute;n del mezcal, pero a consecuencia de la desaparici&oacute;n"
""
"de la gente de esa actividad y la emigraci&oacute;n de la gente tiende"
""
"a desaparecer.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Pinturas </p></td>"
"  <td class=""texto"">No tiene.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto""><p>Los principales platillos tradicionales de esta poblaci&oacute;n son"
""
"el mole negro, colorado y barbacoa.</p>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Centros Tur&iacute;sticos </p></td>"
"  <td class=""texto""><p>Se cuenta &uacute;nicamente con una grutas y una cascada en la Pe&ntilde;a"
""
"de Ejutla y una pe&ntilde;a m&aacute;s en donde se encuentra pintado un"
""
"sol, una v&iacute;bora y un mono, por eso le nombran La Pe&ntilde;a del"
""
"Mono en donde se divierten en forma ligera los visitantes.</p> 	</td>"
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto"">La cabecera municipal es Santiago Nacaltepec y sus localidades son:"
""
"San Francisco Cotahuixtla, San Juan Tonaltepec, El Moral, La Uni&oacute;n"
""
"y San Jos&eacute; Arag&oacute;n.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><ul>"
"  <li> Presidente Municipal</li>"
"  <li> S&iacute;ndico Municipal</li>"
"  <li> 3 Regidores (Hacienda, de Educaci&oacute;n y de Obras)</li>"
"  </ul>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica  Municipal</p></td>"
"  <td class=""texto""><p><img src=""org/org20478.jpg"" alt="""" width=""492"" height=""225"" nosave=""NOSAVE"" />"
"  <div align=""center""></div></p>"
"  <p><b>Autoridades Auxiliares</b></p>"
"  <p>Se cuentan con 5 agencias, 2 municipales y 3 de polic&iacute;a y se"
"  "
"  clasifican de la siguiente manera: municipales: San Francisco Cotahuixtla"
"  "
"  y San Juan Tonaltepec y de polic&iacute;a: El Moral, La Uni&oacute;n y"
"  "
"  San Jos&eacute; Arag&oacute;n.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto"">El municipio pertenece al II distrito electoral federal.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal </p></td>"
"  <td class=""texto""><p>Se cuenta con Bando de Polic&iacute;a y Buen Gobierno.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td height=""76"" class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto""> <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" align=""center"">"
"  <tr>"
"    <td width=""285""><center>"
"    <b>Presidente Municipal</b>"
"    </td>"
"    <td width=""89""><center>"
"    <b>Per&iacute;odo de</b> <br />"
"    <b>Gobierno</b>"
"    </td>"
"    <td width=""75"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">J. Evaristo Mart&iacute;nez</td>"
"    <td valign=""CENTER""><center>"
"    1901"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Tranquilino Angulo</td>"
"    <td valign=""CENTER""><center>"
"    1902"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Juan Herrera</td>"
"    <td valign=""CENTER""><center>"
"    1903"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Pablo Cruz</td>"
"    <td valign=""CENTER""><center>"
"    1904"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Pilar Angulo</td>"
"    <td valign=""CENTER""><center>"
"    1905-1906"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Donato Mart&iacute;nez</td>"
"    <td valign=""CENTER""><center>"
"    1907"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Jos&eacute; H. Santiago</td>"
"    <td valign=""CENTER""><center>"
"    1908"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Policarpo Cruz</td>"
"    <td valign=""CENTER""><center>"
"    1909"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Ladislao L. Santos</td>"
"    <td valign=""CENTER""><center>"
"    1910"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Tranquilino Angulo</td>"
"    <td valign=""CENTER""><center>"
"    1911"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Ram&oacute;n Cruz</td>"
"    <td valign=""CENTER""><center>"
"    1912"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Eusebio Mendoza</td>"
"    <td valign=""CENTER""><center>"
"    1913"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Pablo Gatica</td>"
"    <td valign=""CENTER""><center>"
"    1914"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Santiago Hern&aacute;ndez</td>"
"    <td valign=""CENTER""><center>"
"    1915"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Emigdio Santos</td>"
"    <td valign=""CENTER""><center>"
"    1916"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Juan Herrera</td>"
"    <td valign=""CENTER""><center>"
"    1917-1919"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Eligio Angulo</td>"
"    <td valign=""CENTER""><center>"
"    1920"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Jos&eacute; H. Santiago</td>"
"    <td valign=""CENTER""><center>"
"    1921"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Emigdio Santos</td>"
"    <td valign=""CENTER""><center>"
"    1922-1923"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Francisco Velasco S&aacute;nchez</td>"
"    <td valign=""CENTER""><center>"
"    1924-1925"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Facundo Santiago Mart&iacute;nez</td>"
"    <td valign=""CENTER""><center>"
"    1926"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Pablo Gatica</td>"
"    <td valign=""CENTER""><center>"
"    1927"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Salvador Angulo</td>"
"    <td valign=""CENTER""><center>"
"    1928"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Eulogio S&aacute;nchez</td>"
"    <td valign=""CENTER""><center>"
"    1929"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Apolinar Aguilar</td>"
"    <td valign=""CENTER""><center>"
"    1930"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Leonardo Hern&aacute;ndez</td>"
"    <td valign=""CENTER""><center>"
"    1931"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Pedro Velasco</td>"
"    <td valign=""CENTER""><center>"
"    1932"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Gervacio L. Cruz Cruz</td>"
"    <td valign=""CENTER""><center>"
"    1933"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Juli&aacute;n Hern&aacute;ndez</td>"
"    <td valign=""CENTER""><center>"
"    1935"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Pedro Lucas</td>"
"    <td valign=""CENTER""><center>"
"    1936"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">On&eacute;simo Arellano Garc&iacute;a</td>"
"    <td valign=""CENTER""><center>"
"    1937"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Asunci&oacute;n Hern&aacute;ndez</td>"
"    <td valign=""CENTER""><center>"
"    1938"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Cirilo Angulo</td>"
"    <td valign=""CENTER""><center>"
"    1939"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Salvador Angulo</td>"
"    <td valign=""CENTER""><center>"
"    1940"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Pedro Gatica</td>"
"    <td valign=""CENTER""><center>"
"    1941"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Felix Santiago Angulo</td>"
"    <td valign=""CENTER""><center>"
"    1942"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Juan A. De La Cruz</td>"
"    <td valign=""CENTER""><center>"
"    1943-1944"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Luciano Santiago H.&nbsp;</td>"
"    <td valign=""CENTER""><center>"
"    1945"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Pedro Lucas</td>"
"    <td valign=""CENTER""><center>"
"    1946"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Rufino Santiago</td>"
"    <td valign=""CENTER""><center>"
"    1947"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Cirilo Angulo R.</td>"
"    <td valign=""CENTER""><center>"
"    1948"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">David Cruz Cruz</td>"
"    <td valign=""CENTER""><center>"
"    1949-1950"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Pedro Gatica A.</td>"
"    <td valign=""CENTER""><center>"
"    1951"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Arnulfo Mora</td>"
"    <td valign=""CENTER""><center>"
"    1952"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Angel Santiago M.&nbsp;</td>"
"    <td valign=""CENTER""><center>"
"    1953-1954"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Edmundo Arellano</td>"
"    <td valign=""CENTER""><center>"
"    1955-1956"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Asunci&oacute;n P. Hern&aacute;ndez</td>"
"    <td valign=""CENTER""><center>"
"    1957-1959"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Adalberto Santiago S.&nbsp;</td>"
"    <td valign=""CENTER""><center>"
"    1960-1962"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Felix Cruz H.</td>"
"    <td valign=""CENTER""><center>"
"    1963-1965"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Constantino Gatica</td>"
"    <td valign=""CENTER""><center>"
"    1966-1968"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Ezequiel Santos</td>"
"    <td valign=""CENTER""><center>"
"    1969-1971"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Cipriano Soriano Angulo</td>"
"    <td valign=""CENTER""><center>"
"    1972-1974"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Crescencio Lucas S.</td>"
"    <td valign=""CENTER""><center>"
"    1975-1977"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Abel Arellano</td>"
"    <td valign=""CENTER""><center>"
"    1978-1980"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Prospero Hern&aacute;ndez Cruz</td>"
"    <td valign=""CENTER""><center>"
"    1981-1983"
"    </td>"
"    <td align=""center"" valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Manuel J. Cruz Arellano</td>"
"    <td valign=""CENTER""><center>"
"    1984-1986"
"    </td>"
"    <td align=""center"" valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">H. Consejo Municipal</td>"
"    <td valign=""CENTER""><center>"
"    1987-1992"
"    </td>"
"    <td align=""center"" valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Silvano Santiago Santiago</td>"
"    <td valign=""CENTER""><center>"
"    1993-1995"
"    </td>"
"    <td align=""center"" valign=""CENTER"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Rafael Velasco Cruz</td>"
"    <td valign=""CENTER""><center>"
"    1996-1998"
"    </td>"
"    <td align=""center"" valign=""CENTER"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Cipriano Soriano Angulo</td>"
"    <td valign=""CENTER""><center>"
"    1999-2001"
"    </td>"
"    <td align=""center"" valign=""CENTER"">UYC</td>"
"  </tr>"
"  <tr>"
"    <td>Felix Santiago Soriano</td>"
"    <td align=""center"">2002-2004</td>"
"    <td align=""center"">UYC</td>"
"  </tr>"
"  <tr>"
"    <td>Jaime Velasco Hipolito</td>"
"    <td align=""center"">"
"    2005-2007"
"    </td>"
"    <td align=""center"">UYC</td>"
"  </tr>"
"  <tr>"
"    <td>Aurelio Santiago Ramos </td>"
"    <td align=""center"">2008-2010</td>"
"    <td align=""center"">UYC</td>"
"  </tr>"
"  <tr>"
"    <td>Miguel Grimualdo Cruz Coronado</td>"
"    <td align=""center"">2011-2013</td>"
"    <td align=""center"">UYC</td>"
"  </tr>"
"  <tr>"
"    <td>El<U+00ED>as Cruz Carrasco</td>"
"    <td align=""center"">2014-2016</td>"
"    <td align=""center"">UYC</td>"
"  </tr>"
"  <tr>"
"    <td>&nbsp;</td>"
"    <td align=""center"">&nbsp;</td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  "
"  "
""
"  </table>  </td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2""><ul>"
"  <li><a href=""http://www.conapo.gob.mx/"">Consejo Nacional de Poblaci&oacute;n"
"    "
"    y Vivienda</a>, <i>La Poblaci&oacute;n de los Municipios de M&eacute;xico"
"    "
"    1950 - 1990</i>. Ed. UNO Servicios Gr&aacute;ficos, M&eacute;xico, Nov.,"
"    "
"    1994.</li>"
"  </ul>"
"  <ul>"
"    <li><span class=""style1""> </span><a href=""http://www.inegi.gob.mx/"">Instituto Nacional de Estad&iacute;stica,"
"    "
"    Geograf&iacute;a e Inform&aacute;tica</a>, <i>Censo General de Poblaci&oacute;n"
"    "
"    y Vivienda 2000. </i>M&eacute;xico 2001.</li>"
"  </ul>"
"  <ul>"
"    <li class=""style1""><a href=""http://www.gobernacion.gob.mx/"">Secretar&iacute;a de Gobernaci&oacute;n</a>,"
"    "
"    Centro Nacional de Estudios Municipales, Gobierno del Estado de Oaxaca,<i> Los Municipios de Oaxaca, Enciclopedia de los Municipios de M&eacute;xico</i>."
"    "
"    Talleres Gr&aacute;ficos de la Naci&oacute;n, M&eacute;xico, D.F. 1988.</li>"
"  </ul>"
"  <ul>"
"    <li><span class=""style1""> Secretar&iacute;a de Gobernaci&oacute;n,</span> <a href=""http://www.cedemun.gob.mx/"">Instituto"
"    "
"    Nacional para el Federalismo y el Desarrollo Municipal</a>, <i>Sistema"
"    "
"    Nacional de Informaci&oacute;n Municipal. </i>M&eacute;xico 2002.</li>"
"  </ul>  </td>"
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos"">H. Ayuntamiento de Santiago Nacaltepec.</td>"
"  </tr>"
"<!--"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">aqui va titulo</td>"
"  <td class=""texto"">aqui va texto</td>"
"  </tr>"
"-->"
"</table>"
""
"<table width=""661"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td width=""647"" height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
" <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Oaxaca</b></td>"
"</table>"
""
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map></body>"
"</html>"
""
""
""
""
