"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Oaxaca -Santiago Nuyoo</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"<style type=""text/css"">"
"<!--"
".style1 {	color: #003366;"
"	font-weight: bold;"
"}"
"-->"
"</style>"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""20titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">santiago NUYOO</td>"
"  </tr>"
"</table>"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"	<tr><td height=""10px"" colspan=""2""></td></tr>"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td class=""subtitulos"">Denominaci&oacute;n</td>"
" <td width=""474"" class=""subtitulos"">Toponimia</td>"
" </tr>"
"  <tr>"
" <td width=""127"" class=""texto"">Santiago Nuyoo</td>"
" <td class=""texto""><p>Un: cara, yoo: luna; &quot;cara de luna&quot;, lugar de la luna, cada mes.</p>"
"   <p>Antiguamente, "
"     los habitantes de este lugar viajaban cada mes al distrito de Tlaxiaco "
"     para hacer compras, por esta raz&oacute;n las gentes de otros pueblos "
"     llamaron a los habitantes de este pueblo en mixteco &Ntilde;ayivi nuu "
"     yoo, que quiere decir ""personas de cada mes"".</p>"
"   <p>De ah&iacute; surgi&oacute; "
"     el nombre mixteco para este pueblo que se llama Nuyoo.</p>"
"   </td>"
" </tr>"
"</table>"
""
""
"<table width=""621"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos"">GLIFO</td>"
"  </tr>"
"  <tr>"
"  <td width=""139"" align=""center""><div align=""center""><img width=""150"" height=""200"" src=""escudos/20esc481.jpg"" alt=""Escudo de Nuyoo""/></div></td>"
"  <td width=""463"" class=""texto""><p>El glifo del municipio es la luna con su conejo, porque se llama tierra "
"  o cara de luna.</p>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>Los primeros pobladores fueron "
"    peregrinos y se cree que llegaron de la costa chica o directamente del "
"    pueblo de Zacatepec; el gu&iacute;a de ellos les indic&oacute; que el "
"    lugar escogido era cerca de un r&iacute;o y al llegar al r&iacute;o de "
"    las golondrinas como actualmente se llama, en uno de los remansos vieron "
"    reflejada la cara de la luna con una figura de conejo y al querer alcanzar "
"    a este animal les motiv&oacute; a subir hasta la cumbre de la monta&ntilde;a "
"    en donde fundaron su comunidad, es decir el pueblo viejo; al no conseguir "
"    lo antes descrito y con la noticia de la llegada de los espa&ntilde;oles, "
"    volvieron a bajar al lugar antes mencionado en donde se establecieron "
"    y fundaron este pueblo.</p>	"
"  <p>Los sucesos hist&oacute;ricos que tuvieron relevancia en la &eacute;poca "
"    colonial son los siguientes: En aquellos tiempos los suelos de este municipio "
"    se cubr&iacute;an a flor de tierra de los yacimientos de minerales que "
"    recogieron los conquistadores, optaron por establecerse aqu&iacute; "
"    y para poder entenderse con los indios primero aprendieron su dialecto "
"    e implantaron la religi&oacute;n cat&oacute;lica, dando inicio la construcci&oacute;n "
"    de una iglesia para adorar a sus dioses en donde intervinieron los franciscanos, "
"    dominicos y jesuitas.</p>"
"  <p>La poblaci&oacute;n del municipio fue testigo de la Revoluci&oacute;n "
"    Mexicana, de &eacute;se hecho hist&oacute;rico que revolucion&oacute; "
"    la vida de este pueblo y del pa&iacute;s, entendiendo los resultados que "
"    aport&oacute; este movimiento de lucha social despertando una conciencia "
"    nacional.</p>"
"  <p>Hasta estos rincones de la provincia tuvieron resonancia las "
"    luchas participativas que ten&iacute;an como fin ""Tierra y Libertad"" y "
"    ""Sufragio efectivo. No reelecci&oacute;n"".</p>"
"  <p>&Eacute;poca actual y contempor&aacute;nea: El municipio de Santiago "
"    Nuyoo, est&aacute; constituido por sus agencias municipales de Yucunino "
"    de Guerrero, Yucubey de Cuitl&aacute;huac, Loma Bonita de Ju&aacute;rez, "
"    Tierra Azul, Uni&oacute;n y Progreso, Plan de Zaragoza, San Pedro Yosotatu "
"    y Nuyoo centro que se caracteriza por ser una sociedad campesina, profesionista "
"    y de emigrantes logrando el desarrollo en el &aacute;mbito regular econ&oacute;micamente "
"    hablando, positivamente en su ascenso cultural y de comunicaci&oacute;n, "
"    confirmando su estabilidad pol&iacute;tica de paz y tranquilidad.</p>"
"  <p>La fundaci&oacute;n del pueblo data de los a&ntilde;os 1068 y 1069 aproximadamente. Con "
"    relaci&oacute;n a los sucesos hist&oacute;ricos tomamos en cuenta los "
"    acontecimientos de la vida y de la obra del h&eacute;roe nativo del pueblo "
"    de Santiago Nuyoo, Tlaxiaco, Oax., conocido como el ""indio de Nuyoo"" llamado "
"    Jos&eacute; Remigio Sarabia Rojas, particip&oacute; en el sitio de Huajuapam "
"    de Le&oacute;n el 5 de abril de 1812 con el objetivo de defender la causa "
"    independentista, resaltando su actuaci&oacute;n el d&iacute;a 23 de julio "
"    de ese mismo a&ntilde;o, ya que como a las cuatro de la tarde dio aviso "
"    de la llegada del general Morelos realiz&aacute;ndose el rompimiento de "
"    este sitio que dur&oacute; 111 d&iacute;as y en donde participaron Valerio "
"  Trujano y Hermenegildo Galeana que eran los hombres de confianza del Insurgente.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td class=""subtitulos"" valign=""top"">Personajes Ilustres</td>"
"  <td class=""texto""><p>El h&eacute;roe <strong>Jos&eacute; Remigio Sarabia Rojas</strong>, originario de este "
"  lugar.</p>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Hist<U+00F3>ricos</td>"
"  <td>&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos""><strong>Localizaci&oacute;n</strong></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
" 	 <table cellspacing=""10px""><tr>"
"  	<td ><img src=""mapas/20m481.jpg"" alt=""Municipio de Nuyoo""/></td>"
"    <td><p class=""texto"">El municipio se encuentra a una latitud norte "
"    de 17&deg;00' y con una longitud oeste de 97&deg;48', a una altura de "
"    1,640 metros sobre el nivel del mar.</p>"
"      <p class=""texto"">Colinda al norte y oeste con Silacayoapan, al este con Ixpantepec Nieves, al sur con San Miguel Talcotepec.</p></td></tr>"
"  </table></td>"
"  </tr>"
"  <tr>"
"  <td height=""2""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p>La superficie del municipio asciende a 58.23 km&sup2;, representa el 0.05% "
"  de la superficie total del estado.</p>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>La principal monta&ntilde;a de este municipio es Yucunino, el cual quiere "
"    decir Yucu: cerro, Nino: alto y que tiene 2,800 metros sobre el nivel del "
"    mar.</p>"
"  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>Los r&iacute;os que aqu&iacute; se encuentran en este municipio son: "
"    El r&iacute;o de las Golondrinas y el r&iacute;o Yucuchillo, actualmente "
"  se le conoce como el r&iacute;o Grande.</p>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto"">Templado.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><strong>Flora</strong></p>  "
"  <p><strong>Flores: </strong>Siempre viva, olotillo, flor de clavo, nochebuena, cartucho, "
"    gladiolas, bugambilias, dalias, girasoles, lirios, tulipanes, etc.<br />"
"    <strong>Plantas comestibles: </strong>Chepil, postaza, violetas, berros, quintonil, verdolaga, "
"    quelites de toro, flor de huichipil, huichicata, papaloquelite, cilantro, "
"    r&aacute;bano, lechuga, acelga, cebolla, ajo, etc.<br />"
"    <strong>&Aacute;rboles:</strong> Pino, oyamel, ocotal, fresno, encino, eucalipto, etc.<br />"
"    <strong>Frutos:</strong> Pl&aacute;tanos, naranja, ca&ntilde;a, mango, mamey, zapote negro, "
"    zapote blanco, guayaba, lima, lim&oacute;n, granada, chayote, papaya, "
"    chilacayote, guajinicuil, toronja, capul&iacute;n, etc.<br />"
"    <strong>Plantas para decoraci&oacute;n o adorno</strong>: Palmas, palmillas, carrizo, mano "
"    de le&oacute;n, heno, yuja, etc.<br />"
"    <strong>Plantas o hierbas medicinales:</strong> Huaco, hierbasanta, hierbabuena, gengibre, "
"    gara&ntilde;&oacute;n, itamorreal, laurel, hoja de aguacate, ruda, epazote, "
"    etc.</p>"
"  <p><strong>Fauna</strong></p>"
"  <p><strong>Aves silvestres:</strong> Pericos, zanates, correcaminos, tortolitas, tecolote, "
"    gavilillas, jilgueros, p&aacute;jaros carpinteros, colibr&iacute;, chachalacas, "
"    gorri&oacute;n, etc.<br />"
"    <strong>Animales salvajes o silvestres</strong>: Venado, conejo, ardillas, tej&oacute;n, "
"    mapache, tlacuache, armadillo, coyote, zorrillo, comadreja, erizo, etc.<br />"
"    <strong>Insectos:</strong> Chapulines, mariposas, polilla, broca, zancudo, moscas, gorgojos, "
"    lib&eacute;lulas, garrapatas, chicharra, alacr&aacute;n, cucaracha, grillo, "
"    abejas, etc.<br />"
"    <strong>Especies acu&aacute;ticas:</strong> Rana, renacuajo, ajolotes, charalillos, sapos, "
"    perro acu&aacute;tico, culebra de agua, etc.<br />"
"    <strong>Reptiles: </strong>Coralillo, la morena, ticuate, la cuarteadora, v&iacute;bora "
"    de cascabel, lagartija, iguana, etc.<br />"
"    <strong>Especies extra&ntilde;as:</strong> Ni&ntilde;o cuero.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto"">El tipo de suelo localizado en el municipio es el arcillo limoso.</td>"
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto""><p>Existe una iglesia en ruina, los "
"    antrop&oacute;logos que han venido dicen que es una obra de los dominicos, "
"    seg&uacute;n la historia verbal que se dice de los reyes y reinos de los "
"    mixtecos, confirmamos que esta iglesia pertenece a la &eacute;poca colonial.</p>	"
"  <p>Al frente del pueblo, al oriente, est&aacute; una pe&ntilde;a gigante "
"    que se le conoce como la Cueva de la Soledad, donde se encuentra pintada "
"    una cruz y a un lado apenas se distingue una figura de la que se desconoce "
"    su significado.</p>"
"  <p>Bas&aacute;ndose en los comentarios de los ancianos de la poblaci&oacute;n, "
"    confirman que al pie de esta cascada depositaban a los ni&ntilde;os reci&eacute;n "
"    nacidos para que fueran bautizados en forma natural, donde llegaban los "
"    animales del lugar para cambiar y elegir su destino futuro; afirmando "
"    que en este mismo sitio fue bautizado el h&eacute;roe Jos&eacute; Remigio "
"    Sarabia Rojas, quien luch&oacute; al lado del general&iacute;simo Jos&eacute; "
"    Mar&iacute;a Morelos y Pav&oacute;n, en la &eacute;poca de la Independencia.</p>"
"  <p><div align=""center""><img width=""370"" src=""20481/20t481-01.jpg""alt=""monumento a nuyo&oacute; remigio sarabia rojas""/></div> </p>"
"  <p>Los lugares arqueol&oacute;gicos y tur&iacute;sticos que existen en este "
"    municipio son: Cueva de la olla, cueva de las letras, cueva de las calaveras, "
"    cueva de la lluvia, cueva del comal, caba tiumi, caba colo, caba yaca, "
"  pe&ntilde;a colorada, caba jabal&iacute;, caba escondida y caba cunuu.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">No tiene.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p><strong>Fiestas Populares</strong></p>  "
"  <p>Primer viernes de Cuaresma, Semana Santa, 25 de julio fiesta patronal, "
"    19 de marzo San Jos&eacute;, 12 de diciembre la virgen de la Guadalupe, "
"    tercer viernes de Cuaresma en San Pedro Yosotatu.</p>"
"  <p><div align=""center""><img width=""370"" src=""20481/20t481-02.jpg""alt=""celebraci&oacute;n del natalicio de su h&eacute;roe nuyo&oacute;""/></div> </p>"
"  <p><strong>Danzas</strong></p>"
"  <p>El carnaval y la rueda espec&iacute;fica.</p>"
"  <p><strong>Tradiciones</strong></p>"
"  <p>En el contexto de Usos y Costumbres hablamos de comunicaci&oacute;n de "
"    convivencia en el sentido de un seguimiento plural, sosteniendo los principios "
"    de nuestros antepasados, la Guetza, es una ayuda mutua que requiere cumplimiento, "
"    tanto a la comunidad social, como a la comunidad creyente, adem&aacute;s "
"    se celebra el D&iacute;a de Muertos, la Navidad y el A&ntilde;o Nuevo.</p>"
"  <p><div align=""center""><img width=""370"" src=""20481/20t481-03.jpg""alt=""traje t&iacute;pico, al fondo templo cat&oacute;lico colonial""/></div> </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Traje T&iacute;pico</td>"
"  <td class=""texto"">No tiene.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto""><p>La banda filarm&oacute;nica municipal, de orquesta, viol&iacute;n y guitarra. Las  festividades y los eventos sociales son amenizados siempre por las"
""
"tradicionales bandas de m&uacute;sica de viento, as<U+00ED> como de viol<U+00ED>n y guitarra.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto""><p>Las mujeres elaboran su propia ropa hecha a mano con una variedad de "
"    estilos propios del lugar como lo son los huipiles, rebozos, bolsas, ce&ntilde;idores, "
"    rollo, gab&aacute;n, cobija de lana, servilletas, manteles, carpetas, "
"  etc.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Pinturas </p></td>"
"  <td class=""texto"">No tiene.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto""><p><strong>Platillos</strong></p>"
"  <p>Barbacoa, masa, menudo, caldo de pollo, de res, tamales de "
"    mole y tamales de frijol, pozole, mole amarillo, mole verde, atole de "
"    granillo de ma&iacute;z.<br />"
"  </p>"
"  <p><strong>Bebidas</strong></p>"
"  <p>Pulque, caf&eacute;, tepache, aguardiente, cervezas y refrescos.<br />"
"  </p>"
"  <p><strong>Dulces</strong></p>"
"  <p>Pl&aacute;tano, calabaza, guayaba, chilacayote, tamales de elote "
"    y mangos.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Centros Tur&iacute;sticos </p></td>"
"  <td class=""texto""><p>Los lugares arqueol&oacute;gicos y tur&iacute;sticos que existen en este "
"    municipio son: Cueva de la olla, cueva de Las Letras, cueva de Las Calaveras, "
"    cueva de La Lluvia, cueva del Comal, caba Tiumi, caba Colo, caba Yaca, "
"  pe&ntilde;a Colorada, caba Jabal&iacute;, caba Escondida y caba Cunuu.</p> 	</td>"
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto"">La cabecera municipal es Santiago Nuyoo, "
"    las localidades de mayor importancia son San Pedro Yosotalu (rancher&iacute;a), "
"    Plan de Zaragoza (congregaci&oacute;n), Yucunino de Guerrero (congregaci&oacute;n), "
"    Tierra Azul (n&uacute;cleo rural), Uni&oacute;n y Progreso (n&uacute;cleo "
"    rural), Loma Bonita de Ju&aacute;rez (n&uacute;cleo rural) y Yucubey de "
"    Cuitl&aacute;huac (n&uacute;cleo rural), su actividad preponderante es "
"  la agricultura y la elaboraci&oacute;n de artesan&iacute;as.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><ul>"
"  <li> Presidente Municipal</li>"
"  <li> Un S&iacute;ndico</li>"
"  <li> Un alcalde</li>"
"  <li> 5 regidores</li>"
"  </ul>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica  Municipal</p></td>"
"  <td class=""texto""><p><b>Autoridades Auxiliares</b></p>  "
"  <ul>"
"    <li> Un secretario</li>"
"    <li> Un tesorero</li>"
"    <li> 10 comandantes</li>"
"    <li> Un fiscal</li>"
"    <li> Un agente de rancher&iacute;a</li>"
"    <li> 2 agentes de congregaciones</li>"
"    <li> 4 agentes de n&uacute;cleos rurales</li>"
"  </ul></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto"">El municipio pertenece "
"  al VI distrito electoral federal y al XVI distrito electoral local.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal </p></td>"
"  <td class=""texto""><p>El municipio cuenta con el Bando de Polic&iacute;a y Buen Gobierno.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td height=""76"" class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto""> <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" align=""center"">"
"  <tr>"
"    <td width=""238""><center>"
"    <b>Presidente Municipal</b>"
"    </td>"
"    <td width=""114"" align=""center""><center>"
"    <b>Per&iacute;odo de</b> <br />"
"    <b>Gobierno</b>"
"    </td>"
"    <td width=""76"" align=""center"">Partido</td>"
"  </tr>"
"  <tr>"
"    <td>Eduardo Mart&iacute;nez Ortiz</td>"
"    <td align=""center"">"
"    1989-1990"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Pedro Antonio Ramos</td>"
"    <td align=""center"">"
"    1991"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Arnulfo Hern&aacute;ndez Hern&aacute;ndez</td>"
"    <td align=""center"">"
"    1992"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Leopoldo Hern&aacute;ndez Antonio</td>"
"    <td align=""center"">"
"    1993-1994"
"    </td>"
"    <td align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td>Cenobio Mart&iacute;nez Ortiz</td>"
"    <td align=""center"">"
"    1995"
"    </td>"
"    <td align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td>Crecensio Cisneros San Juan</td>"
"    <td align=""center"">"
"    1996-1998"
"    </td>"
"    <td align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td>Ismael Hern&aacute;ndez L&oacute;pez</td>"
"    <td align=""center"">"
"    1999"
"    </td>"
"    <td align=""center"">UYC</td>"
"  </tr>"
"  <tr>"
"    <td>Miguel Cisneros Sanju&aacute;n</td>"
"    <td align=""center"">"
"    2001"
"    </td>"
"    <td align=""center"">UYC</td>"
"  </tr>"
"  <tr>"
"    <td>Bartolo Pe&ntilde;a Mart&iacute;nez</td>"
"    <td align=""center"">2002-2004</td>"
"    <td align=""center"">UYC</td>"
"  </tr>"
"  <tr>"
"    <td>Timoteo Perez Bautista</td>"
"    <td align=""center"">"
"    2005-2007"
"    </td>"
"    <td align=""center"">UYC</td>"
"  </tr>"
"  <tr>"
"    <td>Salomon Eulalio Hern&aacute;ndez L&oacute;pez </td>"
"    <td align=""center"">2008-2010</td>"
"    <td align=""center"">UYC</td>"
"  </tr>"
"  <tr>"
"    <td>Secundino Mart<U+00ED>n Santiago Perez</td>"
"    <td align=""center"">2011-2013</td>"
"    <td align=""center"">UYC</td>"
"  </tr>"
"  <tr>"
"    <td>Adelaydo Nicol<U+00E1>s Cruz Sarabia</td>"
"    <td align=""center"">2014-2016</td>"
"    <td align=""center"">UYC</td>"
"  </tr>"
"  <tr>"
"    <td>&nbsp;</td>"
"    <td align=""center"">&nbsp;</td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  "
"  "
""
"  </table>  </td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2""><ul>"
"  <li><a href=""http://www.conapo.gob.mx/"">Consejo Nacional de Poblaci&oacute;n"
"    "
"    y Vivienda</a>, <i>La Poblaci&oacute;n de los Municipios de M&eacute;xico"
"    "
"    1950 - 1990</i>. Ed. UNO Servicios Gr&aacute;ficos, M&eacute;xico, Nov.,"
"    "
"    1994.</li>"
"  </ul>"
"  <ul>"
"    <li><span class=""style1""> </span><a href=""http://www.inegi.gob.mx/"">Instituto Nacional de Estad&iacute;stica,"
"    "
"    Geograf&iacute;a e Inform&aacute;tica</a>, <i>Censo General de Poblaci&oacute;n"
"    "
"    y Vivienda 2000. </i>M&eacute;xico 2001.</li>"
"  </ul>"
"  <ul>"
"    <li class=""style1""><a href=""http://www.gobernacion.gob.mx/"">Secretar&iacute;a de Gobernaci&oacute;n</a>,"
"    "
"    Centro Nacional de Estudios Municipales, Gobierno del Estado de Oaxaca,<i> Los Municipios de Oaxaca, Enciclopedia de los Municipios de M&eacute;xico</i>."
"    "
"    Talleres Gr&aacute;ficos de la Naci&oacute;n, M&eacute;xico, D.F. 1988.</li>"
"  </ul>"
"  <ul>"
"    <li><span class=""style1""> Secretar&iacute;a de Gobernaci&oacute;n,</span> <a href=""http://www.cedemun.gob.mx/"">Instituto"
"    "
"    Nacional para el Federalismo y el Desarrollo Municipal</a>, <i>Sistema"
"    "
"    Nacional de Informaci&oacute;n Municipal. </i>M&eacute;xico 2002.</li>"
"  </ul>  </td>"
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos"">H. Ayuntamiento de Santiago Nuyoo.</td>"
"  </tr>"
"<!--"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">aqui va titulo</td>"
"  <td class=""texto"">aqui va texto</td>"
"  </tr>"
"-->"
"</table>"
""
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
" <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Oaxaca</b></td>"
"</table>"
""
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map></body>"
"</html>"
""
""
""
""
