"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Oaxaca -Santiago Yolom&eacute;catl</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"<style type=""text/css"">"
"<!--"
".style1 {	color: #003366;"
"	font-weight: bold;"
"}"
"-->"
"</style>"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""20titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">SANTIAGO YOLOM&Eacute;CATL</td>"
"  </tr>"
"</table>"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"	<tr><td height=""10px"" colspan=""2""></td></tr>"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td class=""subtitulos"">Denominaci&oacute;n</td>"
" <td width=""385"" class=""subtitulos"">Toponimia</td>"
" </tr>"
"  <tr>"
" <td width=""216"" class=""texto"">Santiago Yolom&eacute;catl</td>"
" <td class=""texto""><p>Yolom&eacute;catl es el gentilicio de Yolomecan, significa &quot;Lugar de"
""
"los corazones&quot;, proviene de las voces Yolotl: coraz&oacute;n, Ome: dos y Can: lugar.</p>"
"   </td>"
" </tr>"
"</table>"
""
""
"<table width=""621"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td width=""157"" align=""center"">&nbsp;</td>"
"  <td width=""445"" class=""texto"">  </td>"
"  </tr>"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>La prehistoria de Yolom&eacute;catl es larga, complicada e interesante"
""
"ya que en el municipio se encontraron evidencias de asentamientos que datan"
""
"a la &eacute;poca Cruz tard&iacute;a (700-300 a.C.), hace m&aacute;s de"
""
"2,300 a&ntilde;os. La mayor&iacute;a de los sitios de esta &eacute;poca"
""
"no son muy grandes y se detectaron por medio de concentraciones dispersas"
""
"de artefactos. Por el tama&ntilde;o de tales se considera que representa"
""
"ranchitos y aldeas.</p>	"
"  <p>La siguiente fase reconocida por los arque&oacute;logos se llama Ramos,"
"    "
"    que data de 1,800 a 2,300 a&ntilde;os, durante esta &eacute;poca hubo un crecimiento"
"    "
"    de poblaci&oacute;n en la regi&oacute;n. Sitios muy conocidos como Huamelulpam,"
"    "
"    Monte Negro y Monte Alb&aacute;n se construyeron en otros lugares. En Yolom&eacute;catl"
"    "
"    se construyeron sitios grandes en los cerros Yucuni&ntilde;i, al norte"
"    "
"    del pueblo y el cuate al sur del pueblo. En el cerro Yucuni&ntilde;i vivieron"
"    "
"    de 350 a 810 personas y en el cerro Cuate 790 a 1575 habitantes. Estos"
"    "
"    sitios tienen algunos mont&iacute;culos y terrazas, en donde se viv&iacute;a"
"    "
"    y se cultivaba.</p>"
"  <p>Por el tama&ntilde;o y construcci&oacute;n encontrados en los sitios"
"    "
"    de la fase Ramos, se piensa que algunas aldeas siguieron siendo peque&ntilde;as"
"    "
"    pero otras &aacute;reas y laderas se ocuparon por primera vez y llegaron"
"    "
"    a formar aldeas grandes y pueblos. Pensamos entonces que existi&oacute;"
"    "
"    un nivel m&aacute;s complejo de organizaci&oacute;n pol&iacute;tica en"
"    "
"    la localidad lo cual facilitaba las construcciones p&uacute;blicas como"
"    "
"    son: los mogotes, o las terrazas grandes.</p>"
"  <p>El tiempo transcurri&oacute; y la siguiente fase con la que se trabaja"
"    "
"    se llama Las Flores (200 a 1000 d.C.) hace 1,000 a 1,800 a&ntilde;os. En"
"    "
"    esta &eacute;poca es contempor&aacute;nea con el auge de Monte Alb&aacute;n"
"    "
"    y Teotihuac&aacute;n. En Yolom&eacute;catl la &eacute;poca se caracteriza"
"    "
"    tambi&eacute;n con un gran auge de construcci&oacute;n y crecimiento de"
"    "
"    poblaci&oacute;n el sitio m&aacute;s grande se encuentra en el cerro Yucudavico"
"    "
"    al noreste del pueblo donde hace 1,800 a&ntilde;os vivieron entre aproximadamente"
"    "
"    1,400 a 2,800 personas. Durante esta &eacute;poca hay mayor evidencia de"
"    "
"    construcci&oacute;n de terrazas habitacionales y mont&iacute;culos.</p>"
"  <p>Algunos sitios reflejan complejidad en construcci&oacute;n mayores poblaciones"
"    "
"    y llegan a hacer aldeas grandes y pueblos, en algunos sitios se denota"
"    "
"    una gran inversi&oacute;n de trabajo en construcci&oacute;n de muros de"
"    "
"    retenci&oacute;n y series de terrazas para la agricultura. Para la fundaci&oacute;n"
"    "
"    de esta comunidad se unieron 6 caciques emigrantes de San Juan Achiutla"
"    "
"  quienes son: Iniyoo, Shiquivaa, Diquiyu, Yucu&ntilde;undee, Ndautevi, Nduadinda.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td class=""subtitulos"" valign=""top"">Personajes Ilustres</td>"
"  <td class=""texto"">  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Hist<U+00F3>ricos</td>"
"  <td><table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" align=""center"">"
"    <tr class=""subtitulos"">"
"    <td  align=""center"">A&Ntilde;O</td>"
"    <td align=""center"">ACONTECIMIENTOS</td>"
"    </tr>"
"    <tr>"
"    <td valign=""CENTER""><span class=""textabla"">1519-1521"
"    </span></td>"
"    <td valign=""top""><span class=""textabla"">Introducci&oacute;n del sistema municipal castellano.</span></td>"
"    </tr>"
"    <tr>"
"    <td valign=""CENTER""><span class=""textabla"">"
"      <center>"
"    1678    </td>"
"    <td valign=""top""><span class=""textabla"">Se construy&oacute; del templo cat&oacute;lico,"
"    "
"    edificio que cuenta con 2 torres altas, crucero, ca&ntilde;&oacute;n y"
"    "
"    media naranja.</span></td>"
"    </tr>"
"    <tr>"
"    <td valign=""CENTER""><span class=""textabla"">1710-1712</span></td>"
"    <td valign=""top""><span class=""textabla"">Se construy&oacute; la casa municipal compuesta"
"    "
"    de 3 piezas.</span></td>"
"    </tr>"
"    <tr>"
"    <td valign=""CENTER""><span class=""textabla"">"
"      <center>"
"    1836    </td>"
"    <td valign=""top""><span class=""textabla"">Expedici&oacute;n de t&iacute;tulos de propiedad"
"    "
"    a nombre y favor de Santiago Yolom&eacute;catl.</span></td>"
"    </tr>"
"    <tr>"
"    <td valign=""CENTER""><span class=""textabla"">"
"      <center>"
"    1880    </td>"
"    <td valign=""top""><span class=""textabla"">Construcci&oacute;n del pante&oacute;n municipal,"
"    "
"    existiendo una peque&ntilde;a piedra de color lila.&nbsp;</span></td>"
"    </tr>"
"    <tr>"
"    <td valign=""CENTER""><span class=""textabla"">"
"      <center>"
"    1883    </td>"
"    <td valign=""top""><span class=""textabla"">Obtuvo la categor&iacute;a de municipio teniendo"
"    "
"    1662 habitantes, siendo 794 habitantes y 868 mujeres.</span></td>"
"    </tr>"
"    <tr>"
"    <td valign=""CENTER""><span class=""textabla"">"
"      <center>"
"    1891    </td>"
"    <td valign=""top""><span class=""textabla"">El Congreso local de diputados acord&oacute;"
"    "
"    otorgarle a Yolom&eacute;catl el t&iacute;tulo de Villa.</span></td>"
"    </tr>"
"    <tr>"
"    <td valign=""CENTER""><span class=""textabla"">"
"      <center>"
"    1921    </td>"
"    <td valign=""top""><span class=""textabla"">El 5 de febrero lleg&oacute; a Yolom&eacute;catl"
"    "
"    el formidable est&iacute;mulo para el pueblo y la invitaci&oacute;n m&aacute;s"
"    "
"    c&aacute;lida y entusiasta.</span></td>"
"    </tr>"
"    <tr>"
"    <td valign=""CENTER""><span class=""textabla"">"
"      <center>"
"    1928    </td>"
"    <td valign=""top""><span class=""textabla"">Fue construida la torre monumental en el centro"
"    "
"    de la poblaci&oacute;n, que se le denomin&oacute; Pedestal, en una solemne"
"    "
"    hora oficial fue inaugurada.</span></td>"
"    </tr>"
"    <tr>"
"    <td valign=""CENTER""><span class=""textabla"">1959-1960"
"    </span></td>"
"    <td valign=""top""><span class=""textabla"">Introducci&oacute;n del agua potable mediante"
"    "
"    el sistema de bombeo.</span></td>"
"    </tr>"
"    "
"  </table></td>"
"  </tr>"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos""><strong>Localizaci&oacute;n</strong></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
" 	 <table cellspacing=""10px""><tr>"
"  	<td ><img src=""mapas/20m499.jpg"" alt=""Municipio de Santiago yolom&eacute;catl""/></td>"
"    <td><p class=""texto"">Se localiza en la parte noreste del estado, en la coordenada 97&deg;34' longitud oeste, 17&deg;28' latitud norte y a una altura de 2,120"
""
"metros sobre el nivel del mar.</p>"
"      <p class=""texto"">Limita al norte con San Pedro y San Pablo"
"        "
"        Teposcolula; al sur con San Pedro M&aacute;rtir Yucuxaco; al oriente con"
"        "
"        Santa Mar&iacute;a Nduayaco; al poniente con San Pedro M&aacute;rtir Yucuxaco.</p>"
"      <p class=""texto"">Su distancia aproximada a la capital del estado es de 147 kil&oacute;metros.</p></td></tr>"
"  </table></td>"
"  </tr>"
"  <tr>"
"  <td height=""2""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p>La superficie total del municipio es de 66.87 km<sup>2</sup> y la superficie del"
""
"municipio con relaci&oacute;n al estado es del 0.07%.</p>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>Siendo la orograf&iacute;a que trata sobre la descripci&oacute;n de"
""
"las monta&ntilde;as, se&ntilde;alaremos las vertientes que atraviesan sobre"
""
"el territorio yolomecano. Del eje divisorio de aguas que partieron del"
""
"gran Nudo Mixteco (cerro Verde) situado en el distrito de Coixtlahuaca"
""
"llega este eje y se hace altura en el cerro llamado Yucudaa en cuyos pies"
""
"parten o se forman dos ejes de agua, el primero en el lugar llamado La"
""
"Cieneguilla, rancher&iacute;a de San Juan Teposcolula y monta&ntilde;a.</p>"
"  <p>De este lugar se hace el eje de grandes alturas formando la gran monta&ntilde;a"
"    "
"    del Yucundebitu que pertenece a San Juan Teposcolula. Este eje se dirige"
"    "
"    al sur; pero en el municipio de San Vicente Nu&ntilde;u, se divide este"
"    "
"    eje siguiendo uno hacia el sur;  el otro hacia el poniente, atravesando"
"    "
"    el municipio de Nu&ntilde;u, San Jos&eacute; de Gracia, Santo Domingo Tic"
"    "
"    en donde un ramal de ejes se dirige hacia el noroeste entrando en los terrenos"
"    "
"    de Yolom&eacute;catl y terminando en el cerro de Yucudavico.</p>"
"  <p>Los montes o cerros m&aacute;s elevados de este eje y que pertenecen"
"    "
"    a Yolom&eacute;catl son los siguientes: Yucoy&oacute;o, Toto&ntilde;ama,"
"    "
"    Yucuvio y Yucu&ntilde;u. Del eje divisorio de aguas que inician en la desviaci&oacute;n"
"    "
"    al pie del cerro de Yucudaa, se introduce en los terrenos de San Pedro"
"    "
"    Yucunama, pasa por el norte de San Andr&eacute;s Lagunas sigue por los"
"    "
"    terrenos de Magdalena Ca&ntilde;adaltepec y se desvanece por el norte del"
"    "
"    municipio de Chilapa de D&iacute;az y Tamazulapam. Los montes o cerros"
"    "
"    de este eje que pertenece a Yolom&eacute;catl son: el Yucu&ntilde;undu,"
"    "
"    el Totocue, el Yucubando, el Ndua&ntilde;u y el cerro del Yucu&ntilde;uni&ntilde;i.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>En el territorio de Yolom&eacute;catl, pasan 4 r&iacute;os y se forman"
""
"tres, mismos que a continuaci&oacute;n se mencionan:</p>  "
"  <ul>"
"    <li> <em>R&iacute;o Sabino</em>: Queda al sureste de la poblaci&oacute;n y se forma"
"    "
"    en los terrenos de San Mart&iacute;n Hamelulpam y San Pedro Yucuxaco. En"
"    "
"    invierno disminuye su caudal de aguas.</li>"
"    <li><em> R&iacute;o Yodond&uacute;: </em>Queda al poniente de la poblaci&oacute;n y"
"    "
"    se forma en los terrenos de San Pedro Yucuxacao, se caracteriza por tener"
"    "
"    una peque&ntilde;a catarata, una hondura de regulares dimensiones y una"
"    "
"    especie de gruta formada con rocas de vistosos colores.</li>"
"    <li> <em>R&iacute;o Negro:</em> Queda hacia el sur de la poblaci&oacute;n y se forma"
"      "
"      en los terrenos de Santo Domingo Ticu y Yolom&eacute;catl, en invierno"
"      "
"      disminuye su caudal de aguas y es afluente del r&iacute;o del llano.</li>"
"    <li> <em>R&iacute;o Poblano:</em> Nace en los terrenos de Yolom&eacute;catl y San Marcos"
"      "
"      Monte de Le&oacute;n, su corriente de agua marca los l&iacute;mites de"
"      "
"      estos dos pueblos y su caudal de agua disminuye en invierno.</li>"
"  </ul>"
"  Los r&iacute;os que se forman dentro de los terrenos de Yolom&eacute;catl"
""
"son:"
"  <ul>"
"    <li> <em>El r&iacute;o de en Medio o r&iacute;o Yutezah&iacute;a:</em> S&eacute; sit&uacute;a"
"    "
"    al norte de la poblaci&oacute;n de Yolom&eacute;catl, form&aacute;ndose"
"    "
"    por las vertientes del cerro Nducune de cerro de la cuesta y desemboca"
"    "
"    en el r&iacute;o Grande, ya casi en los l&iacute;mites con San Marcos Monte"
"    "
"    de Le&oacute;n.</li>"
"    <li><em> R&iacute;o Yutezah&iacute;a</em>.</li>"
"    <li><em> R&iacute;o de Nduayute</em>: Se forma en la vertiente poniente de los cerros"
"    "
"    de Yucuy o, Yucuv&iacute;o y Yucudie, desemboca en el r&iacute;o Negro,"
"    "
"    antes de unirse al r&iacute;o Sabino.</li>"
"    <li><em> Los R&iacute;os</em> Grande, Negro, Sabino, Nduayute, De Yodond&uacute;, se"
"    "
"    unen en el paraje denominado La Junta, juntos hacen una inflexi&oacute;n"
"    "
"    para entrar a los terrenos de Chilapa de D&iacute;az.</li>"
"    <li> <em>El R&iacute;o Grande,</em> por formarse en la base del cerro Yucudaa es el origen"
"    "
"    del r&iacute;o Mixteco que al recoger las aguas de los estados de Oaxaca,"
"    "
"    Puebla y Guerrero, origina el r&iacute;o Balsas que desembocan en el Oc&eacute;ano"
"    "
"    Pac&iacute;fico.</li>"
"  </ul></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>El clima es fr&iacute;o en lo general, pues si en primavera y verano"
""
"suele sentirse calor, esto no modifica en nada el predominio del fr&iacute;o"
""
"y m&aacute;s en la estaci&oacute;n de invierno.</p>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><strong>Flora</strong></p>  "
"  <p>Al referirnos a la flora de Yolom&eacute;catl, se se&ntilde;alan a los"
"    "
"    vegetales que nacen y crecen espont&aacute;neamente, a los que siembran"
"    "
"    y cultivan y de ambos, sus productos que se obtienen. En cuanto a &aacute;rboles"
"    "
"    se encuentran el encino, ocote. Las plantas que siembran y se cultivan"
"    "
"    son: Ma&iacute;z, trigo, frijol negro, enredado, alverj&oacute;n, calabaza,"
"    "
"    chilacayote. En cuanto a &aacute;rboles frutales se encuentran el durazno,"
"    "
"    tejocotales, higos, membrillos, n&iacute;spero y capul&iacute;n. Entre"
"    "
"    las plantas productoras de aceite, existe la higuerilla y el chicalote,"
"    "
"    puede cultivarse el girasol.</p>"
"  <p><strong>Fauna</strong></p>"
"  <p><strong>Animales silvestres</strong>: Una variedad de p&aacute;jaros, palomas, gavilanes,"
"    "
"    zopilotes. Con respecto a reptiles se observan diversas clases de culebras"
"    "
"    y v&iacute;boras ponzo&ntilde;osas, como la de cascabel y la de coralillo.</p>"
"  <p>Existen aves como la gallina, guajolote, paloma y pato. En cuanto a cuadr&uacute;pedos"
"    "
"    se encuentran el gato, perro, ganado lanar, cabr&iacute;o, ganado vacuno"
"    "
"    y equinos.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto"">El tipo de suelo localizado en el municipio es el luvisol cr&oacute;mico,"
""
"con vegetaci&oacute;n boscosa de con&iacute;feras y latifoliadas.</td>"
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto""><p>Cuenta con un templo cat&oacute;lico que data del a&ntilde;o de 1678,"
""
"una casa municipal que data del a&ntilde;o de 1710 y con una torre monumental"
""
"que data del a&ntilde;o de 1928.</p>	</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">No tiene.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p><strong>Fiestas Populares</strong></p>  "
"    <ul>"
"      <li>La fiesta principal es el 25 de julio en honor al Santo Patr&oacute;n"
"        "
"        Santiago Ap&oacute;stol</li>"
"      <li>Fiesta de Semana Santa<br />"
"        </li>"
"      <li>La de Navidad</li>"
"    </ul>"
"  <p><strong>Tradiciones</strong></p>"
"  <p>Una de sus tradiciones es la que se celebra en las fiestas de casamiento,"
"    "
"    ya aceptada la petici&oacute;n por parte del novio y de la novia se lleva"
"    "
"    a cabo la presentaci&oacute;n por lo civil, posteriormente por la iglesia,"
"    "
"    al t&eacute;rmino de la ceremonia el almuerzo se da en casa de la novia"
"    "
"    y la comida en casa del novio, despu&eacute;s de la comida sigue el baile,"
"    "
"    contando tambi&eacute;n con el baile familiar y el baile de la v&iacute;bora"
"    "
"    de la mar.</p>"
"  <p>Despu&eacute;s de eso se lleva el padrino a su casa d&aacute;ndole un"
"    "
"    obsequio de una cazuela de mole, tortillas, cigarros, una botella de licor,"
"    "
"    un guajolote, en el transcurso del recorrido se baila el tradicional guajolote.</p>"
"  <p>En la fiesta de la Semana Santa que es organizada por la junta vecinal"
"    "
"    de la poblaci&oacute;n buscando 12 muchachos para representar a los ap&oacute;stoles"
"    "
"    tambi&eacute;n se buscan algunas personas a los soldados, centuri&oacute;n,"
"    "
"    la Virgen Mar&iacute;a y dem&aacute;s.</p>"
"  <p>En las fiestas del 25 de julio el mayordomo y cargadores voluntarios"
"    "
"    convienen anticipadamente todo lo relacionado con la celebraci&oacute;n,"
"    "
"    adorno interior y exterior de la iglesia, celebraci&oacute;n del novenario"
"    "
"    y designaci&oacute;n de las madrinas de calenda y verificaci&oacute;n de"
"    "
"    distracci&oacute;n, consistente en juegos pirot&eacute;cnicos y en jaripeo"
"    "
"  de lujo.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Traje T&iacute;pico</td>"
"  <td class=""texto"">No tiene uno del municipio, se usa el de la regi<U+00F3>n Mixteca.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto""><p>La m&uacute;sica que se escucha en este municipio es la producida por"
""
"la banda de viento.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto"">No tiene.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Pinturas </p></td>"
"  <td class=""texto"">No tiene.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto""><p>Entre los principales platillos de este municipio encontramos a la barbacoa,"
""
"el mole, los tamales, el pozole y entre las bebidas encontramos al mezcal"
""
"y la cerveza.</p>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Centros Tur&iacute;sticos </p></td>"
"  <td class=""texto"">No tiene lugares de inter<U+00E9>s tur<U+00ED>stico.</td>"
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto"">Cabecera municipal Santiago Yolom&eacute;catl.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><ul>"
"  <li> Presidente Municipal</li>"
"  <li> Un S&iacute;ndico</li>"
"  <li> Un Regidor de Hacienda</li>"
"  <li> Un Regidor de Educaci&oacute;n</li>"
"  <li> Un Regidor de Salud</li>"
"  </ul>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica  Municipal</p></td>"
"  <td class=""texto""><ul>"
"  <li> <em>Presidente Municipal:</em> Es el encargado de Administrar los recursos que"
"    "
"    el municipio recibe, as&iacute; mismo de sobrellevar la pol&iacute;tica"
"    "
"    municipal, estatal y federal.</li>"
"  <li> <em>S&iacute;ndico Municipal:</em> Es el encargado de auxiliar en las primeras"
"    "
"    diligencias al Ministerio P&uacute;blico.</li>"
"  <li> <em>Regidor de Hacienda:</em> Conjuntamente con el Presidente, S&iacute;ndico y"
"    "
"    Tesorero, forman la Comisi&oacute;n de Hacienda y son quienes se encargan"
"    "
"    de administrar los recursos del municipio.</li>"
"  <li> <em>Regidor de Educaci&oacute;n:</em> Es el encargado de los planteles educativos,"
"    "
"    como el jard&iacute;n de ni&ntilde;os, la primaria y la telesecundaria.</li>"
"  <li> <em>Regidor de Obras:</em> Encargado de las obras p&uacute;blicas que se realicen"
"    "
"    en el municipio.</li>"
"  </ul>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto"">El municipio pertenece al 3er distrito federal electoral y al 9<U+00B0> distrito"
""
"local electoral.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal </p></td>"
"  <td class=""texto""><p>El municipio cuenta con Ordenanzas municipales.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td height=""76"" class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto""> <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" align=""center"">"
"  <tr>"
"    <td width=""271""><center>"
"    <b>Presidente Municipal</b>"
"    </td>"
"    <td width=""105""><center>"
"    <b>Per&iacute;odo de</b> <br />"
"    <b>Gobierno</b>"
"    </td>"
"    <td width=""105"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Antonio Hern&aacute;ndez Garc&iacute;a</td>"
"    <td align=""center"" valign=""CENTER""><center>"
"    1960-1962"
"    </td>"
"    <td align=""center"" valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Modesto Mendoza</td>"
"    <td align=""center"" valign=""CENTER""><center>"
"    1963 <U+0096> 1965"
"    </td>"
"    <td align=""center"" valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Porfirio Hern&aacute;ndez</td>"
"    <td align=""center"" valign=""CENTER""><center>"
"    1966 - 1968"
"    </td>"
"    <td align=""center"" valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Juan Mendoza</td>"
"    <td align=""center"" valign=""CENTER""><center>"
"    1969 - 1971"
"    </td>"
"    <td align=""center"" valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Filiberto Robles</td>"
"    <td align=""center"" valign=""CENTER""><center>"
"    1972 - 1974"
"    </td>"
"    <td align=""center"" valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Artemio Cervantes</td>"
"    <td align=""center"" valign=""CENTER""><center>"
"    1975 - 1977"
"    </td>"
"    <td align=""center"" valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Ing. Guillermo S&aacute;nchez</td>"
"    <td align=""center"" valign=""CENTER""><center>"
"    1978 - 1980"
"    </td>"
"    <td align=""center"" valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Arturo Garc&iacute;a Reyes</td>"
"    <td align=""center"" valign=""CENTER""><center>"
"    1981- 1983"
"    </td>"
"    <td align=""center"" valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Ing. Guillermo S&aacute;nchez</td>"
"    <td align=""center"" valign=""CENTER""><center>"
"    1984 - 1986"
"    </td>"
"    <td align=""center"" valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Santiago Garc&iacute;a Torres&nbsp;</td>"
"    <td align=""center"" valign=""CENTER""><center>"
"    1987 - 1989"
"    </td>"
"    <td align=""center"" valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Ing. Guillermo S&aacute;nchez Escobar</td>"
"    <td align=""center"" valign=""CENTER""><center>"
"    1990 - 1992"
"    </td>"
"    <td align=""center"" valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Prof. Virgilio Cruz San Juan</td>"
"    <td align=""center"" valign=""CENTER""><center>"
"    1993 - 1995"
"    </td>"
"    <td align=""center"" valign=""CENTER"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Benito Tapia Trinidad</td>"
"    <td align=""center"" valign=""CENTER""><center>"
"    1996 - 1998"
"    </td>"
"    <td align=""center"" valign=""CENTER"">UYC</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Ing. Zenaido Tapia Reyes</td>"
"    <td align=""center"" valign=""CENTER""><center>"
"    1999 - 2001"
"    </td>"
"    <td align=""center"" valign=""CENTER"">UYC</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Ing. Tomasa Le&oacute;n Tapia</td>"
"    <td align=""center"" valign=""CENTER""><center>"
"    2001"
"    </td>"
"    <td align=""center"" valign=""CENTER"">UYC</td>"
"  </tr>"
"  <tr>"
"    <td>Tomasa Le&oacute;n Tapia</td>"
"    <td align=""center"">2002 - 2004</td>"
"    <td align=""center"">UYC</td>"
"  </tr>"
"  <tr>"
"    <td>Pablo Robles L&oacute;pez</td>"
"    <td align=""center"">"
"    2005 - 2007"
"    </td>"
"    <td align=""center"">UYC</td>"
"  </tr>"
"  <tr>"
"    <td>Evodio Rogelio Mendoza </td>"
"    <td align=""center"">2008 - 2010</td>"
"    <td align=""center"">UYC</td>"
"  </tr>"
"  <tr>"
"    <td>Juan Bautista Cervantes</td>"
"    <td align=""center"">2011 - 2013</td>"
"    <td align=""center"">UYC</td>"
"  </tr>"
"  <tr>"
"    <td>Mois<U+00E9>s Carre<U+00F1>o V<U+00E1>zquez</td>"
"    <td align=""center"">2014-2016</td>"
"    <td align=""center"">UYC</td>"
"  </tr>"
"  <tr>"
"    <td>&nbsp;</td>"
"    <td align=""center"">&nbsp;</td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  "
"  "
""
"  </table>  </td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2""><ul>"
"  <li><a href=""http://www.conapo.gob.mx/"">Consejo Nacional de Poblaci&oacute;n"
"    "
"    y Vivienda</a>, <i>La Poblaci&oacute;n de los Municipios de M&eacute;xico"
"    "
"    1950 - 1990</i>. Ed. UNO Servicios Gr&aacute;ficos, M&eacute;xico, Nov.,"
"    "
"    1994.</li>"
"  </ul>"
"  <ul>"
"    <li><span class=""style1""> </span><a href=""http://www.inegi.gob.mx/"">Instituto Nacional de Estad&iacute;stica,"
"    "
"    Geograf&iacute;a e Inform&aacute;tica</a>, <i>Censo General de Poblaci&oacute;n"
"    "
"    y Vivienda 2000. </i>M&eacute;xico 2001.</li>"
"  </ul>"
"  <ul>"
"    <li class=""style1""><a href=""http://www.gobernacion.gob.mx/"">Secretar&iacute;a de Gobernaci&oacute;n</a>,"
"    "
"    Centro Nacional de Estudios Municipales, Gobierno del Estado de Oaxaca,<i> Los Municipios de Oaxaca, Enciclopedia de los Municipios de M&eacute;xico</i>."
"    "
"    Talleres Gr&aacute;ficos de la Naci&oacute;n, M&eacute;xico, D.F. 1988.</li>"
"  </ul>"
"  <ul>"
"    <li><span class=""style1""> Secretar&iacute;a de Gobernaci&oacute;n,</span> <a href=""http://www.cedemun.gob.mx/"">Instituto"
"    "
"    Nacional para el Federalismo y el Desarrollo Municipal</a>, <i>Sistema"
"    "
"    Nacional de Informaci&oacute;n Municipal. </i>M&eacute;xico 2002.</li>"
"  </ul>  </td>"
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos"">H. Ayuntamiento de Santiago Yolom&eacute;catl.</td>"
"  </tr>"
"<!--"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">aqui va titulo</td>"
"  <td class=""texto"">aqui va texto</td>"
"  </tr>"
"-->"
"</table>"
""
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
" <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Oaxaca</b></td>"
"</table>"
""
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map></body>"
"</html>"
""
""
""
""
