"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Oaxaca -Santiago Tilantongo</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"<style type=""text/css"">"
"<!--"
".style1 {	color: #003366;"
"	font-weight: bold;"
"}"
"-->"
"</style>"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""20titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio""> SANTIAGO TILANTONGO</td>"
"  </tr>"
"</table>"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"	<tr><td height=""10px"" colspan=""2""></td></tr>"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td class=""subtitulos"">Denominaci&oacute;n</td>"
" <td width=""413"" class=""subtitulos"">Toponimia</td>"
" </tr>"
"  <tr>"
" <td width=""188"" class=""texto"">Santiago Tilantongo</td>"
" <td class=""texto""><p>Los habitantes mixtecos lo nombraron en su idioma &Ntilde;u ntnu, en"
""
"espa&ntilde;ol se traduce como ""Lugarcillo o templo del cielo de la sabidur&iacute;a"","
""
"estuvieron sujetos a tributo por los mexicas de la triple alianza.</p>"
"   <p>Lo registran"
"     "
"     en su idioma como Tilantongo, se traduce en: Tlilli: negro, o Tillan-ton:"
"     "
"     diminutivo de Tontli, co: lugar; &quot;Lugarcillo o templo negro&quot; en mixteco, &ntilde;u:"
"     "
"     lugar o pueblo y ntnu: egresado del templo negro. </p>"
"   <p>A la llegada de los frailes"
"     "
"     dominicos lo nombraron seg&uacute;n versiones originales de los mixtecos"
"     "
"     en Santiago Ap&oacute;stol Tlillantonco. Posteriormente queda como Santiago"
"     "
"     Tilantongo. </p>"
"   </td>"
" </tr>"
"</table>"
""
""
"<table width=""621"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos"">GLIFO</td>"
"  </tr>"
"  <tr>"
"  <td width=""139"" align=""center""><div align=""center""><img width=""150"" height=""200"" src=""escudos/20esc492.jpg"" alt=""Escudo de  santiago tilantongo""/></div></td>"
"  <td width=""463"" class=""texto""><p>Es un glifo de un mont&iacute;culo, sobre este un templo o casa con"
""
"grecas negras, en el techo representa el cielo con cuatro ojos, posiblemente"
""
"los cuatro rumbos del universo del treceno, multiplicado por cuatro suman"
""
"cincuenta y dos a&ntilde;os que era un siglo para celebrar un fuego nuevo.</p>"
"    <p>Cada parte del cuadrante representa los siguientes glifos: Ce acatl (uno"
"      "
"      ca&ntilde;a) Ome tochtli (dos conejo) Yei Tecpatl (tres pedernal) Navi"
"      "
"    calli (cuatro casa) del calendario mesoamericano.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>Regi&oacute;n mixteca: Se divide en alta, baja, y costa. En esta regi&oacute;n"
""
"est&aacute; enclavado el territorio de Santiago Tilantongo, para su estudio,"
""
"se transcribe en un breve resumen por &eacute;pocas o periodos que son"
""
"las siguientes:</p>	"
"  <p><strong><em>&Eacute;poca Prehisp&aacute;nica</em></strong></p>"
"  <p>Tercera etapa de los centros urbanos 600 a de C. a 800 d de C. Los sitios"
"    "
"    arqueol&oacute;gicos de Monte Negro entre otros, decayeron en el a&ntilde;o"
"    "
"    800 obligando la emigraci&oacute;n. En el a&ntilde;o de 1200 d.C. empezaron a dominar los valles centrales entremezcl&aacute;ndose"
"    "
"    hasta la conquista de los aztecas en el siglo XV.</p>"
"  <p>El c&oacute;dice Nutall"
"    "
"    cuenta la historia de Ocho Venado 1063-1115 d.C. junto"
"    "
"    con su hermano Doce Movimiento, pact&oacute; la alianza con toltecas. En"
"    "
"    el siglo XII los mixtecos ocuparon Monte Alb&aacute;n, despu&eacute;s de"
"    "
"    un centro zapoteca de 500 a.C.&nbsp; a 750 d.C. Los toltecas florecieron"
"    "
"    entre 500-1200 d.C. Este imperio fue el primer verdadero Estado, Tula"
"    "
"    fue destruida en 1760 d.C. por los chichimecas.</p>"
"  <p>Flechador del Sol y la fundaci&oacute;n de Tilantongo, los toltecas"
"    "
"    de Tula su dios era Quetzalc&oacute;atl y su gobernante Quetzalc&oacute;atl,"
"    "
"    no aceptando los sacrificios humanos, Tezcatlipoca quiso de los hombres"
"    "
"    los corazones surgiendo un conflicto con Quetzalc&oacute;atl quien no aceptaba"
"    "
"    los sacrificios oblig&aacute;ndolo a marcharse.</p>"
"  <p>Sus seguidores luego se"
"    "
"    dispersaron y tomaron distintos caminos, cuatro hermanos descendientes"
"    "
"    de Quetzalc&oacute;atl, llegan a Apoala, pero aqu&iacute; se separan, as&iacute;"
"    "
"    uno de ellos lleg&oacute; hasta Tilantongo el Flechador, fundando Tilantongo"
"    "
"    el 24 de abril del a&ntilde;o 325 a.C.&nbsp; Se llam&oacute; Yandisha Nshido,"
"    "
"    porque llevaba las sabias leyes de Quetzalc&oacute;atl de los toltecas.</p>"
"  <p><strong><em>&Eacute;poca Colonial</em></strong></p>"
"  <p>El primer encomendero de Tilantongo fue don Luis de Saavedra a quien"
"    "
"    le sucedi&oacute; en 1540, el segundo de sus hijos Alonso de Estrada y"
"    "
"    Guzm&aacute;n. En 1535, Tilantongo se convierte en corregimiento, as&iacute;"
"    "
"    hasta 1575 donde fue erigido en uno de los treinta vicariatos y uno de"
"    "
"    los 24 centros jurisdiccionales.</p>"
"  <p>Al dividirse la alcald&iacute;a mayor"
"    "
"    de Teposcolula y la de Yanhuitl&aacute;n, ya erigido en corregimiento Tilantongo,"
"    "
"    pasa a pertenecer a la alcald&iacute;a mayor de Nochixtl&aacute;n de 1560-1563,"
"    "
"    donde otorga el t&iacute;tulo de sus estancias.</p>"
"  <p>En 1579, el corregidor"
"    "
"    Juan de Baz<U+00E1>n por conducto del virrey Mart&iacute;n Enrique de Almanza por"
"    "
"    acuerdo del rey de Espa&ntilde;a don Felipe Segundo, para ser una relaci&oacute;n"
"    "
"    de las cosas contenidas en ellas realizado por el escribano Juan Alonso"
"    "
"    Rodr&iacute;guez y fray Pedro de las Herbas vicarios del monasterio de"
"    "
"    Santiago Ap&oacute;stol Tilantongo de la orden de Santo Domingo.</p>"
"  <p><strong><em>&Eacute;poca Independiente</em></strong></p>"
"  <p>Con el movimiento de independencia Tilantongo se mantiene al lado de"
"    "
"    los realistas cuando se declara la primera rep&uacute;blica federal, se"
"    "
"    convierte en municipio sujeto al partido de Nochixtl&aacute;n.</p>"
"  <p><strong><em>&Eacute;poca de la Revoluci&oacute;n</em></strong></p>"
"  <p>El movimiento armado de 1910 con el triunfo de Carranza donde decreta"
"    "
"    municipio libre, Tilantongo se reconoce como tal. En 1915 se inclina hacia"
"    "
"    el movimiento soberanista con Antonio M. Montero como caudillo nativo de"
"    "
"    Tilantongo, en apoyo al Gobernador del Estado, licenciado y general Jos&eacute;"
"    "
"  In&eacute;s D&aacute;vila, movimiento que termin&oacute; en 1919.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td class=""subtitulos"" valign=""top"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>Tilantongo</strong></p>"
"  <p>Fundador de este pueblo.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Hist<U+00F3>ricos</td>"
"  <td><table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" align=""center"">"
"    <tr class=""subtitulos"">"
"    <td  align=""center"">A&Ntilde;O</td>"
"    <td align=""center"">ACONTECIMIENTOS</td>"
"    </tr>"
"    <tr>"
"    <td valign=""CENTER""><center>"
"    </td>"
"    <td valign=""top"">&nbsp;</td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos""><strong>Localizaci&oacute;n</strong></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
" 	 <table cellspacing=""10px""><tr>"
"  	<td ><img src=""mapas/20m492.jpg"" alt=""Municipio de  santiago tilantongo""/></td>"
"    <td><p class=""texto"">Se localiza en la parte noroeste del estado, en las coordenadas 17&deg;17' altitud norte, 97&deg;20' longitud oeste, a una altura de 2,220 metros"
""
"sobre el nivel del mar.</p>"
"      <p class=""texto"">Se encuentra a 123 kil&oacute;metros de distancia"
"        "
"        con relaci&oacute;n a la capital del estado.</p>"
"      <p class=""texto"">Colinda al norte con San Miguel Tecomatl<U+00E1>n, San Francisco Jaltepetongo, San Juan Diuxi y San Pedro Tida<U+00E1>; al sur con San Mateo Sindihui y Santa Mar<U+00ED>a Tataltepec; al este con San Francisco Jaltepetongo, Magdalena Jaltepec, Asunci<U+00F3>n Nochixtlan, Yutanduchi de Guerrero; al oeste con San Bartolom<U+00E9> Yucua<U+00F1>e, Santa Mar<U+00ED>a Tataltepec y San Mateo Sindihui.</p></td></tr>"
"  </table></td>"
"  </tr>"
"  <tr>"
"  <td height=""2""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p>Cuenta con una superficie territorial de 224.24 km&sup2;, representa el 0.23%"
""
"de la superficie total del estado.</p>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>A la cordillera que inicia en el nudo mixteco de norte a sur, se le"
""
"nombra Monte Negro, con una altura de 2800 metros sobre el nivel del mar"
""
"y termina en el ca&ntilde;&oacute;n de Tamazola, paralela a la Sierra Madre"
""
"del Sur.</p>"
"  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>R&iacute;o de San Pedro Tidaa o r&iacute;o Grande, afluente del r&iacute;o"
""
"Verde-nochixtl&aacute;n, r&iacute;o de Yatachuxi o de San Juan Diuxi, vertiente"
""
"del r&iacute;o Grande, se une en El Llanito y se nombra r&iacute;o de La"
""
"Labor.</p>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>Templado con lluvias en verano.</p>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><strong>Flora</strong></p>  "
"  <p><strong>Flores:</strong> rosas, dalias, floripondios, bugambilias, jazmines, lirios,"
"    "
"    orqu&iacute;deas, margaritas, reginas, claveles.</p>"
"  <p><strong>Plantas Comestibles:</strong> quelites,"
"    "
"    mostaza, lechugas, hierba mora, nopal.<br />"
"    </p>"
"  <p><strong>Cereales: </strong>trigo, ma&iacute;z, fr&iacute;jol, chayote, chilacayotes,"
"    "
"    papas, habas, ch&iacute;charos, ayocotes, maguey, papalom&eacute;.</p>"
"  <p><strong>&Aacute;rboles:</strong> encinos en abundancia, en sus diferentes variedades, fresnos, elites, ocotales,"
"    "
"    enebros. </p>"
"  <p><strong>Frutos:</strong> duraznos, capulines, zapote blanco, anona, granadas, huaje.</p>"
"  <p><strong>Plantas de ornato</strong>: jacarandas, cipreses, pino, casuarina.</p>"
"  <p><strong>Hierbas medicinales:</strong> hierba santa, perejil, poleo, hierba buena, ruda, mirto, perico, hierba"
"    "
"    de borracho, ajenjo, hierba maestra, itamorreal.</p>"
"<p><strong>Fauna</strong></p>"
"  <p><strong>Animales dom&eacute;sticos:</strong> Caprino, bovino, ovino, caprino, conejos,"
"    "
"    pavos y gallinas.<br />"
"    <strong>Aves silvestres: </strong>Codorniz, tortolitas, palomas, gavil&aacute;n, cuervos"
"    "
"    y p&aacute;jaros.<br />"
"    <strong>Animales Salvajes:</strong> Venado, coyote, zorro, zorrillo, tlacuache.<br />"
"    <strong>Insectos: </strong>Abejas, avispas de panal y tierra, gusano de maguey, moscas, mosquitos, orugas, abejones, alacranes, ara&ntilde;as y abejorros.<br />"
"    <strong>Acu&aacute;ticos:</strong> Rana y sapo.<br />"
"    <strong>Reptiles:</strong> Lagartijas, serpientes de cascabel negro y amarillo, coralillo"
"    "
"  y camale&oacute;n.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto"">El tipo de suelo localizado en el municipio es el cambisol c&aacute;lcico"
""
"propio para la agricultura.</td>"
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto""><p>La principal es la zona de Monte Negro lo siguen otros sitios como son:"
""
"zona norte del municipio; cerro de Las Apuestas; cerro de Las Avispas;"
""
"cerro de Buenavista, cerro de La Providencia, cerro Del Pedernal, cerro"
""
"Del Carmen, el centro del sitio piramidal junto a la iglesia cat&oacute;lica.</p>"
"    <p>La iglesia dominicana; la trinchera que se ubica en la cumbre rumbo al"
"      "
"    Progreso rancher&iacute;a de Tilantongo.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">No tiene.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p><strong>Fiestas</strong></p>  "
"    <ul>"
"      <li>El 1&deg; de enero a&ntilde;o nuevo</li>"
"      <li>6 de enero los Santos Reyes</li>"
"      <li>15"
"        "
"        de enero Dulce Nombre de Jes&uacute;s</li>"
"      <li>2 de febrero La Candelaria</li>"
"      <li>los"
"        "
"        viernes de Cuaresma</li>"
"      <li>6&deg; viernes:<U+0096> Semana Santa, el d&iacute;a de Ramos"
"        "
"        hasta el d&iacute;a de Pascua donde se cambian los centuriones</li>"
"      <li>3 de mayo la Santa Cruz</li>"
"      <li>junio H&aacute;beas Christi</li>"
"      <li>25 de julio Santiago Ap&oacute;stol</li>"
"      <li>14 de septiembre Santo Entierro"
"        "
"        de Cristo</li>"
"      <li> 31 de octubre al 2 de noviembre Todos Santos</li>"
"      <li>8, 12 y"
"        "
"        18 de diciembre La Concepci&oacute;n, Guadalupe y La Soledad</li>"
"      <li>24"
"        "
"        de diciembre la Navidad</li>"
"      <li>la fiesta del Milenio de la Cultura escrita mixteca"
"        "
"        16 y 17 de diciembre</li>"
"    </ul>"
"  <p><strong>Danzas</strong></p>"
"  <p>Las Calendas, El Temascal, Las Mascaritas, La Guerrera.</p>"
"  <p><strong>Tradiciones</strong></p>"
"  <p>Por Uso y Costumbre, es una tradici&oacute;n el nombrar a las autoridades"
"    "
"    municipales y comunales por asamblea general, por el procedimiento de"
"    "
"    ternas, opci&oacute;n m&uacute;ltiple, una vez constituidas las personas"
"    "
"    nombradas ir&aacute;n al pedimento de presentaci&oacute;n el 24 de diciembre"
"    "
"    llevando licor o cigarrillos para la convivencia.</p>"
"  <p>El 1&deg; de enero se"
"    "
"    hace la ceremonia de entrega-recepci&oacute;n, la entrega de bastones con"
"    "
"    sendos parangones y se otorgan las posesiones correspondientes.</p>"
"  <p>Otra"
"    "
"    tradici&oacute;n es la que se lleva acabo el 2 de febrero en donde los"
"    "
"    campesinos llevan sus semillas a la iglesia para bendecirlas.</p>"
"  <p>Se lleva"
"    "
"    acabo el Festival de la Cultura Mixteca los d&iacute;as 9 y 10 de diciembre.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Traje T&iacute;pico</td>"
"  <td class=""texto"">No tiene, se usa el de la regi<U+00F3>n Mixteca.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto""><p>No existe una m&uacute;sica autentica del municipio, sin embargo se"
""
"han hecho adaptaciones con la m&uacute;sica occidental como son: La m&uacute;sica"
""
"con instrumentos de cuerda, de viento; se han reconstruido algunas piezas"
""
"de m&uacute;sica con instrumentos de percusi&oacute;n (tambores) y de"
""
"viento (el caracol, el cuerno y la flauta de carrizo).</p>"
"    <p>Los cantos y los"
"      "
"      himnos siempre son en lengua castellana, se han hecho algunas traducciones"
"      "
"      a la lengua mixteca, entre ellos la canci&oacute;n mixteca, el samani,"
"      "
"    el corrido de Tilantongo, la chilena.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto""><p>Casi no resalta esta actividad pero si existen algunos trabajos de ixtle"
""
"en palma, en telas y madera, cordeles, redes, morrales, petares, tenates,"
""
"aventadores, sombreros, escobas, coladores, costales, timones, yugos, arquillas,"
""
"sillas, mesas, fustes y cabos de hacha.</p>"
"    <p>Se elaboran tambi&eacute;n servilletas"
"      "
"      y manteles bordados a mano. La piel se ocupa para barzones, coyundas, mecapales"
"      "
"      y l&aacute;tigos. La pirotecnia es una de las actividades a la que se dedican"
"      "
"      algunas personas, tambi&eacute;n uno que otro que se dedica a la cester&iacute;a"
"      "
"    de carrizo.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Pinturas </p></td>"
"  <td class=""texto"">No tiene.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto""><p><strong>Platillos</strong><br />"
"  La barbacoa de caprinos, ovinos y bovinos, mole de guajolote o gallina;"
""
"as&iacute; tambi&eacute;n consom&eacute;s o caldo de vegetales y de carnes,"
""
"pozole y tamales.</p>  "
"  <p><strong>Dulces</strong><br />"
"    De calabaza y chilacayotes, de miel de abeja, de piloncillo, pinole"
"    "
"    de az&uacute;car y de panela, miel de ca&ntilde;a de ma&iacute;z, atoles"
"    "
"  y alm&iacute;bar de frutas.</p>"
"  <p><strong>Bebidas</strong><br />"
"    Pulque de maguey, maguey de coyul, tepache de pulque, mezcal, agua"
"    "
"  de frutas, t&eacute; de diferentes sabores y yerbas, caf&eacute; y chocolate.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Centros Tur&iacute;sticos </p></td>"
"  <td class=""texto""><p>Zona arqueol&oacute;gica de Monte Negro y la Iglesia Dominica.</p> 	</td>"
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto"">Sus principales localidades son: El Progreso, Guadalupe Hidalgo, San"
""
"Mart&iacute;n Palmas, Buenavista, Galeana, Gral. Vicente Guerrero, Guadalupe,"
""
"Laguna Grande Tilantongo, Las Flores Tilantongo, La Providencia, La Paz,"
""
"Narciso Mendoza, San Isidro, San Antonio, San Jos&eacute; Tres Lagunas,"
""
"Zaragoza.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><ul>"
"  <li> Presidente</li>"
"  <li> Un Sindico</li>"
"  <li> 3 regidores de mayor&iacute;a relativa.</li>"
"  </ul>"
"  Comisiones: de hacienda, obras, salud, educaci&oacute;n y ecolog&iacute;a.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica  Municipal</p></td>"
"  <td class=""texto""><p><b>Autoridades Auxiliares</b></p>  "
"  <p>Se cuenta con 3 agentes municipales y 13 agentes de polic&iacute;a."
"    "
"  Auxiliares Administrativas: Un secretario, un tesorero y un alcalde.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto"">El municipio pertenece al XVI distrito electoral federal y al X distrito"
""
"electoral local.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal </p></td>"
"  <td class=""texto"">Ley Org<U+00E1>nica municipal.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td height=""76"" class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto""> <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" align=""center"">"
"  <tr>"
"    <td width=""241""><center>"
"    <b>Presidente Municipal</b>"
"    </td>"
"    <td width=""97"" align=""center""><center>"
"    <b>Per&iacute;odo de</b> <br />"
"    <b>Gobierno</b>"
"    </td>"
"    <td width=""85"" align=""center"">Partido</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Fulgencio Garc<U+00ED>a Santos</td>"
"    <td align=""center"" valign=""CENTER"">1993-1995</td>"
"    <td align=""center"" valign=""CENTER"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Panfilo Santos Carrizosa</td>"
"    <td align=""center"" valign=""CENTER"">1996-1998</td>"
"    <td align=""center"" valign=""CENTER"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Eleazar Pedro Santiago</td>"
"    <td valign=""CENTER""><center>"
"    1999-2001"
"    </td>"
"    <td align=""center"" valign=""CENTER"">UYC</td>"
"  </tr>"
"  <tr>"
"    <td>Evencio Pedro Cruz </td>"
"    <td align=""center"">2002-2004</td>"
"    <td align=""center"">UYC</td>"
"  </tr>"
"  <tr>"
"    <td>Roberto Santiago Nicolas</td>"
"    <td align=""center"">"
"    2005-2007"
"    </td>"
"    <td align=""center"">UYC</td>"
"  </tr>"
"  <tr>"
"    <td>Nazario Pedro Pedro </td>"
"    <td align=""center"">2008-2010</td>"
"    <td align=""center"">UYC</td>"
"  </tr>"
"  <tr>"
"    <td>Enrique Mart<U+00ED>n Lopez Jos<U+00E9></td>"
"    <td align=""center"">2011-2013</td>"
"    <td align=""center"">UYC</td>"
"  </tr>"
"  <tr>"
"    <td>Joaquin Fidel Cruz Pablo</td>"
"    <td align=""center"">2014-2016</td>"
"    <td align=""center"">UYC</td>"
"  </tr>"
"  <tr>"
"    <td>&nbsp;</td>"
"    <td align=""center"">&nbsp;</td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  "
"  "
""
"  </table>  </td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2""><ul>"
"  <li><a href=""http://www.conapo.gob.mx/"">Consejo Nacional de Poblaci&oacute;n"
"    "
"    y Vivienda</a>, <i>La Poblaci&oacute;n de los Municipios de M&eacute;xico"
"    "
"    1950 - 1990</i>. Ed. UNO Servicios Gr&aacute;ficos, M&eacute;xico, Nov.,"
"    "
"    1994.</li>"
"  </ul>"
"  <ul>"
"    <li><span class=""style1""> </span><a href=""http://www.inegi.gob.mx/"">Instituto Nacional de Estad&iacute;stica,"
"    "
"    Geograf&iacute;a e Inform&aacute;tica</a>, <i>Censo General de Poblaci&oacute;n"
"    "
"    y Vivienda 2000. </i>M&eacute;xico 2001.</li>"
"  </ul>"
"  <ul>"
"    <li class=""style1""><a href=""http://www.gobernacion.gob.mx/"">Secretar&iacute;a de Gobernaci&oacute;n</a>,"
"    "
"    Centro Nacional de Estudios Municipales, Gobierno del Estado de Oaxaca,<i> Los Municipios de Oaxaca, Enciclopedia de los Municipios de M&eacute;xico</i>."
"    "
"    Talleres Gr&aacute;ficos de la Naci&oacute;n, M&eacute;xico, D.F. 1988.</li>"
"  </ul>"
"  <ul>"
"    <li><span class=""style1""> Secretar&iacute;a de Gobernaci&oacute;n,</span> <a href=""http://www.cedemun.gob.mx/"">Instituto"
"    "
"    Nacional para el Federalismo y el Desarrollo Municipal</a>, <i>Sistema"
"    "
"    Nacional de Informaci&oacute;n Municipal. </i>M&eacute;xico 2002.</li>"
"  </ul>  </td>"
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos"">H. Ayuntamiento de  Santiago Tilantongo.</td>"
"  </tr>"
"<!--"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">aqui va titulo</td>"
"  <td class=""texto"">aqui va texto</td>"
"  </tr>"
"-->"
"</table>"
""
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
" <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Oaxaca</b></td>"
"</table>"
""
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map></body>"
"</html>"
""
""
""
""
