"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Oaxaca -Santos Reyes Nopala</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"<style type=""text/css"">"
"<!--"
".style1 {	color: #003366;"
"	font-weight: bold;"
"}"
"-->"
"</style>"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""20titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio""> SANTOS REYES NOPALA</td>"
"  </tr>"
"</table>"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"	<tr><td height=""10px"" colspan=""2""></td></tr>"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td class=""subtitulos"">Denominaci&oacute;n</td>"
" <td width=""387"" class=""subtitulos"">Toponimia</td>"
" </tr>"
"  <tr>"
" <td width=""214"" class=""texto"">Santos Reyes Nopala</td>"
" <td class=""texto""><p>El vocablo de Nopala, deriva de ""Nopatlan"", que significa &quot;Llano de nopales&quot;,"
""
"en n&aacute;huatl, el nombre castellano de Santos Reyes, obviamente se"
""
"relaciona con la evangelizaci&oacute;n cristiana.</p>"
"   <p>El nombre chatino de"
"     "
"     Nopala es: ""Bya"", que Significa ""Llano de Nopales"", con este nombre conocen&nbsp;los mexicas al pueblo, cuando llegaron a este lugar y lo conquistaron convirti&eacute;ndolos"
"     "
"     en sus tributarios por el a&ntilde;o 1500, siendo emperador Ahu&iacute;zotl"
"     "
"     a pesar de la resistencia de los nopaltecos. La raz&oacute;n del nombre"
"     "
"     se debe a que es estas tierras abundaban esas plantas cact&aacute;ceas.</p>"
"   </td>"
" </tr>"
"</table>"
""
""
"<table width=""621"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td width=""139"" align=""center""><div align=""center""><img width=""150"" height=""200"" src=""escudos/20esc526.jpg"" alt=""Escudo de  santos reyes nopala""/></div></td>"
"  <td width=""463"" class=""texto""><p>El s&iacute;mbolo de Santos Reyes Nopala, est&aacute; representado por"
""
"una figura que muestra a una planta de nopal con sus frutos, cultivada"
""
"en tierra f&eacute;rtil y protegida por los dioses de la lluvia y de la"
""
"tierra.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>La fecha de la fundaci&oacute;n de Nopala no se conoce con precisi&oacute;n,"
""
"pero se supone que fue alrededor de unos 800 a&ntilde;os a.C., justo durante"
""
"la segunda fase de la etapa de las aldeas en el actual Estado de Oaxaca"
""
"(1250 a.C.-850 a.C.). Tomando en cuenta restos arqueol&oacute;gicos hallados"
""
"en la zona as&iacute; como elementos de la lengua chatina, los historiadores"
""
"James B. Greenberg, Miguel Bartolom&eacute; y Alicia Barabas en sus libros"
""
"""Religi&oacute;n y Econom&iacute;a de los chatinos"" y ""Tierra de la Palabra"","
""
"respectivamente, establecen que los chatinos habitan esta zona desde 2,300"
""
"a&ntilde;os a.C.</p>	"
"  <p>Estos &uacute;ltimos aseguran que los chatinos de Nopala alcanzaron"
"    "
"    su &eacute;poca de mayor esplendor entre los a&ntilde;os 500&nbsp; y 700"
"    "
"    de nuestra era, es decir, durante los tiempos de Monte Alb&aacute;n III"
"    "
"    y IV, compartiendo ese desarrollo en temporalidad no s&oacute;lo con pueblos"
"    "
"    zapotecos y mixtecos sino tambi&eacute;n con otras ciudades mesoam<U+00E9>ricanas"
"    "
"    como Teotihuac&aacute;n. El nombre Chatino de Nopala es: BYA que significa"
"    "
"    ""Llano de Nopales""; con este nombre conocen los mexicas al pueblo cuando"
"    "
"    llegan al lugar y los conquistaron convirti&eacute;ndolos en sus tributarios"
"    "
"    por el a&ntilde;o 1500, siendo emperador Ahu&iacute;zotl, a pesar de la resistencia"
"    "
"    de los Nopaltecos.</p>"
"  <p>La historia o el desarrollo Prehisp&aacute;nico de Nopala se puede dividir"
"    "
"    en dos grandes etapas: la primera de ellas se conoce como la etapa de Cerro"
"    "
"    Iglesia que abarca desde su llegada hasta el a&ntilde;o,&nbsp; 800 d.C."
"    "
"    (periodo cl&aacute;sico) y la segunda se le llama etapa de ""Arroyo de Piedra"""
"    "
"    y que comprende del 800 al 1500 d.C. aproximadamente (periodo poscl&aacute;sico).    </p>"
"  <p>Durante la primera etapa los nopaltecos (que a&uacute;n no recib&iacute;an"
"    "
"    ese nombre) se establecen al norte de su ubicaci&oacute;n actual distante"
"    "
"    unos cinco kil&oacute;metros en un cerro que tiene vista hacia el oc&eacute;ano"
"    "
"    Pac&iacute;fico y que los naturales del lugar le llaman ""Cerro Iglesia"""
"    "
"    por los restos arqueol&oacute;gicos que all&iacute; se encuentran y que"
"    "
"    seg&uacute;n ellos eran vestigios de alguna iglesia que antiguos pobladores"
"    "
"    hab&iacute;an construido en este sitio.</p>"
"  <p>Desde Cerro Iglesia ellos ten&iacute;an una vista panor&aacute;mica"
"    "
"    de sus alrededores y estaban preparados para cualquier ataque de alg&uacute;n"
"    "
"    pueblo enemigo.</p>"
"  <p>En este lugar construyeron importantes edificaciones de"
"    "
"    piedra, juego de pelota, tumbas, templos y dejaron verdaderas obras de"
"    "
"    escultura, arte que llegaron a dominar con gran precisi&oacute;n. Cerro"
"    "
"    de la Iglesia permanece desde hace casi mil doscientos a&ntilde;os perdido"
"    "
"    bajo toneladas de tierra y cubierta por la vegetaci&oacute;n, expuesta"
"    "
"    la ciudad a que manos extra&ntilde;as a esta cultura hurten objetos que"
"    "
"    puedan alumbrar el pasado chatino.</p>"
"  <p>Por razones desconocidas, hacia el a&ntilde;o 800 d.C. Cerro de la Iglesia"
"    "
"    fue abandonado por sus habitantes; tal vez este abandono haya sido provocado"
"    "
"    por la llegada de los pueblos mixtecos de la costa o bien para buscar mejores"
"    "
"    tierras. Todas las estelas encontradas en el Cerro de la Iglesia se encuentran"
"    "
"    actualmente empotradas en los muros del palacio municipal del pueblo.</p>"
"  <p>Despu&eacute;s de abandonar sus edificaciones de ""Cerro de la Iglesia"","
"    "
"    bajaron de las monta&ntilde;as y se establecieron al sur aproximadamente"
"    "
"    a siete kil&oacute;metros de distancia de su asentamiento original en donde"
"    "
"    construyeron nuevamente grandes edificios de piedra, juego de pelota, pir&aacute;mides,"
"    "
"    descubiertos por un grupo de arque&oacute;logos del Instituto Nacional"
"    "
"    de Antropolog&iacute;a e Historia en el a&ntilde;o de 1985, sin embargo"
"    "
"    igual que ""Cerro de la Iglesia"" permanece sin explorar y en el m&aacute;s"
"    "
"    completo abandono, estos terrenos actualmente tienen due&ntilde;os y son"
"    "
"    utilizados para siembra de ma&iacute;z y de pastos para el ganado.</p>"
"  <p>Arroyo de Piedra se localiza a unos doscientos metros de la carretera"
"    "
"    Nopala  Gabriel Mixtepec, en la desviaci&oacute;n al poblado de Santa"
"    "
"    Mar&iacute;a Magdalena Tiltepec, que es agencia municipal de Nopala, a"
"    "
"    orillas del arroyo que se le conoce como ""De Piedra"", sus aguas bajan de"
"    "
"    las monta&ntilde;as que se localizan al sur de la cabecera municipal y"
"    "
"    que pocos metros m&aacute;s adelante se unen a las del r&iacute;o del Ma&iacute;z."
"    "
"    Seg&uacute;n las opiniones de arque&oacute;logos y antrop&oacute;logos"
"    "
"    que han visto este sitio donde se pueden adivinar a simple vista las construcciones"
"    "
"    bajo la maleza y la tierra, coinciden que es de mayor importancia y dimensiones"
"    "
"    que ""El Cerro de la Iglesia"".</p>"
"  <p>En arroyo de Piedra se han realizado hallazgos de estelas de piedra"
"    "
"    m&aacute;s peque&ntilde;as que&nbsp; las de ""Cerro Iglesia"" pero de la"
"    "
"    misma calidad como las que se pueden apreciar en el palacio municipal de"
"    "
"    Santos Reyes Nopala, empotrada en sus muros y que presenta dos tipos diferentes"
"    "
"    de piedra, una de color gris que es el fondo y como una incrustaci&oacute;n"
"    "
"    en forma de bota en color blanco, as&iacute; como diversos objetos de cer&aacute;mica,"
"    "
"    platos, recipientes tr&iacute;podes, vasijas calentadoras, raspadores de"
"    "
"    piedra, machacadores y metates.</p>"
"  <p>El Centro Ceremonial de ""Arroyo de Piedra"""
"    "
"    representa la &eacute;poca que Nopala es dominada por los mixtecos de Tututepec,"
"    "
"    sin poderse precisar la fecha exacta en que esto ocurre; lo cierto es que"
"    "
"    al extenderse hacia el sureste los tututepecanos obligan a los habitantes"
"    "
"    de Nopala a pagarles tributo despu&eacute;s de celebrar alianza matrimonial"
"    "
"    entre un pr&iacute;ncipe mixteco y una princesa chatina de Yaitepec, Juquila.</p>"
"  <p>Todos los testimonios dejados por los antiguos pobladores y que han"
"    "
"    sido descubiertos, tanto en el ""Cerro de la Iglesia"" como en ""Arroyo de"
"    "
"    Piedra"", se encuentran hoy en d&iacute;a en el palacio municipal empotradas"
"    "
"    en sus muros, decisi&oacute;n tomada por los habitantes de la poblaci&oacute;n"
"    "
"    contempor&aacute;nea para proteger este valioso legado cultural de nuestros"
"    "
"    antepasados y evitar que suceda lo mismo que ha pasado con los vestigios"
"    "
"    de otras culturas ozque&ntilde;as que han desaparecido en el estado.</p>"
"  <p>En"
"    "
"    el a&ntilde;o de 1966, fueron tra&iacute;das en yuntas de bueyes desde"
"    "
"    el ""Cerro de la Iglesia"" las estelas m&aacute;s grandes, una labor tit&aacute;nica"
"    "
"    si se considera lo accidentado del terreno, la distancia de 5 kil&oacute;metros,"
"    "
"    el peso de las piedras y el cuidado que se tuvo para preservar la integridad"
"    "
"    de las mismas para posteriormente ser colocadas originalmente en el centro"
"    "
"    de la poblaci&oacute;n&nbsp; en la plaza p&uacute;blica, en un muro de"
"    "
"    piedra a la intemperie.</p>"
"  <p>Ocho a&ntilde;os m&aacute;s tarde cuando se construye el nuevo edificio"
"    "
"    municipal inaugurado en 1974, las estelas fueron trasladadas de la plaza"
"    "
"    p&uacute;blica a los muros del palacio municipal que es donde actualmente"
"    "
"    se encuentran. La labor de trasladar las piedras desde el cerro hasta el"
"    "
"    pueblo la encabez&oacute; la autoridad municipal de &eacute;se entonces,"
"    "
"    el profesor Justo Z&aacute;rate P&eacute;rez como Presidente Municipal"
"    "
"    y don Juan D&iacute;az Galv&aacute;n como S&iacute;ndico, ambos desaparecidos"
"    "
"    ya.</p>"
"  <p>El tipo de gobierno que predomin&oacute; en este pueblo durante su &eacute;poca"
"    "
"    de mayor esplendor (500 <U+0096> 700 d.C), fue el teocr&aacute;tico, gobernaron"
"    "
"    los sacerdotes como en todos los pueblos prehisp&aacute;nicos del periodo"
"    "
"    cl&aacute;sico en Mesoam&eacute;rica. Posteriormente los caciques ejercieron"
"    "
"    autoridad desde que abandonaron el Cerro de la Iglesia hasta la llegada"
"    "
"    de los espa&ntilde;oles a Nopala en el mes de marzo de 1522. Se dedicaron"
"    "
"    principalmente a la agricultura, cultivaron ma&iacute;z, frijol, chile"
"    "
"    y calabaza, como la zona donde habitaron es muy lluviosa pudieron obtener"
"    "
"    hasta dos cosechas al a&ntilde;o. Otra de las actividades importantes que"
"    "
"    desempe&ntilde;aban era el comercio que practicaban entre ellos mismos,"
"    "
"    con pueblos chatinos vecinos, as&iacute; como con mixtecos de la costa"
"    "
"    y zapotecos.</p>"
"  <p>Su sociedad tuvo una divisi&oacute;n muy marcada estando en la cabeza"
"    "
"    de ellos los sacerdotes que eran quienes dirig&iacute;an y realizaban los"
"    "
"    ritos religiosos,&nbsp; conoc&iacute;an la &eacute;poca de siembra y cosecha,"
"    "
"    ejerc&iacute;an el poder por encima de los dem&aacute;s habitantes, usaban"
"    "
"    una vestimenta especial no permitida a las dem&aacute;s clases sociales"
"    "
"    y adornos diversos: orejera, collares y tocados. Segu&iacute;an en orden"
"    "
"    jer&aacute;rquico los militares, los comerciantes, arquitectos, escultores,"
"    "
"    artesanos y por ultimo la gente com&uacute;n que era sobre la que ca&iacute;a"
"    "
"    todo el peso de las actividades econ&oacute;micas m&aacute;s pesadas del"
"    "
"    campo y de la construcci&oacute;n de infraestructura p&uacute;blica; adem&aacute;s"
"    "
"    estaban obligados a trabajar las tierras de los sacerdotes de manera gratuita"
"    "
"    y de igual forma realizar la limpieza y mantenimiento de los edificios"
"    "
"    p&uacute;blicos.</p>"
"  <p>Su religi&oacute;n fue polite&iacute;sta e id&oacute;latra, entre sus"
"    "
"    dioses principales se encontraba el sol, a quien conoc&iacute;an como ""Chich&aacute;"""
"    "
"    y lo consideraban creador de la raza, de la tierra, del alimento y de toda"
"    "
"    la vida; la luna ""Koo"" diosa de la noche y de la sombra, ""Hoo kii"" dios"
"    "
"    de fuego y de la lumbre"", ""Kioo"" dios de la lluvia o del agua.</p>"
"  <p><strong>La Llegada de los Espa&ntilde;oles a Nopala</strong></p>"
"  <p>Alvarado parti&oacute; de Tenochtitl&aacute;n en el mes de enero de"
"    "
"    1522, llegando a Zaachila a mediados del mes de febrero, partiendo pocos"
"    "
"    d&iacute;as despu&eacute;s hacia Tututepec, llevando como gu&iacute;as"
"    "
"    a algunos ind&iacute;genas zapotecos, fueron los nopaltecos quienes primitivamente"
"    "
"    tuvieron un enfrentamiento con los conquistadores trataron de evitar su"
"    "
"    paso en una sangrienta batalla efectuada entre los cerros de Nopala y Teotepec,"
"    "
"    en la que finalmente se impusieron los europeos. Despu&eacute;s de la conquista"
"    "
"    los nopaltecos fueron explotados de manera desmedida.</p>"
"  <p>Cansados de la opresi&oacute;n, los chatinos nopaltecos entran en contacto"
"    "
"    con las ideas libertarias que clandestinamente hab&iacute;an llegado a"
"    "
"    tierras coste&ntilde;as; dado su car&aacute;cter rebelde pronto comulgaron"
"    "
"    con ellas y se unen a las fuerza del tataltepecano Antonio Vald&eacute;s"
"    "
"    y dando muerte a once espa&ntilde;oles en Nopala se levantan en armas, al mismo tiempo que proclaman la independencia de la regi&oacute;n. Fueron"
"    "
"    derrotados en 1811 por las fuerzas del capit&aacute;n Antonio Calde las"
"    "
"    cerca de la laguna de Chacahua, terminando con ello el brote insurgente"
"    "
"    en la regi&oacute;n.</p>"
"  <p><strong>Nopala en la Rebeli&oacute;n Chatina de 1896</strong></p>"
"  <p>A ra&iacute;z de los despojos de tierras de que fueron v&iacute;ctimas"
"    "
"    los chatinos y dem&aacute;s ind&iacute;genas en el estado por parte del"
"    "
"    gobierno y la gente de raz&oacute;n, el rencor se fue incrementando, de"
"    "
"    tal manera que con motivo de una nueva Ley de Hacienda en el Estado que"
"    "
"    elevaba brutalmente los impuestos en 1896, durante el periodo del gobernador"
"    "
"    Mart&iacute;n Gonz&aacute;lez igual que en otros puntos de la entidad ind&iacute;genas"
"    "
"    chatinos de San Juan Quiahije, Tepenixtlahuaca, Panixtlahuaca y Nopala"
"    "
"    se revelan en contra del gobierno, quiz&aacute; la acci&oacute;n m&aacute;s"
"    "
"    relevante fue la conocida como la ""Guerra de los pantalones o guerra de"
"    "
"  los calzones"".</p><div align=""center""><img width=""370"" src=""20526/20h526-01.jpg""alt=""croquis del pueblo""/></div></p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td class=""subtitulos"" valign=""top"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>Bulmaro Arreola R&iacute;os</strong><br />"
"  Naci&oacute; en la poblaci&oacute;n de Sola de Vega Oaxaca, fue arriero"
""
"en su juventud siendo as&iacute; como conoci&oacute; este pueblo en el"
""
"que se estableci&oacute; como comerciante. Lleg&oacute; a contar con el"
""
"tiempo con la fortuna m&aacute;s grande del pueblo y de la regi&oacute;n,"
""
"riqueza que acumul&oacute; con trabajo arduo y una dedicaci&oacute;n digna"
""
"de ejemplo, fue comerciante de coraz&oacute;n, honrado a carta cabal, hombre"
""
"de gran nobleza. Cuando se trataba de ayudar para alguna obra de beneficio"
""
"com&uacute;n, no escatimaba valores econ&oacute;micos y se desprend&iacute;a"
""
"de ellos con gran facilidad para colaborar con el pueblo. Como ejemplo"
""
"de se deseo de coadyuvar para el mejoramiento del pueblo se citan algunas"
""
"de sus aportaciones: Regal&oacute; el terreno y parte de la construcci&oacute;n"
""
"para la oficina de correos, el reloj municipal, don&oacute; los terrenos"
""
"para la escuela secundaria en 1972, regal&oacute; el terreno donde posteriormente"
""
"se construy&oacute; la nueva iglesia. Fue un hombre respetado y estimado"
""
"por los nopaltecos. Falleci&oacute; en Santos Reyes Nopala el 6 de julio"
""
"de 1979.</p>  "
"  <p><strong>Juan D&iacute;az Galv&aacute;n</strong><br />"
"    Hombre que se hizo acreedor del cari&ntilde;o del pueblo, era due&ntilde;o"
"    "
"    de una gran calidad humana como servidor p&uacute;blico, en las ocasiones"
"    "
"    que sirvi&oacute; como S&iacute;ndico Municipal de 1966 a 1968 y como Presidente"
"    "
"    Municipal, despu&eacute;s en el periodo de 1972 a 1974, se distingui&oacute;"
"    "
"    por su dedicaci&oacute;n al trabajo comunitario, por su visi&oacute;n y"
"    "
"    sobre todo por la honestidad con que sirvi&oacute; al pueblo, hijo de campesinos"
"    "
"    y apenas con la instrucci&oacute;n elemental, se preocup&oacute; por darle"
"    "
"    a Nopala otra cara; Juan D&iacute;az Galv&aacute;n con muy pocos recursos"
"    "
"    pero con mucho entusiasmo y esfuerzo logr&oacute; realizar grandes obras"
"    "
"    que hablan por s&iacute; solas, por ejemplo el hermoso palacio municipal"
"    "
"    orgullo de los nopaltecos, que fue inaugurado por el entonces Gobernador"
"    "
"    Constitucional del Estado Manuel Zarate Aquino, el d&iacute;a 7 de diciembre"
"    "
"    de 1974. Muri&oacute; a causa de un accidente el d&iacute;a 2 de mayo de"
"    "
"  1977 cuando solo contaba con 39 a&ntilde;os de edad.</p>"
"  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Historicos</td>"
"  <td><table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" align=""center"">"
"    <tr class=""subtitulos"">"
"    <td  align=""center"">A&Ntilde;O</td>"
"    <td align=""center"">ACONTECIMIENTOS</td>"
"    </tr>"
"    <tr>"
"    <td valign=""CENTER""><span class=""textabla"">400 a 1,600 a.C."
"    </span></td>"
"    <td valign=""top""><span class=""textabla"">La poblaci&oacute;n"
"    "
"    chatina se asent&oacute; en la zona en este periodo. A los asentimientos"
"    "
"    chatinos se les consideran tres &eacute;pocas: La primera en el &quot;Cerro"
"    "
"    de la Iglesia&quot;, la segunda de &quot;Arroyo Piedra&quot;, la tercera y definitiva"
"    "
"    en el lugar que ocupa actualmente y que ocurri&oacute; ya avanzado el proceso"
"    "
"    de colonizaci&oacute;n durante el virreinato de la Nueva Espa&ntilde;a.</span></td>"
"    </tr>"
"    <tr>"
"    <td valign=""CENTER""><span class=""textabla"">100 al 1400 d.C."
"    </span></td>"
"    <td valign=""top""><span class=""textabla"">Hubo buenas relaciones"
"    "
"    de los pueblos chatinos con sus vecinos los mixtecos de Tututepec, m&aacute;s,"
"    "
"    sin embargo al cabo, estos se ense&ntilde;orearon de la regi&oacute;n"
"    "
"    y consiguieron tributo de los primeros; dicha situaci&oacute;n dur&oacute;"
"    "
"    aproximadamente 300 a&ntilde;os hasta que los mexicas expanden su dominio"
"    "
"    y sojuzgan a los dos pueblos.</span></td>"
"    </tr>"
"    <tr>"
"    <td valign=""CENTER""><span class=""textabla"">"
"      <center>"
"    <font face=""Times New (W1)"">1552    </td>"
"    <td valign=""top""><span class=""textabla"">Llegan los soldados"
"    "
"    espa&ntilde;oles aliados con los zapotecas como era su estrategia y a su"
"    "
"    vez se adue&ntilde;an de todo el territorio que conservan en su poder hasta"
"    "
"    1821.</span></td>"
"    </tr>"
"    "
"  </table></td>"
"  </tr>"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos""><strong>Localizaci&oacute;n</strong></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
" 	 <table cellspacing=""10px""><tr>"
"  	<td ><img src=""mapas/20m526.jpg"" alt=""Municipio de  santos reyes nopala""/></td>"
"    <td><p class=""texto"">Se localiza en la parte suroeste del estado en la regi&oacute;n de la"
""
"costa, en las coordenadas 97&deg;09' longitud oeste y 16&deg;06'"
""
"de latitud norte, a una altura de 460 metros sobre el nivel del mar.</p>"
"    <p class=""texto"">Limita al norte con los municipios de Santa Mar&iacute;a Temaxcaltepec"
""
"y San Juan Lachao Nuevo; al sur limita con el municipio de San Pedro Mixtepec"
""
"y el oc&eacute;ano Pac&iacute;fico; al este con el municipio de San Gabriel"
""
"Mixtepec; al oeste con la cabecera de distrito de Santa Catarina Juquila.</p>"
"    <p class=""texto"">Su distancia aproximada a la capital del estado es de 240 kil&oacute;metros.</p></td></tr>"
"  </table></td>"
"  </tr>"
"  <tr>"
"  <td height=""2""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p>La superficie total del municipio es de 220.58  km<sup>2</sup>,"
""
"representa el 0.23% de la superficie total del estado.</p>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>Se encuentra situado en un peque&ntilde;o valle, en las faldas del cerro"
""
"del Atole, en el que sobresale una peque&ntilde;a loma que representa al"
""
"centro del pueblo, esta rodeado de monta&ntilde;as: al norte el cerro de"
""
"la Iglesia, al este el cerro del Pajarito, al sureste el cerro Travieso"
""
"y al oeste el cerro del Atole.</p>"
"  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>El municipio es regado por las afluentes de los siguientes r&iacute;os:"
""
"r&iacute;o Ma&iacute;z, que nace al norte, en las monta&ntilde;as que se"
""
"localizan entre san Juan Lachao y Temaxcaltepec y que con sus aguas ba&ntilde;a"
""
"el oriente de la poblaci&oacute;n; el otro r&iacute;o se llama de la neblina"
""
"y nace al oeste del pueblo y une sus aguas con las del r&iacute;o del ma&iacute;z"
""
"en el Llano de San Miguel al sur de la comunidad, para depositarlas m&aacute;s"
""
"adelante en el oc&eacute;ano Pac&iacute;fico, pasando antes por Titepec,"
""
"Cuixtla y Manialtepec; estos r&iacute;os son de gran importancia dentro"
""
"de la alimentaci&oacute;n de los habitantes porque de ellos se obtienen"
""
"camarones, pega piedras, chogos (peces peque&ntilde;os), para complementar"
""
"su dieta diaria y tambi&eacute;n para dedicarlos al comercio ya que son"
""
"muy apreciados en la regi&oacute;n y llegan a cotizarse los primeros a"
""
"muy alto precio; as&iacute; tambi&eacute;n cuenta con los arroyos piedra,"
""
"zancudo, la perla y grande.</p>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>Su clima es tropical h&uacute;medo, con una temperatura media de 26&deg;C,"
""
"cuya m&aacute;xima se presenta al final de la primavera y principios del"
""
"verano alcanzando 35&deg;C.</p>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><strong>Flora</strong></p>  "
"  <p>Es variada y t&iacute;pica de la regi&oacute;n c&aacute;lida, se encuentran"
"    "
"    palmeras as&iacute; como variedad de plantas.</p>"
"  <p><strong>Fauna</strong></p>"
"  <p>Podemos encontrar el venado, tej&oacute;n, iguana y armadillo.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto"">El tipo de suelo localizado en el municipio es el feozem h&aacute;plico"
""
"y se caracteriza por presentar una capa superficial oscura, suave,"
""
"rica en materia org&aacute;nica y nutrientes.</td>"
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto""><p>El templo cat&oacute;lico, dedicado a los Santos Reyes, el sacerdote"
""
"Bertoldo Yescas Miguel, cura del lugar por m&aacute;s de diez a&ntilde;os,"
""
"comenta que fue construido a mediados del siglo XVIII, con el patrocinio"
""
"de los due&ntilde;os de una finca y hacienda que existi&oacute; en aquel"
""
"tiempo.</p>	"
"  <p>La iglesia del lugar cuenta con tres campanas que datan de principios"
"    "
"    del siglo y que durante varias d&eacute;cadas su sonido tan familiar para"
"    "
"    los nopaltecos ha anunciado oficios religiosos, fallecimientos, momentos"
"    "
"    de peligro o la entrada de los ni&ntilde;os a la escuela, campanas que"
"    "
"    s&oacute;lo han sido tocadas por hombres nunca por mujeres, las que tienen"
"    "
"    estrictamente prohibido hacerlo pues se cree que en caso de que lo hicieren"
"    "
"    se rajar&iacute;an y perder&iacute;an su sonido; esta idea prevalece y"
"    "
"    los encargados de la iglesia vigilan su cumplimiento.</p><div align=""center""><img width=""370"" src=""20526/20t526-01.jpg""alt=""templo cat&oacute;lico en ruinas""/></div> </p>"
"  <p>Se cuenta con dos zonas arqueol&oacute;gicas que a&uacute;n no han sido"
"    "
"    exploradas:</p>"
"  <p>Cerro Iglesia, se localiza 5 kil&oacute;metros al norte de la poblaci&oacute;n"
"    "
"    permanece desde hace casi 1200 a&ntilde;os perdido bajo la tierra y cubierto"
"    "
"    por vegetaci&oacute;n, expuesta la ciudad a que manos extra&ntilde;as a"
"    "
"    esta cultura hurten objetos que puedan alumbrar el pasado chatino. Todas"
"    "
"    las estelas encontradas en el Cerro de la Iglesia se encuentran actualmente"
"    "
"    empotradas en el Palacio Municipal.</p><div align=""center""><img width=""370"" src=""20526/20t526-02.jpg""alt=""pieza arqueol&oacute;gica""/></div> </p>"
"  <p>Arroyo de Piedra, se localiza a unos 200 metros de la carretera Nopala"
"    "
"     San Gabriel Mixtepec, en la desviaci&oacute;n al poblado de Santa Mar&iacute;a"
"    "
"    Magdalena, Tiltepec, que es agencia municipal de Nopala, a orillas del"
"    "
"    arroyo que se le conoce como de piedra. Se han realizado hallazgos de estelas"
"    "
"    de piedras mas peque&ntilde;as que las del Cerro Iglesia, pero de la misma"
"    "
"    calidad, como las que se pueden apreciar empotradas en los muros del Palacio"
"    "
"    Municipal del este municipio. </p><div align=""center""><img width=""370"" src=""20526/20t526-03.jpg""alt=""pieza arqueol&oacute;gica""/></div> </p>"
"  <p>Las estelas representas efigies de personas en actitud de difunto, con"
"    "
"    las manos cruzadas sobre el pecho, la m&aacute;s impresionante se encuentra"
"    "
"    en el descanso de la escalera de acceso a la planta alta del edifico municipal,"
"    "
"    posiblemente se trata de la figura de un sacerdote que empu&ntilde;a en"
"    "
"    la mano derecha un pu&ntilde;al usado para sacrificios. En la izquierda"
"    "
"  sostiene lo que algunos refieren como alg&uacute;n coraz&oacute;n humano.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">No tiene.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p><strong>Fiestas Populares</strong></p>  "
"  <p>El 6 de enero, en el municipio se celebra la fiesta tradicional de los"
"    "
"    Reyes Magos, se festeja con feria popular, m&uacute;sica y bailes.</p>"
"  <p>En las mayordom&iacute;as religiosas se portan faroles, marmotas gigantes"
"    "
"    o monos de calenda y la procesi&oacute;n se acompa&ntilde;a de banda de"
"    "
"    m&uacute;sica. En el atrio se bailan sones y chilenas con mujeres de todas"
"    "
"    la edades y algunas parejas.</p>"
"  <p><strong>Tradiciones </strong></p>"
"  <p>El 1&deg; de noviembre, se celebra en el municipio, la fiesta tradicional"
"    "
"    de Todos Santos, hay comparsas y altares en casas particulares.</p>"
"  <p>Cuando un persona fallece el cad&aacute;ver se coloca sobre un cruz"
"    "
"    pintada en el suelo con cal y con la cabeza orientada al oeste, para que"
"    "
"    pueda llegar a su destino final se le prepara, un ""equipaje"" con lo necesario"
"    "
"  para ""pagar su entrada al mundo de los muertos"".</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Traje T&iacute;pico</td>"
"  <td class=""texto""><p>Las mujeres usan falda de colores intensos y olanes, blusas bordadas"
""
"con dibujos de flores; los hombres usan calz&oacute;n de manta, cot&oacute;n"
""
"de manta y huaraches de pie de gallo.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto""><p>La m&uacute;sica del municipio es la tradicional chilena, ritmo alegre"
""
"como el coraz&oacute;n de los coste&ntilde;os; en Nopala la chilena se"
""
"baila diferente a la de Pinotepa Nacional, Pochutla y Sola de Vega, se"
""
"bailan en mayordom&iacute;as o fandangos, bailes populares o fiestas particulares"
""
"interpretadas por la banda de m&uacute;sica sin que la pareja guarde una"
""
"formaci&oacute;n y sin recitar versos durante su desarrollo.</p>"
"  <p>Otros de los bailes que se practica de manera acostumbrada en"
"    "
"    la comunidad es el del Guajolote, originario de la regi&oacute;n del Valle"
"    "
"    de Oaxaca, llega aqu&iacute; a trav&eacute;s de los arrieros que llegaban"
"    "
"    de Miahuatl&aacute;n, Ejutla y Sola de Vega, los nopaltecos pronto lo"
"    "
"    adoptan como propio, cosa que no lo es. Se baila en bodas, bautizos, quince"
"    "
"    a&ntilde;os, se hace como agradecimiento a quienes fungieron como padrinos"
"    "
"    en estas ceremonias.</p>"
"  <p>Es bailada por una pareja, el hombre cargando al guajolote adornado"
"    "
"    y la mujer con la canasta de pan de yema, chocolate, cigarros y vino; pueden"
"    "
"    participar otras personas que bailaran con la botella de mezcal y el cart&oacute;n"
"    "
"    de cervezas; esto se hace en casa de los padrinos al d&iacute;a siguiente"
"    "
"    de la fiesta o una vez que termina esta. Al finalizar el jarabe, los compadres"
"    "
"    hacen entrega a los padrinos de todos los productos que fueron bailados"
"    "
"    y que constituyen el ""presente"" agradeciendo el favor que han realizado"
"    "
"    por ellos; a partir de este momento corresponde a los padrinos hacer el"
"    "
"    gasto para continuar la fiesta invitando las bebidas que habr&aacute;n"
"    "
"    de consumirse.</p>"
"  <p>Santos Reyes Nopala, cuenta en la actualidad&nbsp; con dos bandas de"
"    "
"    m&uacute;sica, la de adultos que llevan varias d&eacute;cadas tocando y"
"    "
"    la de ni&ntilde;os, que se form&oacute; durante la administraci&oacute;n"
"    "
"    municipal 1986-1989. Los m&uacute;sicos nopaltecos han alcanzado un gran"
"    "
"    prestigio en la regi&oacute;n por la calidad y la alegr&iacute;a de su"
"    "
"    m&uacute;sica que invita a bailar las chilenas.</p>"
"  <p>Los m&uacute;sicos ""viejos"" como la gente los llama, han entregado la"
"    "
"    mayor parte de su vida a este servicio, hay quienes tienen 60 a&ntilde;os"
"    "
"    de servicio. La mayor&iacute;a de ellos han trabajado en forma gratuita;"
"    "
"    en la actualidad se les brinda una gratificaci&oacute;n por sus servicios."
"    "
"  Grandes m&uacute;sicos han desfilado por las bandas de Nopala.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto""><p>Se elaboran piezas artesanales hechas a mano, de barro moldeadas sin"
""
"torno y cocidas rudimentariamente sin horno.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Pinturas </p></td>"
"  <td class=""texto"">No tiene.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto""><p>Tamales, mole y&nbsp; chocolate.</p>  "
"  <p>La bebida fermentada o tepache que se elabora en un trapiche que funciona"
"    "
"    con t&eacute;cnica de la &eacute;poca de la colonial; la fuerza motriz"
"    "
"    de la molienda es con tracci&oacute;n animal,&nbsp;de yunta de bueyes.</p>"
"  <p>La m&aacute;quina para extraer el jugo de ca&ntilde;a y los moldes para"
"    "
"    el piloncillo son de madera. Esta es muy requerida para consumirse en las"
"    "
"    fiestas del pueblo como de muerto y todos santos.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Centros Tur&iacute;sticos </p></td>"
"  <td class=""texto""><p>Las zonas arqueol&oacute;gicas y se cuenta con un caudaloso r&iacute;o"
""
"que cruza al municipio de norte a sur.</p><div align=""center""><img width=""370"" src=""20526/20t526-04.jpg""alt=""otra vista del templo cat&oacute;lico en ruinas""/></div></p></td>"
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto"">La cabecera municipal es&nbsp; Santos Reyes Nopala, las localidades"
""
"de mayor importancia son Santa Mar&iacute;a Magdalena Titepec y Santiago"
""
"Cuixtla, su actividad preponderantes es la agricultura.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><ul>"
"  <li> Presidente Municipal</li>"
"  <li> S&iacute;ndico</li>"
"  <li> Regidor de Hacienda</li>"
"  <li> Regidor de Educaci&oacute;n</li>"
"  <li> Regidor de Obras</li>"
"  <li> Regidor de Salud</li>"
"  <li> Regidor de Mercados</li>"
"  <li> Regidor de Pante&oacute;n</li>"
"  </ul>"
"  <div align=""center""><img width=""370"" src=""20526/20g526-01.jpg""alt=""otra vista del palacio municipal""/></div></p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica  Municipal</p></td>"
"  <td class=""texto""><p><img src=""org/org20526.jpg"" alt="""" width=""365"" height=""291"" nosave=""NOSAVE"" />"
"  <div align=""center""></div> </p>  "
"  <p>La elecci&oacute;n de las autoridades municipales es por Usos y Costumbres."
"    "
"    Para nombrar a una autoridad, se acostumbra que poco antes de que el cabildo,"
"    "
"    en turno termine su gesti&oacute;n, por el mes de agosto o septiembre,"
"    "
"  &eacute;sta, junto con el Comit&eacute; Electoral citan al pueblo a una"
"    "
"    reuni&oacute;n que se celebra en la explanada del Palacio Municipal en"
"    "
"    la que se le comunica que deben ir pensando en quienes los representar&aacute;n"
"    "
"    en la autoridad futura considerando siempre que deben ser personas honradas,"
"    "
"    sin antecedentes penales, ni hechos que los averg&uuml;encen y sin el &aacute;nimo"
"    "
"    de buscar su beneficio propio, trabajen para el beneficio de la poblaci&oacute;n.</p>"
"  <p>Posteriormente son convocados nuevamente para que en el mismo lugar sea"
"    "
"    nombrada mediante el voto abierto la nueva autoridad que iniciar&aacute;"
"    "
"    sus trabajos el d&iacute;a primero de enero del a&ntilde;o inmediato.</p>"
"  <p><div align=""center""><img width=""370"" src=""20526/20g526-02.jpg""alt=""palacio municipal""/></div> </p>"
"  <p><strong><em>Regidor de Hacienda:</em></strong> Su principal funci&oacute;n es vigilar el buen"
"    "
"    ejercicio de los ingresos y egresos. <br />"
"    <em><strong>Regidor de Obras:</strong></em> Vigilar y dar seguimiento a las obras realizadas"
"    "
"    en el municipio como en las agencias. <br />"
"    <em><strong>Regidor de Educaci&oacute;n:</strong></em> Promover la cultura regional y la educaci&oacute;n"
"    "
"    escolar del municipio.<br />"
"    <em><strong>Regidor de Salud:</strong></em> Controlar la situaci&oacute;n epidemiol&oacute;gica"
"    "
"    tanto del municipio como de las agencias.<br />"
"    <em><strong>Regidor de Mercados:</strong></em> Ver y vigilar el funcionamiento del comercio"
"    "
"    en general.<br />"
"    <em><strong>Regidor de Pante&oacute;n:</strong></em> Controlar lo concerniente a la tierra del"
"    "
"    pante&oacute;n de todas las defunciones, para su buen funcionamiento.</p>"
"  <p><b>Autoridades Auxiliares</b></p>"
"  <p>Agencias Municipales, Agencias de Polic&iacute;a y N&uacute;cleos Rurales.</p>"
"  <p><b>Denominaci&oacute;n</b></p>"
"  <p>Cuenta con las siguientes agencias municipales: Santa Mar&iacute;a Magdalena"
"  "
"  Tiltepec, Santiago Cuitla, Cerro del Aire, Santa Lucia Teotepec.</p>"
"  <p>Cuenta con las siguientes agencias de polic&iacute;a: La Matraca, Ci&eacute;nega"
"  "
"  Grande, El Aguacatal, Ca&ntilde;ada Atotonilco, El Armadillo, El Potrero,"
"  "
"  Ca&ntilde;ada de las Torres, El Zanate, Ca&ntilde;ada de los Matus.</p>"
"  <p>Cuenta con los siguientes n&uacute;cleos rurales: San Isidro Campechero,"
"  "
"  San Antonio La Monta&ntilde;a, San Marcos Zapotalito, San Gonzalo Pueblo"
"  "
"  viejo.</p>"
"  <p><strong>Nombramiento</strong></p>"
"  <p>Las autoridades auxiliares en cada agencia se designan mediante usos"
"    "
"    y costumbres.</p>"
"  <p><strong>Funciones</strong></p>"
"  <p>Desempe&ntilde;an funciones administrativas y judiciales, con apoyo"
"    "
"    del H. Ayuntamiento, ejercen sus propias reglas que son independientes"
"    "
"    a las de la cabecera municipal.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto"">El municipio pertenece al d&eacute;cimo primer distrito electoral federal"
""
"y al noveno distrito electoral local.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal </p></td>"
"  <td class=""texto""><p>El municipio cuenta con la Ley Org&aacute;nica Municipal de Estado de"
""
"Oaxaca.</p>"
"  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td height=""76"" class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto""> <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" align=""center"">"
"  <tr>"
"    <td width=""255""><center>"
"    <b>Presidente Municipal</b>"
"    </td>"
"    <td width=""100"" align=""center""><center>"
"    <b>Per&iacute;odo de</b> <br />"
"    <b>Gobierno</b>"
"    </td>"
"    <td width=""74"" align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Juli&aacute;n Silva&nbsp;</td>"
"    <td valign=""CENTER""><center>"
"    <font face=""Times New (W1)"">1900-1901"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Juan S&aacute;nchez</td>"
"    <td valign=""CENTER""><center>"
"    <font face=""Times New (W1)"">1902"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Antonio Alvarado</td>"
"    <td valign=""CENTER""><center>"
"    <font face=""Times New (W1)"">1910"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Pascual Q. M&eacute;ndez&nbsp;</td>"
"    <td valign=""CENTER""><center>"
"    <font face=""Times New (W1)"">1925"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Apolinar Cort&eacute;s</td>"
"    <td valign=""CENTER""><center>"
"    <font face=""Times New (W1)"">1927"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Nabor Ch&aacute;vez</td>"
"    <td valign=""CENTER""><center>"
"    <font face=""Times New (W1)"">1928"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Mauro C. S&aacute;nchez</td>"
"    <td valign=""CENTER""><center>"
"    <font face=""Times New (W1)"">1930"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Pascual Q. M&eacute;ndez</td>"
"    <td valign=""CENTER""><center>"
"    <font face=""Times New (W1)"">1931-1932"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Mauro C. S&aacute;nchez</td>"
"    <td valign=""CENTER""><center>"
"    <font face=""Times New (W1)"">1933"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Vidal S&aacute;nchez</td>"
"    <td valign=""CENTER""><center>"
"    <font face=""Times New (W1)"">1934"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Jos&eacute; domingo</td>"
"    <td valign=""CENTER""><center>"
"    <font face=""Times New (W1)"">1935"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Fortino Canseco</td>"
"    <td valign=""CENTER""><center>"
"    <font face=""Times New (W1)"">1935 </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Gregorio D&iacute;az</td>"
"    <td valign=""CENTER""><center>"
"    <font face=""Times New (W1)"">1936"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Esteban S&aacute;nchez</td>"
"    <td valign=""CENTER""><center>"
"    <font face=""Times New (W1)"">1937"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Jos&eacute; Gonz&aacute;lez</td>"
"    <td valign=""CENTER""><center>"
"    <font face=""Times New (W1)"">1938"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Ciriaco S&aacute;nchez</td>"
"    <td valign=""CENTER""><center>"
"    <font face=""Times New (W1)"">1939-1940"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Canuto Zurita</td>"
"    <td valign=""CENTER""><center>"
"    <font face=""Times New (W1)"">1941-1942"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Bulmaro Arreola "
"    R&iacute;os</td>"
"    <td valign=""CENTER""><center>"
"    <font face=""Times New (W1)"">1943-1944"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Federico Melgar</td>"
"    <td valign=""CENTER""><center>"
"    <font face=""Times New (W1)"">1945-1946"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Florencio Ju&aacute;rez</td>"
"    <td valign=""CENTER""><center>"
"    <font face=""Times New (W1)"">1947-1948"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Evaristo Od&oacute;n "
"    Mendez</td>"
"    <td valign=""CENTER""><center>"
"    <font face=""Times New (W1)"">1949-1950"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Hermilo Zurita "
"    Garc&iacute;a</td>"
"    <td valign=""CENTER""><center>"
"    <font face=""Times New (W1)"">1951-1952"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Gregorio Ju&aacute;rez</td>"
"    <td valign=""CENTER""><center>"
"    <font face=""Times New (W1)"">1953-1956"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Rodolfo Chavez "
"    Sierra</td>"
"    <td valign=""CENTER""><center>"
"    <font face=""Times New (W1)"">1957-1958"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Jorge Melgar "
"    Canseco</td>"
"    <td valign=""CENTER""><center>"
"    <font face=""Times New (W1)"">1959 </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Jos&eacute; Gonz&aacute;lez</td>"
"    <td valign=""CENTER""><center>"
"    <font face=""Times New (W1)"">1960-1962"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Fausto Mijangos "
"    Alvarado</td>"
"    <td valign=""CENTER""><center>"
"    <font face=""Times New (W1)"">1963-1964"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Miguel Ayuso "
"    Ram&iacute;rez</td>"
"    <td valign=""CENTER""><center>"
"    <font face=""Times New (W1)"">1965 </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Profesor Justo "
"    Z&aacute;rate P&eacute;rez</td>"
"    <td valign=""CENTER""><center>"
"    <font face=""Times New (W1)"">1966-1968"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Jorge Melgar "
"    Canseco</td>"
"    <td valign=""CENTER""><center>"
"    <font face=""Times New (W1)"">1969-1971"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Diego S&aacute;nchez "
"    Triste</td>"
"    <td valign=""CENTER""><center>"
"    <font face=""Times New (W1)"">1971 </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Juan D&iacute;az "
"    Galv&aacute;n</td>"
"    <td valign=""CENTER""><center>"
"    <font face=""Times New (W1)"">1972-1974"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Raymundo Gonz&aacute;lez "
"    Tedeo</td>"
"    <td valign=""CENTER""><center>"
"    <font face=""Times New (W1)"">1975-1977"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Isidoro Hernandez "
"    D&iacute;az</td>"
"    <td valign=""CENTER""><center>"
"    <font face=""Times New (W1)"">1978-1980"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Desiderio Gonz&aacute;lez "
"    V<U+00E1>squez</td>"
"    <td valign=""CENTER""><center>"
"    <font face=""Times New (W1)"">1981-1983"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Profesor Javier "
"    G. P&eacute;rez S&aacute;nchez</td>"
"    <td valign=""CENTER""><center>"
"    <font face=""Times New (W1)"">1984-1986"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Fausto Mijangos "
"    Reyes&nbsp;</td>"
"    <td valign=""CENTER""><center>"
"    <font face=""Times New (W1)"">1986-1989"
"    </td>"
"    <td align=""center"" valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Ing. Armando "
"    Mendoza</td>"
"    <td valign=""CENTER""><center>"
"    <font face=""Times New (W1)"">1990-1992"
"    </td>"
"    <td align=""center"" valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Sergio Hernandez "
"    Garc&iacute;a</td>"
"    <td valign=""CENTER""><center>"
"    <font face=""Times New (W1)"">1993-1995"
"    </td>"
"    <td align=""center"" valign=""CENTER"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Profesor Germ&aacute;n "
"    Cortes Ruiz</td>"
"    <td valign=""CENTER""><center>"
"    <font face=""Times New (W1)"">1996-1998"
"    </td>"
"    <td align=""center"" valign=""CENTER"">UYC</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Gregorio Aguirre "
"    Pacheco</td>"
"    <td valign=""CENTER""><center>"
"    <font face=""Times New (W1)"">1999-2001"
"    </td>"
"    <td align=""center"" valign=""CENTER"">UYC</td>"
"  </tr>"
"  <tr>"
"    <td>Germ&aacute;n D&iacute;az Cruz</td>"
"    <td align=""center"">2002-2004</td>"
"    <td align=""center"">UYC</td>"
"  </tr>"
"  <tr>"
"    <td>Freddy Gil Pineda Gopar</td>"
"    <td align=""center"">"
"    2005-2007"
"    </td>"
"    <td align=""center"">UYC</td>"
"  </tr>"
"  <tr>"
"    <td>Fernando Velasco Loeza </td>"
"    <td align=""center"">2008-2010</td>"
"    <td align=""center"">UYC</td>"
"  </tr>"
"  <tr>"
"    <td>Domingo Fentanes Robles</td>"
"    <td align=""center"">2011-2013</td>"
"    <td align=""center"">UYC</td>"
"  </tr>"
"  <tr>"
"    <td>Benito Mendoza Matus</td>"
"    <td align=""center"">2014-2016</td>"
"    <td align=""center"">UYC</td>"
"  </tr>"
"  <tr>"
"    <td>&nbsp;</td>"
"    <td align=""center"">&nbsp;</td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  "
"  "
""
"  </table>  </td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2""><ul>"
"  <li><a href=""http://www.conapo.gob.mx/"">Consejo Nacional de Poblaci&oacute;n"
"    "
"    y Vivienda</a>, <i>La Poblaci&oacute;n de los Municipios de M&eacute;xico"
"    "
"    1950 - 1990</i>. Ed. UNO Servicios Gr&aacute;ficos, M&eacute;xico, Nov.,"
"    "
"    1994.</li>"
"  </ul>"
"  <ul>"
"    <li><span class=""style1""> </span><a href=""http://www.inegi.gob.mx/"">Instituto Nacional de Estad&iacute;stica,"
"    "
"    Geograf&iacute;a e Inform&aacute;tica</a>, <i>Censo General de Poblaci&oacute;n"
"    "
"    y Vivienda 2000. </i>M&eacute;xico 2001.</li>"
"  </ul>"
"  <ul>"
"    <li class=""style1""><a href=""http://www.gobernacion.gob.mx/"">Secretar&iacute;a de Gobernaci&oacute;n</a>,"
"    "
"    Centro Nacional de Estudios Municipales, Gobierno del Estado de Oaxaca,<i> Los Municipios de Oaxaca, Enciclopedia de los Municipios de M&eacute;xico</i>."
"    "
"    Talleres Gr&aacute;ficos de la Naci&oacute;n, M&eacute;xico, D.F. 1988.</li>"
"  </ul>"
"  <ul>"
"    <li><span class=""style1""> Secretar&iacute;a de Gobernaci&oacute;n,</span> <a href=""http://www.cedemun.gob.mx/"">Instituto"
"    "
"    Nacional para el Federalismo y el Desarrollo Municipal</a>, <i>Sistema"
"    "
"    Nacional de Informaci&oacute;n Municipal. </i>M&eacute;xico 2002.</li>"
"  </ul>  </td>"
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos"">H. Ayuntamiento de Santos Reyes Nopala.</td>"
"  </tr>"
"<!--"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">aqui va titulo</td>"
"  <td class=""texto"">aqui va texto</td>"
"  </tr>"
"-->"
"</table>"
""
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
" <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Oaxaca</b></td>"
"</table>"
""
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map></body>"
"</html>"
""
""
""
""
