"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Oaxaca -Teotitl<U+00E1>n de Flores Mag<U+00F3>n</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"<style type=""text/css"">"
"<!--"
".style1 {	color: #003366;"
"	font-weight: bold;"
"}"
"-->"
"</style>"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""20titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio""> TEOTITL&Aacute;N DE FLORES MAG&Oacute;N</td>"
"  </tr>"
"</table>"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"	<tr><td height=""10px"" colspan=""2""></td></tr>"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td class=""subtitulos"">Denominaci&oacute;n</td>"
" <td width=""404"" class=""subtitulos"">Toponimia</td>"
" </tr>"
"  <tr>"
" <td width=""197"" class=""texto"">Teotitl&aacute;n de Flores Mag&oacute;n</td>"
" <td class=""texto""><p>Entre las casas de Dios; se considera que Teotitl&aacute;n es sincopa"
""
"de ""Tekallititlan"" que se Compone de: Teotl: Dios, Kalli: Casa, Titlan: Entre,"
""
"""Entre las Casas de Dios"".</p>"
"   <p>Proviene de ""Teopan"" que significa estandarte sagrado, ""ti"" se considera"
"   "
"   que es ligadura euf&oacute;nica, y ""tlan"" implica entre o junto por lo"
"   "
"   que resulta ""cerca del estandarte sagrado"".</p>"
"   <p>""Teotl"" es Dios y ""Tlan"" lugar, de esta manera quiere decir ""Lugar de"
"   "
"   Dios"".</p>"
"   <p>""Entre los Dioses"", por la palabra ""Teotl"": Dios y el complemento ""Titlan"":"
"   "
"  entre.</p></td>"
" </tr>"
"</table>"
""
""
"<table width=""621"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td width=""139"" align=""center""><div align=""center""><img width=""150"" height=""200"" src=""escudos/20esc545.jpg"" alt=""Escudo de  teotitl&aacute;n de flores mag&oacute;n""/></div></td>"
"  <td width=""463"" class=""texto""><p>El municipio cuenta con un escudo municipal, en el cual se representa"
""
"a Teotl: Dios y Kalli: casa, que significa ""Entre las casas de Dios"".</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>Hablar de la historia de Teotitl&aacute;n implica conocer la afiliaci&oacute;n"
""
"&eacute;tnica de los primeros pobladores y establecer la fecha de su fundaci&oacute;n,"
""
"realmente al tratar de hacerlo, obliga a recorrer el camino de las conjeturas,"
""
" este camino es completamente dif&iacute;cil y err&aacute;tico, por la"
""
"escasa informaci&oacute;n escrita al respecto. Sin embargo, es importante"
""
"que se haga un an&aacute;lisis de las versiones existentes.</p>	"
"  <p>El padre Jos&eacute; Antonio Gay dice: ""probablemente los cuicatecos"
"    "
"    fueron descendientes de Xelhua, pobladores de Cotaxtla y Teotitl&aacute;n"
"    "
"    del Camino (seg&uacute;n Torquemada) del que despu&eacute;s quedaron separados"
"    "
"    por haber conquistado los mexicanos al &uacute;ltimo pueblo.</p>"
"  <p>Teotitl&aacute;n se revel&oacute; a&uacute;n en vida de este rey Axayacatl,"
"    "
"    dando muerte a varios mexicanos. A su vez, pagaron caro los Teotiteques"
"    "
"    su amor a la Independencia, pues el Rey de M&eacute;xico despu&eacute;s"
"    "
"    de vencerlos, no dej&oacute; uno con vida de sus antiguos pobladores (el"
"    "
"    antiguo Teotitl&aacute;n de los Cuicatecos), desde entonces Teotitl&aacute;n"
"    "
"    fue habitado exclusivamente por los mexicanos.</p>"
"  <p>El se&ntilde;or Douglas Butterworth manifiesta que: ""los jefes mixtecos"
"    "
"    que se establecieron en Apoala y que m&aacute;s tarde fundaron el reino"
"    "
"    de Tilantongo, vinieron de la regi&oacute;n de Teotitl&aacute;n del Camino,"
"    "
"    donde probablemente exist&iacute;a todav&iacute;a un importante reducto"
"    "
"    de la cultura Teotihuacana"".</p>"
"  <p>El se&ntilde;or Manuel Mart&iacute;nez Gracida escribe: ""Se asegura"
"    "
"    que este pueblo fue fundado por los Xicalancas, desolado por los aztecas"
"    "
"    y reedificado por estos en 1430 siendo emperador de M&eacute;xico Moctezuma"
"    "
"    Ilhuicamina.</p>"
"  <p>El se&ntilde;or Carlos Quiroz expresa: ""que los primeros pobladores"
"    "
"    eran una rama chichimeca tlatelolca que se desprendi&oacute; de su tronco"
"    "
"    y emigr&oacute; hacia el sur fundando Tehuac&aacute;n, Calipam, Teotitl&aacute;n"
"    "
"    y Tenango"", ""que pertenec&iacute;an a la tribu Xicalanca que a su vez depend&iacute;a"
"    "
"    de la raza olmeca del estado de Veracruz y que se establecieron en este"
"    "
"    lugar"".</p>"
"  <p>Las relaciones de Tehutitl<U+00E1>n (documentos de la Nueva Espa&ntilde;a del"
"    "
"    a&ntilde;o de 1581), que cuando los espa&ntilde;oles llegaron a este lugar"
"    "
"    era un pueblo con m&aacute;s de mil habitantes, con mucha importancia pol&iacute;tica"
"    "
"    que se gobernaba como Rep&uacute;blica independiente sin rendir tributos"
"    "
"    a Moctezuma del cual eran aliados y que sus pobladores dec&iacute;an que"
"    "
"    el pueblo era tan viejo que no sab&iacute;an ni en que a&ntilde;o lo hab&iacute;an"
"    "
"    fundado.</p>"
"  <p>El arquitecto Rafael Vergara Rodr&iacute;guez manifiesta: ""De acuerdo"
"    "
"    con los resientes descubrimientos arqueol&oacute;gicos y los estudios etnol&oacute;gicos"
"    "
"    realizados, los mazatecas que desde un principio se asentaron en las serran&iacute;as"
"    "
"    de Teotitl&aacute;n del Camino y parte occidental de Tuxtepec, proceden"
"    "
"    de la familia popolaca que pobl&oacute; la regi&oacute;n sur de Veracruz,"
"    "
"    siendo esta la teor&iacute;a que nos merece mayor cr&eacute;dito, pues"
"    "
"    le presta mayor sentido de verosimilitud la vecindad geogr&aacute;fica"
"    "
"    de la indicada familia y que seg&uacute;n el Se&ntilde;or Mariano Espinosa"
"    "
"    en sus apuntes hist&oacute;ricos de las tribus Chinanteca, Mazateca y Popoluca,"
"    "
"    este grupo se asent&oacute; en el territorio que ocupa, m&aacute;s o menos"
"    "
"  en el a&ntilde;o 890 de nuestra era (postcl&aacute;sico 900 d.C-1521 d.C).</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td class=""subtitulos"" valign=""top"">Personajes Ilustres</td>"
"  <td class=""texto""><p>Los habitantes que de alguna manera se han distinguido y que durante"
""
"muchos a&ntilde;os el pueblo no olvida sus acciones los hace a trav&eacute;s"
""
"de la denominaci&oacute;n de las calles con sus respectivos nombres perdurando"
""
"el recuerdo de aquellas personas. Por esta raz&oacute;n la voz del pueblo"
""
"a&uacute;n menciona a los siguientes:</p>  "
"  <p><strong>Jos&eacute; Guadalupe Ortiz</strong><br />"
"    Mand&oacute; a construir el monumento a Hidalgo que a&uacute;n perdura.<br />"
"    </p>"
"  <p><strong>Don Jos&eacute; Silones</strong><br />"
"    Donador de su casa para la instalaci&oacute;n de la escuela primaria"
"    "
"    que llev&oacute; su nombre por muchos a&ntilde;os y a la que le asign&oacute;"
"    "
"    la renta de una finca cafetalera que ten&iacute;a en C&oacute;rdoba; la"
"    "
"    citada renta se perdi&oacute; por los a&ntilde;os 50 y la escuela funcion&oacute;"
"    "
"    en donde es hoy la casa de la cultura.</p>"
"  <p><strong>Francisco F. Trujillo</strong><br />"
"    Realiz&oacute; la compra del reloj de la Iglesia y la inauguraci&oacute;n"
"    "
"  del monumento a don Benito Ju&aacute;rez en el a&ntilde;o de 1906.</p>"
"  <p><strong>Virginia Gamboa G&oacute;mez</strong><br />"
"    Profra. Precursora de la educaci&oacute;n preescolar en la regi&oacute;n,"
"    "
"    autora de un libro de cocina de guisos teotitecos e impulsora del folklore"
"    "
"  y de las actividades pr<U+00E1>cticas en el municipio.</p>"
"  <p><strong>&Aacute;ngel Gil Alfaro, el Dr. Nicol&aacute;s Gamboa; Ricardo Flores"
"    "
"    Mag&oacute;n y con el sus hermanos Jes&uacute;s y Enrique</strong><br />"
"    Quienes por su supervivencia fueron llamados personajes ilustres, de"
"    "
"  los cuales veremos a detalle:</p>"
"  <p><strong>Cipriano Ricardo Flores Mag&oacute;n (1873-1920)</strong><br />"
"    Naci&oacute; en San Antonio Eloxochitl&aacute;n el 16 de septiembre"
"    "
"    en 1892, surge a la vida pol&iacute;tica con un discurso pronunciado en"
"    "
"    la Escuela de Miner&iacute;a; en 1893 edita el peri&oacute;dico estudiantil"
"    "
"    ""El Dem&oacute;crata""; en 1900 apoya junto con sus hermanos el llamado"
"    "
"    de Camilo Arreaga para la formaci&oacute;n de clubes liberales lo que condujo"
"    "
"    a la celebraci&oacute;n del Congreso Liberal en San Luis Potos&iacute;"
"    "
"    el 5 de febrero de 1901. Como aut&eacute;ntico sol dado en la sombra, recorre"
"    "
"  8 c&aacute;rceles distintas para cumplir diferentes penas.</p>"
"  <p>No cumple la &uacute;ltima condena ya que muere en aras de su vigorosa"
"    "
"    y belicosa expresi&oacute;n de lucha que siempre le caracteriz&oacute;"
"    "
"    y manifest&oacute; a trav&eacute;s de sus peri&oacute;dicos que conocieron"
"    "
"    mucho de suspensiones y clausuras, pero que siempre fueron su arma de combate"
"    "
"    como ""Regeneraci&oacute;n"", ""El hijo del ahuizote"", ""El nieto del ahuizote"","
"    "
"    ""El bisnieto del ahuizote"" y ""Revoluci&oacute;n"".</p>"
"  <p>Su vida de 47 a&ntilde;os culmina el 20 de noviembre; despu&eacute;s"
"    "
"    de su muerte, a los dos d&iacute;as, la C&aacute;mara de Diputados, le"
"    "
"    rinde honores y aprueba el siguiente acuerdo:</p>"
"<p>""Que se traigan a descansar al suelo de la patria, por cuenta del gobierno"
"  "
"  mexicano, los restos mortales de Ricardo Flores Mag&oacute;n"".</p>"
"  <p><strong>Gaspar Jes&uacute;s Melchor Flores Mag&oacute;n (1871-1930)</strong><br />"
"    Quien ve la luz primera el 6 de enero en la poblaci&oacute;n de San"
"    "
"    Jer&oacute;nimo Tec&oacute;atl y muere el 7 de diciembre en la Ciudad de"
"    "
"  M&eacute;xico siguiendo las inquietudes y penurias de su hermano.</p>"
"  <p><strong>Enrique Flores Mag&oacute;n (1877-1954)</strong><br />"
"    Quien viene al mundo el d&iacute;a 13 de abril, en Teotitl&aacute;n"
"    "
"    del Camino, en la casa que se localiza actualmente sobre la calle de Guerrero,"
"    "
"    marcada con el n&uacute;mero 1 y muere el d&iacute;a 28 de octubre en"
"    "
"  la Ciudad de M&eacute;xico.</p>"
"  <p>Los tres hermanos lucharon incansablemente contra la dictadura del general"
"    "
"    Porfirio D&iacute;az, influenciados por la ideolog&iacute;a de su padre,"
"    "
"    militar liberal don Teodoro Flores, que en alg&uacute;n tiempo fue Jefe"
"    "
"    militar de la regi&oacute;n, influyendo tambi&eacute;n la reciedumbre de"
"    "
"    su madre, la Sra. do&ntilde;a Margarita Mag&oacute;n.</p>"
"  <p><strong>&Aacute;ngel Gil Alfaro (1902-&iquest;?)</strong><br />"
"    Naci&oacute; el d&iacute;a 11 de septiembre, en Teotitl&aacute;n del"
"    "
"    Camino, siendo sus padres don Jos&eacute; Gil Merino y do&ntilde;a Teresa"
"    "
"    Alfaro Cruz, viendo la luz primera en la casa marcada hoy con el n&uacute;mero"
"    "
"  67 de la calle 5 de mayo.</p>"
"  <p>Su tenacidad en el trabajo y la sobriedad en su existencia le permiten"
"    "
"    subir pelda&ntilde;os y la escalera del &eacute;xito como industrial solvente;"
"    "
"    al observar las carencias de su tierra natal, se convierte en fil&aacute;ntropo"
"    "
"    dentro del &aacute;mbito cultural y religioso, dedicando grandes recursos"
"    "
"  econ&oacute;micos para la realizaci&oacute;n de muchas obras.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Hist<U+00F3>ricos</td>"
"  <td><table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" align=""center"">"
"    <tr class=""subtitulos"">"
"    <td  align=""center"">A&Ntilde;O</td>"
"    <td align=""center"">ACONTECIMIENTOS</td>"
"    </tr>"
"    <tr>"
"    <td valign=""CENTER""><span class=""textabla"">1430"
"    </span></td>"
"    <td valign=""CENTER""><span class=""textabla"">Los aztecas reedificaron a Teotitl&aacute;n"
"    "
"    del Camino.</span></td>"
"    </tr>"
"    <tr>"
"    <td valign=""CENTER""><span class=""textabla"">"
"      <center>"
"    1977    </td>"
"    <td valign=""CENTER""><span class=""textabla"">Se decreto el cambio de nombre de Teotitl&aacute;n"
"    "
"    del Camino por Teotitl&aacute;n de Flores Mag<U+00F3>n en honor de los precursores"
"    "
"    de la Revoluci&oacute;n Mexicana.</span></td>"
"    </tr>"
"    "
"  </table></td>"
"  </tr>"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos""><strong>Localizaci&oacute;n</strong></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
" 	 <table cellspacing=""10px""><tr>"
"  	<td ><img src=""mapas/20m545.jpg"" alt=""Municipio de  teotitl&aacute;n de flores mag&oacute;n""/></td>"
"    <td><p>T<span class=""texto"">eotitl&aacute;n se encuentra en la regi&oacute;n conocida como la ca&ntilde;ada"
"    "
"    oaxaque&ntilde;a, pues esta asentada a un costado de la sierra Madre Occidental,"
"    "
"    siendo la poblaci&oacute;n por la que se ingresa a la regi&oacute;n de"
"    "
"    la sierra Mazateca, zona monta&ntilde;osa donde se cultiva el caf&eacute;.</span></p>"
"    <p class=""texto"">Es la regi&oacute;n geogr&aacute;fica m&aacute;s peque&ntilde;a del"
"    "
"    estado, ubic&aacute;ndose al este con las monta&ntilde;as de Nochixtl&aacute;n"
"    "
"    y Coixtlahuaca y al oeste de la zona monta&ntilde;osa del distrito de Cuicatl&aacute;n.</p>"
"    <p class=""texto"">Teotitl&aacute;n de Flores Mag&oacute;n se localiza a 170 kil&oacute;metros"
"    "
"    al noroeste de la ciudad de Oaxaca, a 64 kil&oacute;metros al sureste de"
"    "
"    la ciudad de Tehuac&aacute;n Puebla y a 316 kil&oacute;metros al sureste"
"    "
"    de la Ciudad de M&eacute;xico, a 65 kil&oacute;metros, al oeste de Huautla"
"    "
"    de Jim&eacute;nez.</p>"
"    <p class=""texto"">Pol&iacute;ticamente es cabecera del municipio y cuenta con dos agencias"
"    "
"    municipales (San Bernardino e Ignacio Mej&iacute;a) y una agencia de polic&iacute;a"
"    "
"    (Vigastepec).</p>"
"    <p class=""texto"">El municipio colinda al norte con la localidad de San Jos&eacute; Tilapa,"
""
"Coxcatlan Puebla, al sur con el municipio de San Mart&iacute;n Toxpala"
""
"Oaxaca, al oriente con el municipio de Santiago Texcalcingo y la agencia"
""
"municipal de VillaNueva, Teopoxco y al poniente con los municipios de Santa"
""
"Mar&iacute;a Ixcatlan y San Antonio Nanahuatipam, Oaxaca.</p>"
"    <p class=""texto"">Geogr&aacute;ficamente se encuentra comprendido entre los 18&ordm;08'"
"    "
"    de latitud norte y los 97&ordm;04'de longitud oeste, con una altitud"
"    "
"    de 1,020 metros sobre el nivel del mar.</p></td></tr>"
"  </table></td>"
"  </tr>"
"  <tr>"
"  <td height=""2""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p>La superficie total del municipio es de 68.64 km&sup2; y la superficie del municipio con relaci&oacute;n al estado es del 0.10%.</p>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>Considerando la orograf&iacute;a del municipio de Teotitl&aacute;n,"
""
"este se encuentra ubicado en las faldas de la sierra mazateca; cuenta con"
""
"un 15% de zonas semiplanas formadas por lomer&iacute;os y un 85% de zonas"
""
"accidentadas formadas por monta&ntilde;as; el asentamiento humano se haya"
""
"en zonas semiplanas que est&aacute;n cubiertas por <U+00E1>rboles como el mezquite,"
""
"casahuate, espinos, tepehuajes y gran variedad de cactaseas, a diferencia"
""
"de las zonas accidentadas que se cubren principalmente de <U+00E1>rboles de ocote"
""
"y otros caracter&iacute;sticos del bosque.</p><div align=""center""><img width=""370"" src=""20545/20m545-01.jpg""alt=""vista panor&aacute;mica y orograf&iacute;a""/></div> </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>Se cuenta con un peque&ntilde;o manantial ubicado en el paraje denominado"
""
"Tizatepec, no cuenta con r&iacute;os de importancia y solo en tiempos de"
""
"lluvia crece un peque&ntilde;o arroyo.</p><div align=""center""><img width=""370"" src=""20545/20m545-02.jpg""alt=""cascada sobre el r&iacute;o teotitl&aacute;n""/></div> </p>"
"  <p>El agua que se consume en Teotitl&aacute;n, tanto para el servicio humano"
"    "
"    como para riego, proviene de la agencia de polic&iacute;a de Vigastepec,"
"    "
"    distante del municipio aproximadamente 25 kil&oacute;metros a trav&eacute;s"
"    "
"  de tuber&iacute;a subterr&aacute;nea.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>El clima predominante es templado con una temperatura media de 25&ordm;C"
""
"y llueve en los meses de mayo, junio, agosto y septiembre, con vientos"
""
"moderados en los meses de octubre y noviembre.</p>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><strong>Flora </strong></p>  "
"  <ul>"
"    <li> <strong>Flores</strong>: Claveles, bugambilias, copa de oro, jazm&iacute;n Rosas y orqu&iacute;deas.</li>"
"    <li> <strong>Plantas Comestibles:</strong> Quelites, gu&iacute;as (reto&ntilde;os tiernos de"
"    "
"    chayote y de frijol), cilantro, cimarr&oacute;n, or&eacute;gano grande,"
"    "
"    papaloquelite, tepejilote.</li>"
"    <li> <strong>&Aacute;rboles: </strong>En la agencia de San Bernardino y en la de Vigastepec se"
"    "
"    pueden encontrar arboles maderables como el encino, el pino y el ocote.</li>"
"    <li><strong> Frutos:</strong> En la cabecera municipal se pueden encontrar chicozapotes, mangos,"
"    "
"    guajes, nopales, almendras, ciruelas, limones, guayabas, tamarindos, obos,"
"    "
"    aguacates, anonas, guan&aacute;bana, naranja martha (mandarina), tempequiscle"
"    "
"    y mamey. En San Bernardino existen <U+00E1>rboles de durazno, manzana, capulin,"
"    "
"    chabacano, granadillas, hortalizas (chile canario, r&aacute;banos, acelgas,"
"    "
"    espinacas, cebollas, miltomates, jitomates, lechugas orejona y romana),"
"    "
"    as&iacute; como hierbas de olor. En Vigastepec se pueden ubicar el durazno,"
"    "
"    peras, capulin, chabacano, tejocote, aguacate y hortalizas; en Ignacio"
"    "
"    Mej&iacute;a hay mangos, limones, obos y aguacates.</li>"
"    <li><strong> Plantas Medicinales:</strong> Ruda, Santa Mar&iacute;a, hierba maestra, gordolobo,"
"    "
"    borraja, marrubio, hinojo y an&iacute;s. Tambi&eacute;n albahaca, manzanilla,"
"    "
"    cola de caballo y cuachanala.</li>"
"    <li> <strong>Plantas ex&oacute;ticas:</strong> hongos que se encuentran en las agencias de Vigastepec"
"    "
"    y San Bernardino.</li>"
"  </ul>"
"  <strong>Fauna</strong>"
"  <ul>"
"    <li><strong> Aves silvestres:</strong> palomas, pichones, petirrojos, chuparrosas, primaveras,"
"    "
"    gorriones, calandrias, tortolitas, zopilotes y gavilanes.</li>"
"    <li> <strong>Animales Salvajes:</strong> Conejos de monte, tlacuaches, armadillos, zorras y coyotes.</li>"
"    <li><strong> Insectos:</strong> Mosquitos, escarabajos, mariposas, abejas y diferentes clases"
"    "
"    de hormigas.</li>"
"    <li><strong> Reptiles:</strong> Lagartijas, V&iacute;bora de Cascabel, V&iacute;bora ratonera"
"    "
"    e iguanas.</li>"
"    <li> <strong>Animales Dom&eacute;sticos:</strong> Gatos, Perros, Ganado Caprino, Bovino, Vacuno,"
"    "
"    Porcino,&nbsp; gansos, patos y aves de corral.</li>"
"  </ul>"
"  <b>Recursos Naturales</b>"
"  <p>Se explotan principalmente la arena y piedra de los cerros, obteni&eacute;ndose"
"    "
"  material que es utilizado en la construcci&oacute;n.</p><div align=""center""><img width=""370"" src=""20545/20m545-03.jpg""alt=""manantial de agua dulce la ci&eacute;nega""/></div> </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto"">El tipo de suelo localizado en el municipio es el canvisol d&iacute;strico,"
""
"que se caracteriza por presentar poca acumulaci&oacute;n de materiales"
""
"como la arcilla; son de moderada a alta susceptibilidad a la erosi&oacute;n.</td>"
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto""><ul>"
"    <li>En el municipio se localiza el conjunto parroquial de San Miguel Arc&aacute;ngel"
"      "
"      construido en el Siglo XVIII.<br />"
"      </li>"
"    <li>A un kil&oacute;metro de la cabecera municipal se localizan las ruinas"
"      "
"      prehisp&aacute;nicas del cerrito de Hidalgo, pertenecientes al periodo"
"      "
"      pos cl&aacute;sico (900 <U+0096> 1521 d.C.)</li>"
"  </ul></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">No tiene.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>La fiesta anual se realiza en el d&iacute;a 29 de septiembre en honor"
""
"a San Miguel Arc&aacute;ngel con calendas en donde se adornan carros aleg&oacute;ricos"
""
"y se acompa&ntilde;a con la banda de m&uacute;sica de la comunidad, y desde"
""
"el a&ntilde;o de 1990, se realiza el novenario de San Miguel con peregrinaciones"
""
"de los pueblos que dependen de la parroquia,  el mero d&iacute;a de la"
""
"fiesta sacan el ""Toro Enflorado"" (novillo adornado con papeles de colores"
""
"llamativos y lo pasean por las principales calles al son de la m&uacute;sica"
""
"de viento, las personas que lo llevan lanzan vivas y tocan dianas, la gente"
""
"del pueblo les regala dinero, licor o cervezas.</p><div align=""center""><img width=""370"" src=""20545/20t545-01.jpg""alt=""ni&ntilde;os en la celebraci&oacute;n de fiestas patrias""/></div> </p>"
"  <p><div align=""center""><img width=""370"" src=""20545/20t545-02.jpg""alt=""autoridades en el desfile del 16 de septiembre""/></div></p>"
"  <p><strong>Tradiciones</strong></p>"
"  <p>El jaripeo ""Toros"", como aqu&iacute; le llaman lo anuncian con toque"
"    "
"    de tambora, anteriormente el tamborero tocaba afuera del palacio municipal,"
"    "
"    en la actualidad tocas su tambora en la explanada del cerrito del &quot;Centenario"".</p><div align=""center""><img width=""370"" src=""20545/20t545-03.jpg""alt=""coronaci&oacute;n de la reyna y princesas de las fiestas patrias""/></div> </p>"
"  <p><strong>Vestido</strong></p>"
"  <p>Al hablar del traje t&iacute;pico de Teotitl&aacute;n podemos mencionarles"
"    "
"    que espec&iacute;ficamente no cuenta con un traje que sea propio de la"
"    "
"    poblaci&oacute;n. Seg&uacute;n versiones existe un atuendo que se compone"
"    "
"    de una falda floreada de fino lino cristal, su camisa engalanada de art&iacute;sticos"
"    "
"    deshilados, portando una vaporosa mascada sutil de seda en color liso,"
"    "
"    de preferencia solferino. Pulseras, collares, aretes y guardapelo de oro"
"    "
"    completan el traje. Mastlahue con trenzas en la cabeza y un ramo de jazmines"
"    "
"  hacen su tocado art&iacute;stico.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Traje T&iacute;pico</td>"
"  <td class=""texto"">No tiene, se usa el de la regi<U+00F3>n de la Ca<U+00F1>ada.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto"">De banda. Las  festividades y los eventos sociales son amenizados siempre por las"
""
"tradicionales bandas de m&uacute;sica de viento, as<U+00ED> como de viol<U+00ED>n y guitarra.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto""><p>Hasta la fecha todav&iacute;a se elaboran juegos pirot&eacute;cnicos,"
""
"castillos, toritos, cohetes, buscapi&eacute;s.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Pinturas </p></td>"
"  <td class=""texto"">No tiene.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto""><p>A trav&eacute;s del tiempo se han seleccionado recetas de nuestros antepasados,"
""
"se han elaborado para la poblaci&oacute;n de Teotitl&aacute;n la cual se"
""
"ha caracterizado por ser la tierra de los ""Tesmoles"".</p>  "
"  <p>A continuaci&oacute;n se describen los nombres de comidas tradicionales"
"    "
"    de Teotitl&aacute;n.</p>"
"  <ul>"
"    <li> Tesmole de carne de res, con hoja de aguacate</li>"
"    <li> Tesmole de espinazo de puerco con hoja de hierbasanta</li>"
"    <li> Tesmole de gallina con epazote</li>"
"    <li> Tesmole de espinazo con hoja de aguacate</li>"
"    <li> Tesmole de guajolote con hierbasanta</li>"
"    <li> Tesmole de papas con ejotes y epazote</li>"
"    <li> Tesmole de chito con hoja de aguacate</li>"
"    <li> Tesmole de codillo de puerco con hoja de hierbasanta</li>"
"    <li> Tesmole de chollos de calabaza con epazote</li>"
"    <li> Tesmole de nopales con epazote</li>"
"    <li> Tesmole de frijoles ayocotes con hierbasanta</li>"
"    <li> Tesmole de carnero con hoja de epazote</li>"
"    <li> Frijoles con tempequiscles</li>"
"    <li> Cacallas del monte</li>"
"    <li> Nopales de cruz en guisado</li>"
"    <li> Huevos zapateros</li>"
"    <li> Conejo enchilado</li>"
"    <li> Mole de camar&oacute;n</li>"
"    <li> Berengena azada con lim&oacute;n</li>"
"    <li> Hizotes al vapor</li>"
"    <li> Mole verde de carne de puerco</li>"
"    <li> Mole poblano de guajolote</li>"
"    <li> Lengua de res en escabeche</li>"
"    <li> Adobo de conejo</li>"
"  </ul>"
"  <strong>Dulces Regionales</strong>"
"  <p>A trav&eacute;s del tiempo se han elaborado diferentes combinaciones"
"    "
"    de la fruta y el az&uacute;car para dar toque final y un buen postre como"
"    "
"    los dulces de esta poblaci&oacute;n:</p>"
"  <ul>"
"    <li> Limones rellenos de sidra y coco</li>"
"    <li> Dulce de nicuatoles (teotiteco)</li>"
"    <li> Naranjas y limas cristalizadas</li>"
"    <li> Jamoncillo de pepitas</li>"
"    <li> Jamoncillo de pi&ntilde;a</li>"
"    <li> Dulce de calabaza</li>"
"    <li> Dulce de pi&ntilde;a y calabaza mel&oacute;n</li>"
"    <li> Dulce de sidra y coco</li>"
"    <li> Ponteduros de ma&iacute;z</li>"
"    <li> Higos en dulce</li>"
"  </ul></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Centros Tur&iacute;sticos </p></td>"
"  <td class=""texto""><p>Existe un balneario ""Luis Donaldo Colosio"", el cual es visitado en temporada"
""
"de vacaciones, este es administrado por el Municipio.</p><div align=""center""><img width=""370"" src=""20545/20t545-04.jpg""alt=""balneario tizatepec o luis donaldo colosio""/></div></p></td>"
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>La cabecera municipal es Teotitl&aacute;n de Flores Mag&oacute;n y las"
"  "
"  localidades m&aacute;s importantes son las siguientes:</p>"
"  <p>San Bernardino, Ignacio Mej&iacute;a y Vigastepec.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p>El municipio se rige a trav&eacute;s del sistema de Usos y Costumbres, la autoridad municipal se constituye por los siguientes integrantes:</p>"
"  <ul>"
"    <li> Presidente Municipal</li>"
"    <li> S&iacute;ndico Municipal</li>"
"    <li> 5 Regidores (Hacienda, Educaci&oacute;n, Ecolog&iacute;a, Salud y de Obras"
"    "
"    P&uacute;blicas)</li>"
"  </ul></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica  Municipal</p></td>"
"  <td class=""texto""><p>Dos agencias municipales San Bernardino e Ignacio Mej&iacute;a y una"
""
"agencia de polic&iacute;a denominada Vigastepec.</p><div align=""center""><img width=""370"" src=""20545/20g545-01.jpg""alt=""entrada al palacio municipal""/></div></p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal </p></td>"
"  <td class=""texto""><p>El Municipio se rige por:</p>"
"  <ul>"
"    <li> Ley Org&aacute;nica Municipal.</li>"
"    <li> Bando de Polic&iacute;a y Buen Gobierno.</li>"
"    <li> Ley de Vialidad y Transito.</li>"
"  </ul>"
"  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td height=""76"" class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto""> <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" align=""center"">"
"  <tr>"
"    <td width=""258""><center>"
"    <b>Presidente Municipal</b>"
"    </td>"
"    <td width=""91""><center>"
"    <b>Per&iacute;odo de</b> <br />"
"    <b>Gobierno</b>"
"    </td>"
"    <td width=""80"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Francisco R. Ch<U+00E1>vez</td>"
"    <td valign=""CENTER""><center>"
"    1954-1956"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER""><U+00C1>ngel Garc&iacute;a Caro</td>"
"    <td valign=""CENTER""><center>"
"    1957-1959"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Javier Ortigoza Cortes</td>"
"    <td valign=""CENTER""><center>"
"    1960-1962"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Eliseo Franco Arroyo</td>"
"    <td valign=""CENTER""><center>"
"    1963-1965"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Ram&oacute;n Mena Castillo</td>"
"    <td valign=""CENTER""><center>"
"    1966-1968"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Fausto Pineda Rodr&iacute;guez</td>"
"    <td valign=""CENTER""><center>"
"    1969-1971"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Pedro Montalvo Merino</td>"
"    <td valign=""CENTER""><center>"
"    1972-1974"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Manuel Olivera Ramas</td>"
"    <td valign=""CENTER""><center>"
"    1975-1977"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Fortino Dorantes Meza</td>"
"    <td valign=""CENTER""><center>"
"    1978-1980"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">David N&aacute;jera Bravo</td>"
"    <td valign=""CENTER""><center>"
"    1981"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Ra&uacute;l Ray&oacute;n Mendoza</td>"
"    <td valign=""CENTER""><center>"
"    1982"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Cirenio Saucedo Pastelin</td>"
"    <td valign=""CENTER""><center>"
"    1983"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Juan Flavio Araujo Alfaro</td>"
"    <td valign=""CENTER""><center>"
"    1984-1986"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Mar&iacute;a Ang&eacute;lica Prendas Merino</td>"
"    <td valign=""CENTER""><center>"
"    1987-1989"
"    </td>"
"    <td align=""center"" valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Mayor Mario Merino Alfaro</td>"
"    <td valign=""CENTER""><center>"
"    1990-1992"
"    </td>"
"    <td align=""center"" valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Genaro L. Sosa G&oacute;mez</td>"
"    <td valign=""CENTER""><center>"
"    1993-1995"
"    </td>"
"    <td align=""center"" valign=""CENTER"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Enrique Montalvo G&oacute;mez</td>"
"    <td valign=""CENTER""><center>"
"    1996-1998"
"    </td>"
"    <td align=""center"" valign=""CENTER"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Margarita Isabel F&eacute;lix Romero</td>"
"    <td valign=""CENTER""><center>"
"    1999-2001"
"    </td>"
"    <td align=""center"" valign=""CENTER"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td>Fausto Horacio Pineda Pelayo</td>"
"    <td align=""center"">2002-2004</td>"
"    <td align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td>Genaro Leonardo Sosa Gomez</td>"
"    <td align=""center"">"
"    2005-2007"
"    </td>"
"    <td align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td>Alberto Amado Olmos Meza </td>"
"    <td align=""center"">2008-2010</td>"
"    <td align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td>Miguel Angel Olmos Cortes</td>"
"    <td align=""center"">2011-2013</td>"
"    <td align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td>Francisco Mart<U+00ED>n Vela Gil</td>"
"    <td align=""center"">2014-2016</td>"
"    <td align=""center"">PNA</td>"
"  </tr>"
"  <tr>"
"    <td>&nbsp;</td>"
"    <td align=""center"">&nbsp;</td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  "
"  "
""
"  </table>  </td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2""><ul>"
"  <li><a href=""http://www.conapo.gob.mx/"">Consejo Nacional de Poblaci&oacute;n"
"    "
"    y Vivienda</a>, <i>La Poblaci&oacute;n de los Municipios de M&eacute;xico"
"    "
"    1950 - 1990</i>. Ed. UNO Servicios Gr&aacute;ficos, M&eacute;xico, Nov.,"
"    "
"    1994.</li>"
"  </ul>"
"  <ul>"
"    <li><span class=""style1""> </span><a href=""http://www.inegi.gob.mx/"">Instituto Nacional de Estad&iacute;stica,"
"    "
"    Geograf&iacute;a e Inform&aacute;tica</a>, <i>Censo General de Poblaci&oacute;n"
"    "
"    y Vivienda 2000. </i>M&eacute;xico 2001.</li>"
"  </ul>"
"  <ul>"
"    <li class=""style1""><a href=""http://www.gobernacion.gob.mx/"">Secretar&iacute;a de Gobernaci&oacute;n</a>,"
"    "
"    Centro Nacional de Estudios Municipales, Gobierno del Estado de Oaxaca,<i> Los Municipios de Oaxaca, Enciclopedia de los Municipios de M&eacute;xico</i>."
"    "
"    Talleres Gr&aacute;ficos de la Naci&oacute;n, M&eacute;xico, D.F. 1988.</li>"
"  </ul>"
"  <ul>"
"    <li><span class=""style1""> Secretar&iacute;a de Gobernaci&oacute;n,</span> <a href=""http://www.cedemun.gob.mx/"">Instituto"
"    "
"    Nacional para el Federalismo y el Desarrollo Municipal</a>, <i>Sistema"
"    "
"    Nacional de Informaci&oacute;n Municipal. </i>M&eacute;xico 2002.</li>"
"  </ul>  </td>"
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos"">H. Ayuntamiento de Teotitl&aacute;n de Flores Mag&oacute;n.</td>"
"  </tr>"
"<!--"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">aqui va titulo</td>"
"  <td class=""texto"">aqui va texto</td>"
"  </tr>"
"-->"
"</table>"
""
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
" <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Oaxaca</b></td>"
"</table>"
""
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map></body>"
"</html>"
""
""
""
""
