"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Oaxaca -Teozoatl<U+00E1>n de Segura y Luna</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"<style type=""text/css"">"
"<!--"
".style1 {	color: #003366;"
"	font-weight: bold;"
"}"
"-->"
"</style>"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""20titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio""> TEZOATL&Aacute;N DE SEGURA Y LUNA</td>"
"  </tr>"
"</table>"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"	<tr><td height=""10px"" colspan=""2""></td></tr>"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td class=""subtitulos"">Denominaci&oacute;n</td>"
" <td width=""399"" class=""subtitulos"">Toponimia</td>"
" </tr>"
"  <tr>"
" <td width=""202"" class=""texto"">Tezoatl&aacute;n de Segura y Luna</td>"
" <td class=""texto""><p>En tiempos pasados muy posiblemente tuvo el nombre n&aacute;huatl de "
"    Teotlchihualtlano mas castellanizado Tezontitl&aacute;n que tiene el significado "
"    de ""Lugar de Tezontle"" del n&aacute;huatl Tezontli: tezontle y Tl&aacute;n: lugar, "
"    esto es muy f&aacute;cil de corroborar por las formaciones rocosas de "
"    tezontle y en las cuales se asienta la poblaci&oacute;n, despu&eacute;s "
"    se derivo en Teozontitl&aacute;n, Teozoatl&aacute;n, Tesguantl&aacute;n, "
"    hasta quedar en Tezoatl&aacute;n.</p>"
"   <p>A &uacute;ltimas fechas otros autores han se&ntilde;alado que significa "
"   ""Agua que corre sobre los tezontles"" pero este significado se ha basado "
"   en interpretaciones del actual nombre de la poblaci&oacute;n sin tomar "
"  en cuenta las derivaciones que ha tenido.</p></td>"
" </tr>"
"</table>"
""
""
"<table width=""621"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td width=""139"" align=""center""><div align=""center""><img width=""150"" height=""200"" src=""escudos/20esc549.jpg"" alt=""Escudo de  tezoatl&aacute;n de segura y luna""/></div></td>"
"  <td width=""463"" class=""texto""><p>El escudo est&aacute; fijado sobre un pergamino. Para facilitar su interpretaci&oacute;n "
"    se ha dividido en cuatro partes o apartados, mismas que est&aacute;n separadas "
"    por medio de cuatro letras ""T"", cada una de est&aacute;s orientadas hacia "
"    los cuatro puntos cardinales, a su vez cada una de ellas tiene el siguiente "
"    significado: ""Tezoatl&aacute;n, tierra de trabajo y tradiciones"". </p>  "
"  <p>Siguiendo con los cuatro apartados, dos de ellos significan el pasado, "
"    el tercero significa el presente y el cuarto apartado el futuro.</p>"
"  <p>Apartados<br />"
"    1&ordm; y 2&ordm; Pasado Hist&oacute;rico: este apartado consiste en "
"    describir la participaci&oacute;n de valientes tezoatecas, en la lucha "
"    por la independencia de M&eacute;xico, apoyando al Gral. Antonio de Le&oacute;n, "
"    as&iacute; como tambi&eacute;n en la Intervenci&oacute;n Francesa, luchando "
"    al lado del Gral. Porfirio D&iacute;az y en la &eacute;poca de la Revoluci&oacute;n "
"    Mexicana, simpatizando con carrancistas en contra de zapatistas.</p>"
"  <p>3&ordm; Presente: esta divisi&oacute;n representa la econom&iacute;a "
"    del municipio que depende de la agricultura fundamentalmente.</p>"
"  <p>4&ordm; Futuro: este apartado representa un recurso natural de gran "
"  promesa para el futuro tanto del municipio como para el estado.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>Hacia el a&ntilde;o de 1450, grupos "
"    emigrantes del principado mixteco de Tilantongo en su tr&aacute;nsito "
"    hacia los pueblos costeros y a trav&eacute;s de su recorrido por los m&aacute;rgenes "
"    del r&iacute;o Salado y parte de lo que hoy es la comunidad de San Juan "
"    Diquiyu; comenzaron a establecer puestos de protecci&oacute;n y vigilancia "
"    en contra de las frecuentes inclusiones al centro del pa&iacute;s, por "
"    lo que los primeros pobladores de este municipio se establecieron en la "
"    comunidad de Santa Rosa ubicado a tres kil&oacute;metros de est&aacute; "
"    poblaci&oacute;n.</p>	"
"  <p>En el a&ntilde;o de 1600, las tierras pasaron a manos de encomenderos "
"    y caciques los cu&aacute;les toman el control de la actividad agr&iacute;cola "
"    y comercial. Entre 1679 y 1680 debido a problemas entre los pobladores "
"    y caciques existi&oacute; emigraci&oacute;n hacia lo que es Tezoatl&aacute;n.</p>"
"    <img width=""370"" src=""20549/20n549-01.jpg""alt=""Vista de la calle principal""/>"
"  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td class=""subtitulos"" valign=""top"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>Marcelo de Castro y Mendoza, Juan de los Santos y Miguel E. Mar&iacute;n</strong><br />"
"Principales jefes pol&iacute;ticos entre 1821 y 1825 durante la separaci&oacute;n "
"    de la provincia de la colonia espa&ntilde;ola.</p>  "
"  <p><strong>Miguel Andrade y Perfecto Castro</strong><br />"
"    Presidentes Municipales durante las revueltas internas de la poblaci&oacute;n "
"  en 1919-1920.</p>"
"  <p><strong>Rosendo Mendoza</strong><br />"
"  Presidente Municipal en 1935 e iniciador de importantes obras en la poblaci&oacute;n.</p>"
"  <p><strong>Agust&iacute;n Solano Orea</strong><br />"
"    Tezoateco cuya intercepci&oacute;n hizo posible la construcci&oacute;n "
"    del canal de irrigaci&oacute;n, que lleva su nombre, en la d&eacute;cada "
"  de los cuarenta.</p>"
"  <p><strong>Jos&eacute; Alberto de Cisneros Villa</strong><br />"
"    Poeta Tezoateco radicado en la ciudad de Oaxaca, publico varios libros "
"  de narrativa, poes&iacute;a y cuento.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Historicos</td>"
"  <td><table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" align=""center"">"
"    <tr class=""subtitulos"">"
"    <td  align=""center"">A&Ntilde;O</td>"
"    <td align=""center"">ACONTECIMIENTOS</td>"
"    </tr>"
"    <tr>"
"    <td align=""center""><span class=""textabla"">"
"    1450"
"    </span></td>"
"    <td><span class=""textabla"">Los primeros pobladores "
"    se asentaron en Santa Rosa.</span></td>"
"    </tr>"
"    <tr>"
"    <td align=""center""><span class=""textabla"">"
"    1680"
"    </span></td>"
"    <td><span class=""textabla"">Se reubic&oacute; la "
"    poblaci&oacute;n en el lugar actual.</span></td>"
"    </tr>"
"    <tr>"
"    <td align=""center""><span class=""textabla"">"
"    1724"
"    </span></td>"
"    <td><span class=""textabla"">Se termin&oacute; la "
"    construcci&oacute;n del Templo Parroquial.</span></td>"
"    </tr>"
"    <tr>"
"    <td align=""center""><span class=""textabla"">"
"    1821"
"    </span></td>"
"    <td><span class=""textabla"">Se declar&oacute; la "
"    independencia en Tezoatl&aacute;n por el Gral. Antonio de Le&oacute;n. "
"    Se le otorg&oacute; la categor&iacute;a de Municipio.</span></td>"
"    </tr>"
"    <tr>"
"    <td align=""center""><span class=""textabla"">"
"    1865"
"    </span></td>"
"    <td><span class=""textabla"">El 20 de septiembre "
"    los soldados liberales de don Jos&eacute; Segura y Guzm&aacute;n "
"    y don Miguel Luna participaron al lado del Gral. Porfirio D&iacute;az "
"    en contra de la intervenci&oacute;n francesa.</span></td>"
"    </tr>"
"    <tr>"
"    <td align=""center""><span class=""textabla"">"
"    1889"
"    </span></td>"
"    <td><span class=""textabla"">Don Jos&eacute; Segura "
"    y Guzm&aacute;n y don Miguel Luna participaron en el combate de "
"    la carbonera Tezoatl&aacute;n.</span></td>"
"    </tr>"
"    <tr>"
"    <td align=""center""><span class=""textabla"">"
"    1889"
"    </span></td>"
"    <td><span class=""textabla"">El 14 de diciembre "
"    se le otorgo la categor&iacute;a de Villa.</span></td>"
"    </tr>"
"    "
"  </table></td>"
"  </tr>"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos""><strong>Localizaci&oacute;n</strong></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
" 	 <table cellspacing=""10px""><tr>"
"  	<td ><img src=""mapas/20m549.jpg"" alt=""Municipio de  tezoatl&aacute;n de segura y luna""/></td>"
"    <td><p class=""texto"">Se localiza en la parte noroeste del Estado, "
"    en la regi&oacute;n de la mixteca, en las coordenadas 97&deg;49' "
"    de longitud oeste y 17&deg;39' de latitud norte, a una altura de "
"    1,520 metros sobre el nivel del mar.</p>"
"    <p class=""texto"">Limita al norte con San Andr&eacute;s Dinicuiti, Santiago Cacaloxtepec "
"    y San Mart&iacute;n Arteaga; al sur con Santo Reyes Tepejilla; al oriente "
"    con Santo Domingo Yodohino y San Antonino Monte Verde;  al poniente con "
"    Silacayoapam, San Agust&iacute;n Atenango y Santo Domingo Tonal&aacute;.</p>"
"    <p class=""texto"">Su distancia aproximada a la capital del Estado es de 225 kil&oacute;metros.</p></td></tr>"
"  </table></td>"
"  </tr>"
"  <tr>"
"  <td height=""2""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p>La superficie total del municipio es de 495.43 km<sup>2</sup> y la superficie "
"  del municipio en relaci&oacute;n al Estado es del 0.5%.</p>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>La orograf&iacute;a del municipio es accidentada con lomer&iacute;os. "
"    Cuenta con cerros que alcanzan hasta los 2,000 metros sobre el nivel del "
"    mar en la zona de Santa Catarina Yutandu y Santa Mar&iacute;a Tind&uacute;.</p>"
"  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>Los principales r&iacute;os son: el r&iacute;o Salado, r&iacute;o de "
"    Santa Catarina, r&iacute;o San Mart&iacute;n, r&iacute;o San Antonio, "
"  r&iacute;o de la Tortuga y el r&iacute;o de Santos Reyes Tepejillo.</p>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>El clima es c&aacute;lido sub-h&uacute;medo con lluvias en verano, la "
"    direcci&oacute;n predominante de los vientos es de este a oeste, se tienen "
"  295 d&iacute;as de sol con una precipitaci&oacute;n promedio de 720 mil&iacute;metros.</p>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><strong>Flora</strong></p>  "
"  <p>La vegetaci&oacute;n predominante esta compuesta por mesquites, copla, "
"    cazaguate, carrizales, sauces y fresnos.</p>"
"  <p><strong>Fauna</strong></p>"
"  <p>Est&aacute; compuesta por conejos, zorrillo, tlacuaches, armadillo, v&iacute;boras "
"    y en menor grado venados, gato montes, zorro, jabal&iacute; y comadreja.</p>"
"  <p><b>Recursos Naturales</b></p>"
"  <p>Minas de carb&oacute;n y uranio los cuales no han sido explotados aun "
"    cuando no se han hecho estudios para su aprovechamiento. En cuanto a los "
"    recursos forestales, cuenta con peque&ntilde;as &aacute;reas de bosques "
"    de confieras, las cuales estuvieron bajo una explotaci&oacute;n intensiva, "
"  ahora se han tomado medidas que permitan su aprovechamiento racional.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto"">Composici&oacute;n de rocas &iacute;gneas extrusivas como tobas y tezontles, "
"    los suelos en su mayor&iacute;a arcillo-limosa, los cuales son de depositaci&oacute;n "
"    aunque tambi&eacute;n se tiene una cantidad importante de suelos arenosos, "
"    se calcula que en un 30% del territorio es de uso agr&iacute;cola y ganadero "
"    un 60% esta ocupado por terrenos cerril, el resto por construcciones "
"  y caminos.</td>"
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto""><p>La cabecera municipal cuenta con "
"    un templo y una capilla que datan de 1724.</p>	"
"  <p>El palacio municipal que fue construido en 1944 hecho de piedra labrada "
"    y presenta una vista muy arm&oacute;nica.</p>"
"  <p>En el paraje conocido como las pe&ntilde;as se encuentra el monumento "
"    religioso dedicado a Cristo Rey.</p><div align=""center""><img width=""370"" src=""20549/20t549-01.jpg""alt=""kiosko del parque municipal""/></div> </p>"
"  <p>En el parque municipal se levanta un asta bandera dedicado a la memoria "
"    de los h&eacute;roes de la Independencia y un busto dedicado a la memoria "
"    de Agust&iacute;n Solano Orea, personaje ilustre de la poblaci&oacute;n "
"  por cuya intercepci&oacute;n se logro construir el canal de irrigaci&oacute;n.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto""><p>Se cuenta con un museo que muestra objetos que pertenecen al pasado y "
"    presente de la forma de vida de la poblaci&oacute;n tambi&eacute;n ha "
"  sido sede de conferencias culturales.</p>	</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>En la cabecera municipal la fiesta principal es en el mes de marzo celebr&aacute;ndose "
"    el cuarto viernes de cuaresma en honor al Se&ntilde;or de Capilla, patrono "
"    de la poblaci&oacute;n se ofrecen celebraciones religiosas bailes y jaripeos, "
"    torneo de gallos, torneo deportivo, venta de comida, ropa y artesan&iacute;as.</p>  "
"  <p>Las tradiciones mas importantes son la celebraci&oacute;n de la semana "
"    santa en la cual se tiene una representaci&oacute;n con im&aacute;genes "
"    de la pasi&oacute;n y muerte del se&ntilde;or Jes&uacute;s, se ofrece "
"    una cena comunitaria y se realizan diferentes actos lit&uacute;rgicos.</p>"
"  <p>La conmemoraci&oacute;n de todos santos que comienza el d&iacute;a 31 "
"    de octubre en la colocaci&oacute;n de las ofrendas, adornadas con flores, "
"    velas y veladoras, dispuestas con las comidas que m&aacute;s le gustaban "
"    al&nbsp; familiar muerto, la tradici&oacute;n indica que las almas de "
"    los difuntos ni&ntilde;os llegan el d&iacute;a 31 al medio d&iacute;a, "
"    hora en la suenan las campanas de los Templos, las almas de los adultos "
"    llegan el d&iacute;a 1 de noviembre,  el d&iacute;a 2 todos se dirigen "
"    al pante&oacute;n en donde pasar&aacute;n el d&iacute;a adornando las "
"    tumbas con&nbsp; flores, tambi&eacute;n a la&nbsp; salida del pante&oacute;n "
"    se colocan restos de comida.</p>"
"  <p>Otra celebraci&oacute;n incluye al 15 de septiembre en la cual se tienen "
"    juegos artificiales, la coronaci&oacute;n de la reina de las fiestas patrias, "
"    un vistoso desfile y torneos deportivos.</p>"
"  <p>Otras fiestas importantes son la de los barrios que constituyen la cabecera "
"    municipal, en las cuales se ofrecen puestos de comida, juegos, procesiones "
"    con la imagen venerada, actos lit&uacute;rgicos, juegos artificiales acompa&ntilde;ados "
"    con la banda de m&uacute;sica, en ocasiones jaripeos y bailes.</p>"
"  <ul>"
"    <li> Barrio de San Sebasti&aacute;n, 20 de enero</li>"
"    <li> Barrio de Rosario &uacute;ltimo domingo de enero</li>"
"    <li> Barrio del Refugio 4 de febrero</li>"
"    <li> Barrio del Socorro 1 de mayo</li>"
"    <li> Barrio de Per&uacute; 15 de diciembre</li>"
"    <li> Agencia de Juquila de Le&oacute;n 8 de enero</li>"
"    <li> Agencia de Guadalupe Cisneros 12 de febrero</li>"
"    <li> Agencia Santa cruz &Ntilde;uma 3 de mayo en honor a la Santa Cruz</li>"
"    <li> Agencia del San Isidro el Naranjo 15 de mayo en honor a San Isidro "
"    Labrador</li>"
"    <li> Agencia de yucu&ntilde;uti de Ju&aacute;rez 18 de febrero en honor "
"    a San Sebasti&aacute;n</li>"
"    <li> Agencia de yuquimi de Ocampo 7 de diciembre en honor a la Virgen "
"    de la Concepci&oacute;n</li>"
"    <li> Agencia del Rosario Nuevo en honor a la Virgen del Rosario</li>"
"  </ul></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Traje T&iacute;pico</td>"
"  <td class=""texto"">No tiene, se usa el de la regi<U+00F3>n Mixteca.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto""><p>Hay dos bandas de m&uacute;sica las cu&aacute;les "
"  interpretan m&uacute;sica regional y tradicional.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto""><p>En lagunas agencias del municipio se manufacturan productos de palma "
"  como son sombreros tenates y petates.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Pinturas </p></td>"
"  <td class=""texto"">No tiene.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto""><p>Los platillos t&iacute;picos tradicionales que se ofrecen en este municipio "
"    son: arroz rojo adornado con huevo cocido y perejil, el chileajo guiso "
"    a base de carne de puerco, el chilate de pollo, mole, chiles rellenos, "
"    tamales de elote, mole de res, dulces preparados a base de papaya y pi&ntilde;a. "
"    Panques, mamones, rega&ntilde;adas, pan de canela pan relleno de dulce "
"  de chilacayota, barbacoa de chivo y pozole.</p>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Centros Tur&iacute;sticos </p></td>"
"  <td class=""texto"">No tiene lugares de inter<U+00E9>s tur<U+00ED>stico.</td>"
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto"">La cabecera municipal es Tezoatl&aacute;n "
"    de Segura y Luna. Sus principales localidades son: Yucu&ntilde;uti de "
"    Ju&aacute;rez, San Andr&eacute;s Yutatio, Yucuquimi de Ocampo y San Juan "
"  Cuitito.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><ul>"
"  <li> Presidente Municipal</li>"
"  <li> S&iacute;ndico</li>"
"  <li> Ocho Regidores</li>"
"  </ul>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica  Municipal</p></td>"
"  <td class=""texto""><p>Cuentan con Tesorero, Secretario, Alcalde Municipal, Direcci&oacute;n "
"    de Agropecuaria, Direcci&oacute;n de Ecolog&iacute;a, Comit&eacute; de "
"    Vigilancia Ambiental y Comandante de la Polic&iacute;a Municipal.</p><div align=""center""><img width=""370"" src=""20549/20g549-01.jpg""alt=""palacio municipal""/></div> </p>"
"  <p><b>Autoridades Auxiliares</b> </p>"
"  <p>Se cuenta con agente municipales y de polic&iacute;a, quienes son nombrados "
"    en su comunidad por designaci&oacute;n de los ciudadanos, son cargos honor&iacute;ficos "
"    que no reciben compensaci&oacute;n econ&oacute;mica.</p>"
"  <p>Son Ocho agencias municipales: Yucu&ntilde;uti de Ju&aacute;rez, San "
"    Andr&eacute;s Yutatio, Yucuquimi de Ocampo, San Juan Cuitito, San Juan "
"    Diquiyu, Juquila de Le&oacute;n, Santa Mar&iacute;a Tind&uacute; y San "
"    Vicente del Palmar.</p>"
"  <p>Diez agencias de Polic&iacute;a: Santa Cruz &Ntilde;uma, Rosario Nuevo, "
"    Guadalupe de Cisneros, San Mart&iacute;n del R&iacute;o, San Valent&iacute;n "
"    de G&oacute;mez, San Isidro Zaragoza, San Marcos de Garz&oacute;n, Las "
"    Pe&ntilde;as y Santa Catarina Yutand&uacute;.</p>"
"  <p>Dos n&uacute;cleos rurales: Rancho Ju&aacute;rez, Cuesta Blanca.</p>"
"  <p>Estas autoridades se encuentran en sus jurisdicciones como representantes "
"  del Ayuntamiento para mantener el orden de sus vecinos.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto"">El municipio pertenece al 03 Distrito Electoral Federal y al XV Distrito "
"  Electoral Local.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal </p></td>"
"  <td class=""texto""><p>El Municipio cuenta con Bando de Polic&iacute;a Ley Org&aacute;nica Municipal, "
"    se tiene en proyecto el reglamento para la protecci&oacute;n de &aacute;reas "
"  naturales del municipio.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td height=""76"" class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto""> <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" align=""center"">"
"  <tr>"
"    <td width=""275""><center>"
"    <b>Presidente Municipal</b>"
"    </td>"
"    <td width=""94""><center>"
"    <b>Per&iacute;odo de</b> <br />"
"    <b>Gobierno</b>"
"    </td>"
"    <td width=""94"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Jos&eacute; Le&oacute;n "
"    Velasquez</td>"
"    <td align=""center"">"
"    1888-1889"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Jos&eacute; Mar&iacute;a "
"    Mendoza</td>"
"    <td align=""center"">"
"    1896"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Jos&eacute; Flores</td>"
"    <td align=""center"">"
"    1897"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Jos&eacute; H. Mart&iacute;nez</td>"
"    <td align=""center"">"
"    1902"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Miguel Andrade</td>"
"    <td align=""center"">"
"    1903"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Jos&eacute; Flores</td>"
"    <td align=""center"">"
"    1904"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Cipriano Camacho</td>"
"    <td align=""center"">"
"    1905"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Tom&aacute;s Solano</td>"
"    <td align=""center"">"
"    1907"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Perfecto Castro</td>"
"    <td align=""center"">"
"    1908"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Juan Reyes Saavedra</td>"
"    <td align=""center"">"
"    1909"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Cipriano Camacho</td>"
"    <td align=""center"">"
"    1910"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Jos&eacute; Guadalupe "
"    M&aacute;rquez</td>"
"    <td align=""center"">"
"    1911"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Jos&eacute; Ignacio "
"    S&aacute;nchez</td>"
"    <td align=""center"">"
"    1912"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Jos&eacute; Luna Luengas</td>"
"    <td align=""center"">"
"    1914"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Quirino Cisneros</td>"
"    <td align=""center"">"
"    1916"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Miguel Andrade</td>"
"    <td align=""center"">"
"    1919"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Perfecto Castro</td>"
"    <td align=""center"">"
"    1920"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Antonio Pantiga</td>"
"    <td align=""center"">"
"    1921"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Melquiades Luna Marin</td>"
"    <td align=""center"">"
"    1922"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Eliseo Solano</td>"
"    <td align=""center"">"
"    1923"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Julio Celis</td>"
"    <td align=""center"">"
"    1924"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Fernando Salazar</td>"
"    <td align=""center"">"
"    1925"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Jos&eacute; Ignacio "
"    Salazar</td>"
"    <td align=""center"">"
"    1926"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Merced M&eacute;ndez</td>"
"    <td align=""center"">"
"    1927"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Cirilo Castillo</td>"
"    <td align=""center"">"
"    1928"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Feliciano Espinoza</td>"
"    <td align=""center"">"
"    1929"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Luis Ram&iacute;rez</td>"
"    <td align=""center"">"
"    1931"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Trinidad P&eacute;rez</td>"
"    <td align=""center"">"
"    1932"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Florentino Gil</td>"
"    <td align=""center"">"
"    1933"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Rosendo Mendoza</td>"
"    <td align=""center"">"
"    1934"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Antonio Luna</td>"
"    <td align=""center"">"
"    1934"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Rosendo Mendoza</td>"
"    <td align=""center"">"
"    1935"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Eliseo Solano</td>"
"    <td align=""center"">"
"    1937"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Juan Mendoza</td>"
"    <td align=""center"">"
"    1938"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Luis E. Ram&iacute;rez</td>"
"    <td align=""center"">"
"    1940"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Juan Marin Luna</td>"
"    <td align=""center"">"
"    1941-1942"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Luis E. Ram&iacute;rez</td>"
"    <td align=""center"">"
"    1943-1944"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Ignacio L&oacute;pez "
"    S&aacute;nchez</td>"
"    <td align=""center"">"
"    1945-1946"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Rafael N. Cisneros</td>"
"    <td align=""center"">"
"    1947-1948"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Alfonso Camacho Solano</td>"
"    <td align=""center"">"
"    1949-1950"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Rosendo Mendoza</td>"
"    <td align=""center"">"
"    1951-1953"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Rosendo Mendoza</td>"
"    <td align=""center"">"
"    1954-1956"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Sadot Solano Cisneros</td>"
"    <td align=""center"">"
"    1957-1959"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Ignacio L&oacute;pez "
"    S&aacute;nchez</td>"
"    <td align=""center"">"
"    1960-1962"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Rosendo Mendoza</td>"
"    <td align=""center"">"
"    1963-1965"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Jos&eacute; Andrade "
"    Luengas</td>"
"    <td align=""center"">"
"    1966-1968"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Francisco Oledo Ib&aacute;&ntilde;ez</td>"
"    <td align=""center"">"
"    1969-1971"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Jacinto Salazar Luenga</td>"
"    <td align=""center"">"
"    1972-1974"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Maurilio Estrada Luengas</td>"
"    <td align=""center"">"
"    1974-1977"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Heladio Aguilar Viva</td>"
"    <td align=""center"">"
"    1978-1979"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Raymundo Urbano Est&eacute;vez</td>"
"    <td align=""center"">"
"    1980"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Guillermo Le&oacute;n "
"    Guzm&aacute;n</td>"
"    <td align=""center"">"
"    1980-1983"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Mariano Castro Cisneros</td>"
"    <td align=""center"">"
"    1984-1986"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Leonel Castillo Paz</td>"
"    <td align=""center"">"
"    1987-1989"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Francisco Herrera Zaragoza</td>"
"    <td align=""center"">"
"    1990-1992"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Jorge Cipr&iacute;an "
"    Guzm&aacute;n</td>"
"    <td align=""center"">"
"    1993-1995"
"    </td>"
"    <td align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td>Francisco Catarino "
"    Jim&eacute;nez</td>"
"    <td align=""center"">"
"    1996-1998"
"    </td>"
"    <td align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td>Indalecio Ib&aacute;&ntilde;ez "
"    Celis</td>"
"    <td align=""center"">"
"    1999-2001"
"    </td>"
"    <td align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td>Teodoro Jorge Ciprian Guzm&aacute;n</td>"
"    <td align=""center"">2002-2004</td>"
"    <td align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td>Vicente Antonio Salasar Espinosa</td>"
"    <td align=""center"">"
"    2005-2007"
"    </td>"
"    <td align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td>Manuel Ramiro Vasquez Hipilito </td>"
"    <td align=""center"">2008-2010</td>"
"    <td align=""center"">PRD</td>"
"  </tr>"
"  <tr>"
"    <td>Jorge Antonio Ciprian Celis</td>"
"    <td align=""center"">2011-2013</td>"
"    <td align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td>Evencio Sisneros Le<U+00F3>n</td>"
"    <td align=""center"">2014-2016</td>"
"    <td align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td>&nbsp;</td>"
"    <td align=""center"">&nbsp;</td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  "
"  "
""
"  </table>  </td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2""><ul>"
"  <li><a href=""http://www.conapo.gob.mx/"">Consejo Nacional de Poblaci&oacute;n"
"    "
"    y Vivienda</a>, <i>La Poblaci&oacute;n de los Municipios de M&eacute;xico"
"    "
"    1950 - 1990</i>. Ed. UNO Servicios Gr&aacute;ficos, M&eacute;xico, Nov.,"
"    "
"    1994.</li>"
"  </ul>"
"  <ul>"
"    <li><span class=""style1""> </span><a href=""http://www.inegi.gob.mx/"">Instituto Nacional de Estad&iacute;stica,"
"    "
"    Geograf&iacute;a e Inform&aacute;tica</a>, <i>Censo General de Poblaci&oacute;n"
"    "
"    y Vivienda 2000. </i>M&eacute;xico 2001.</li>"
"  </ul>"
"  <ul>"
"    <li class=""style1""><a href=""http://www.gobernacion.gob.mx/"">Secretar&iacute;a de Gobernaci&oacute;n</a>,"
"    "
"    Centro Nacional de Estudios Municipales, Gobierno del Estado de Oaxaca,<i> Los Municipios de Oaxaca, Enciclopedia de los Municipios de M&eacute;xico</i>."
"    "
"    Talleres Gr&aacute;ficos de la Naci&oacute;n, M&eacute;xico, D.F. 1988.</li>"
"  </ul>"
"  <ul>"
"    <li><span class=""style1""> Secretar&iacute;a de Gobernaci&oacute;n,</span> <a href=""http://www.cedemun.gob.mx/"">Instituto"
"    "
"    Nacional para el Federalismo y el Desarrollo Municipal</a>, <i>Sistema"
"    "
"    Nacional de Informaci&oacute;n Municipal. </i>M&eacute;xico 2002.</li>"
"  </ul>  </td>"
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos"">H. Ayuntamiento de Tezoatl&aacute;n de Segura y Luna.</td>"
"  </tr>"
"<!--"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">aqui va titulo</td>"
"  <td class=""texto"">aqui va texto</td>"
"  </tr>"
"-->"
"</table>"
""
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
" <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Oaxaca</b></td>"
"</table>"
""
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map></body>"
"</html>"
""
""
""
""
