"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Oaxaca -Tlacolula de Matamoros</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"<style type=""text/css"">"
"<!--"
".style1 {	color: #003366;"
"	font-weight: bold;"
"}"
"-->"
"</style>"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""20titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio""> TLACOLULA DE MATAMOROS</td>"
"  </tr>"
"</table>"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"	<tr><td height=""10px"" colspan=""2""></td></tr>"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td class=""subtitulos"">Denominaci&oacute;n</td>"
" <td width=""425"" class=""subtitulos"">Toponimia</td>"
" </tr>"
"  <tr>"
" <td width=""176"" class=""texto"">Tlacolula de Matamoros</td>"
" <td class=""texto""><p>Seg&uacute;n algunos autores el nombre correcto es Tlacolullan, que"
""
"significa: ""Entre lo muy lleno de varas o entre el varejonal"". Se compone"
""
"de Tlacoltl: ""vara"", Lotl: ""desinencia"" que expresa a lo que se une algo"
""
"y Lan, variante de Tl<U+00E1>n: sufijo que denota abundancia.</p>"
"   <p>Para otros autores Tlacolula proviene del mexicano Tlacololli, que quiere"
"   "
"   decir: &quot;Cosa torcida&quot;. El genitivo de Matamoros es en honor del h&eacute;roe"
"   "
"   de la Independencia mexicana, Don Mariano Matamoros.</p>"
"   <p>En zapoteco el poblado es conocido como Guillbaan, que proviene de Guill,"
"   "
"  que quiere decir: pueblo y de baa: sepulcro; por lo tanto ""Pueblo de sepulcros"".</p></td>"
" </tr>"
"</table>"
""
""
"<table width=""621"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td width=""139"" align=""center"">&nbsp;</td>"
"  <td width=""463"" class=""texto"">  </td>"
"  </tr>"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>Se supone que aproximadamente en el siglo II a.C., fecha presuntiva"
""
"en que los zapotecas arribaron al Valle, venidos de Didjazaa, la zona que"
""
"ocupa el actual Tlacolula de Matamoros, estaba cubierta por las aguas de"
""
"un lago, al cual posteriormente los llegados le hicieron un desag&uuml;e,"
""
"a la altura de la poblaci&oacute;n que se llama San Antonio de la Cal,"
""
"Distrito del centro.</p>	"
"  <p>El autor de esta tesis citando al padre Jos&eacute; Antonio Gay, asegura"
"    "
"    que existen pruebas geol&oacute;gicas del suceso.</p>"
"  <p>Para el historiador Mart&iacute;nez Gracida, Didjazaa era un lugar en"
"    "
"    el norte del Estado y el cual fue escenario de batallas entre zapotecas"
"    "
"    y chichimecas buscando situarse en mejores tierras, emigrando hacia el"
"    "
"    actual Teotitl&aacute;n del Valle, en las faldas de la Sierra Norte o Sierra"
"    "
"    de Ixtl&aacute;n (Bajo la direcci&oacute;n del guerrero y sacerdote Petela).</p>"
"  <p>Otras tesis sostiene que los zapotecas llegaron de algunos sitios del"
"    "
"    sur y que entraron al estado de Oaxaca por el Istmo de Tehuantepec (&Aacute;ngel"
"    "
"    Tavacero y Alfredo Chavero citados por Mois&eacute;s Gonz&aacute;lez Santiago).</p>"
"  <p>Torquemada pensaba que los zapotecas llegaron a Oaxaca por la regi&oacute;n"
"    "
"    del P&aacute;nuco, as&iacute; mismos Olmecas y Jicalangas, estableci&eacute;ndose"
"    "
"    en Tula. Con las ense&ntilde;anzas de Quetzalc&oacute;atl destac&oacute;"
"    "
"    un grupo de la raza, que llegaron al estado de Oaxaca y fueron los primeros"
"    "
"    pobladores de Teotitl&aacute;n del Valle.</p>"
"  <p>Mart&iacute;nez Gracida asegura que llegaron los zapotecas a Teotitl&aacute;n"
"    "
"    del Valle, conducidos por el guerrero y sacerdote ""Petela"", estableci&eacute;ndose"
"    "
"    en Etla, Tlacolula, Ixtl&aacute;n, Macuilxochitl, Mitla, Tlacochahuaya"
"    "
"    y otros sitios que ahora han desaparecido.</p>"
"  <p>De la ""Chontalpa Oaxaque&ntilde;a"", sale Meneyade la de Teotitl&aacute;n"
"    "
"    del Valle, al frente de 15,000 familias que ya no cabian en Yagul, Etla"
"    "
"    e Ixtl&aacute;n. Marchan hacia el sur fundando Teitipac, centro religioso"
"    "
"    muy importante para la raza, despu&eacute;s segunda residencia de los patriarcas,"
"    "
"    as&iacute; como Chichicapam, Lachigaya y Lubisaa, hoy Ejutla de Crespo.</p>"
"  <p>Siguiendo su recorrido hacia el sur, se posesionaron de terrenos de"
"    "
"    la Costa del Pacifico, llevando consigo la momia de Petela, fundan Guegozoani,"
"    "
"    r&iacute;o de se&ntilde;ores, que depuse se llamo Coatl<U+00E1>n, donde se erige"
"    "
"    un templo en honor a Petela.</p>"
"  <p>Por tradici&oacute;n saben que Guilbaa, ahora Tlacolula, estuvo fundada"
"    "
"    primero en Yagul (ruinas de Yagul), que en zapoteco significa ""Pueblo viejo""(Yu: tierra, Gul:viejo).</p>"
"  <p>Seg&uacute;n Arturo Fenoquio, la actual Villa de Tlacolula fue fundada"
"    "
"    bajo los auspicios de los Espa&ntilde;oles que deseaban una estaci&oacute;n"
"    "
"    para los que viajaban hacia el Istmo de Oaxaca, en un lugar ubicado entre"
"    "
"    los r&iacute;os Salado y Seco, pero una gran inundaci&oacute;n obligo a"
"    "
"    los moradores de antes trasladarse al sitio que ahora ocupa la ciudad."
"    "
"    El primer nombre que se le asigno fue el de Santa Mar&iacute;a de la Asunci&oacute;n"
"    "
"    Tlacolula.</p>"
"  <p>Seg&uacute;n Gay, en 1528 salieron de la capital de la Nueva Espa&ntilde;a"
"    "
"    para evangelizar a los moradores del hoy Oaxaca, los dominicos Fray Gonzalo"
"    "
"    Lucero y Fray Bernardino de Minaya. Estos religiosos, que pertenec&iacute;an"
"    "
"    a la misma orden, fueron los que fundaron en Tlacochahuaya un convento,"
"    "
"    y quienes posiblemente se trasladaron m&aacute;s tarde a Tlacolula para"
"    "
"    dar origen a otro convento.</p>"
"  <p>De las primeras construcciones y contando con la mano de obra de los"
"    "
"    naturales fue la Capilla del Cristo de Tlacolula, en 1561.</p>"
"  <p>La evangelizaci&oacute;n de los habitantes dej&oacute; huella, puesto"
"    "
"    que existen muchos creyentes, algunos han llegado hasta el fanatismo.</p>"
"  <p>El Profesor Mois&eacute;s Gonz&aacute;lez Santiago, asegura que despu&eacute;s"
"    "
"    de ser fundada Tlacolula, surgieron las ahora haciendas de Alf&eacute;rez,"
"    "
"    Taniv&eacute; y Soriano. Por este motivo se dio lugar a la formaci&oacute;n"
"    "
"    de elites, personas de color blanco que hicieron distingos entre los propios"
"    "
"    y los llegados; de ah&iacute; la clasificaci&oacute;n marcada entre las"
"    "
"    ""Gentes de raz&oacute;n y los indios"".</p>"
"  <p>Otra consecuencia de la ocupaci&oacute;n espa&ntilde;ola en el valle"
"    "
"    de Tlacolula, fue el nombramiento de mayordomos, no en el sentido de gobernar,"
"    "
"    sino en el de realizar los aniversarios de las santas patrona o santos"
"    "
"    patronos que le correspond&iacute;an a cada pueblo.</p>"
"  <p>Las festividades son hasta esta fecha tan fastuosas que muchos mayordomos"
"    "
"    quedan endeudados o en la miseria por cumplir su encargo. Hasta ocho d&iacute;as"
"    "
"    duraban las celebraciones en algunos sitios; el mayordomo ten&iacute;a"
"    "
"    la obligaci&oacute;n de dar de comer a casi todo el pueblo, durante una"
"    "
"    semana. Despu&eacute;s de haber cubierto los gastos de la iglesia, los"
"    "
"    pagos de la m&uacute;sica, el importe del licor, etc. Actualmente pocos"
"    "
"  son las comunidades que hacen tal derroche.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td class=""subtitulos"" valign=""top"">Personajes Ilustres</td>"
"  <td class=""texto"">  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Hist<U+00F3>ricos</td>"
"  <td><table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" align=""center"">"
"    <tr class=""subtitulos"">"
"    <td  align=""center"">A&Ntilde;O</td>"
"    <td align=""center"">ACONTECIMIENTOS</td>"
"    </tr>"
"    <tr>"
"    <td valign=""CENTER""><span class=""textabla"">1250"
"    </span></td>"
"    <td valign=""CENTER""><span class=""textabla"">En este a&ntilde;o se comenz&oacute; a formar"
"    "
"    presuntivamente el pueblo.</span></td>"
"    </tr>"
"    <tr>"
"    <td valign=""CENTER""><span class=""textabla"">1560"
"    </span></td>"
"    <td valign=""CENTER""><span class=""textabla"">Se fundo definitivamente el pueblo.</span></td>"
"    </tr>"
"    <tr>"
"    <td valign=""CENTER""><span class=""textabla"">1770"
"    </span></td>"
"    <td valign=""CENTER""><span class=""textabla"">Se expidieron los t&iacute;tulos de propiedad.</span></td>"
"    </tr>"
"    <tr>"
"      <td valign=""CENTER"" class=""textabla""><span class=""textabla"">"
"        <center>1891</td>"
"      <td valign=""CENTER""><span class=""textabla"">Muri&oacute; en la poblaci&oacute;n el abuelo"
"        "
"        del ex Presidente de la Rep&uacute;blica, Gustavo D&iacute;az Ord<U+00E1>z.</span></td>"
"    </tr>"
"    <tr>"
"    <td valign=""CENTER""><span class=""textabla"">"
"      <center>"
"    1916    </td>"
"    <td valign=""CENTER""><p class=""textabla"">Durante los a&ntilde;os en que las fracciones"
"        "
"        Carrancistas y Villistas estuvieron en lucha por el poder, atacaron unas"
"        "
"        fuerzas armadas llegadas de la Sierra Ju&aacute;rez a la guarnici&oacute;n"
"        "
"        Carrancista de Tlacolula. Se defendieron valerosamente los atacados, comandados"
"        "
"        por un teniente, pero ante el n&uacute;mero de sitiadores cedieron.</p></td>"
"    </tr>"
"    "
"  </table></td>"
"  </tr>"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos""><strong>Localizaci&oacute;n</strong></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
" 	 <table cellspacing=""10px""><tr>"
"  	<td ><img src=""mapas/20m551.jpg"" alt=""Municipio de  tlacolula de matamoros""/></td>"
"    <td><p class=""texto"">Se localiza en la Regi&oacute;n de los Valles Centrales, a una distancia"
""
"de 38 kil&oacute;metros (40 minutos) de la ciudad de Oaxaca, pertenece"
""
"al Distrito de Tlacolula. Se ubica en las coordenadas 16&ordm;57'"
""
"de latitud norte y 96&ordm;28' de longitud oeste, a una altitud"
""
"de 1,600 metros sobre el nivel del mar.</p>"
"    <p class=""texto"">Colinda al norte con los municipios de Santa Ana del Valle, Villa D&iacute;az"
""
"Ord<U+00E1>z y San Pablo Villa de Mitla; al sur con Magdalena Teitipac, San Bartolom&eacute;"
""
"Quialana, San Lucas Quiavin&iacute;, Santiago Matatl&aacute;n y San Dionisio"
""
"Ocotepec; al oeste con San Juan Guelav&iacute;a, Santa Cruz Papalutla y"
""
"Magdalena Teitipac; y al este con San Lorenzo Albarradas y San Pedro Quiatoni.</p></td></tr>"
"  </table></td>"
"  </tr>"
"  <tr>"
"  <td height=""2""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p>La superficie total del municipio es de 152.19 km&sup2;, lo que representa"
""
"el 0.16% del total del territorio del estado.</p>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>Su territorio est&aacute; conformado b&aacute;sicamente por peque&ntilde;as"
""
"planicies que llegan hasta lomer&iacute;os y parte de serran&iacute;a.</p>"
"  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>Su superficie es regada por diversos afluentes.</p>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>Su clima es templado, con verano c&aacute;lido y lluvias en verano y"
""
"oto&ntilde;o.</p>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><strong>Flora</strong></p>  "
"  <p>La vegetaci&oacute;n comprende una asociaci&oacute;n de pastizal con"
"    "
"    plantas semides&eacute;rticas y un chaparral bajo, en el que predomina"
"    "
"    el mezquite, el guaje y el cazaguate.</p>"
"  <p><strong>Fauna</strong></p>"
"  <p>La fauna silvestre en su mayor&iacute;a la constituyen el conejo, el"
"    "
"    cacomixtle, el tlacuache, la comadreja, la liebre, la tuza, la paloma,"
"    "
"  el gavil&aacute;n y rara vez es vista un &aacute;guila.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto"">Pertenece a la clasificaci&oacute;n del cambisol c&aacute;lcico.</td>"
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto""><p>Se localiza el templo erigido en honor de la Virgen de la Asunci&oacute;n;"
""
"tambi&eacute;n se ubica la Capilla del Santo Cristo de Tlacolula.</p>"
"    <p>Las zonas arqueol&oacute;gicas que se ubican en el valle de Tlacolula"
"      "
"      son:<br />"
"    </p>"
"    <ul>"
"      <li>Zona Arqueol&oacute;gica de Dainzu (""Cerro de Cactus"")<br />"
"      </li>"
"      <li>Zona Arqueol&oacute;gica de Lambityeco</li>"
"    </ul></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">No tiene.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>El segundo domingo del mes de octubre se lleva a cabo la fiesta religiosa"
""
"en honor del Santo Cristo de la Capilla. Es tradici&oacute;n en el municipio"
""
"la organizaci&oacute;n de las mayordom&iacute;as en cada festividad importante"
""
"dentro de la comunidad; as&iacute; mismo las calendas, los convites, los"
""
"fuegos artificiales, los juegos de pelota mixteca.</p>  "
"  <p>La costumbre ancestral de la <em>Guelaguetza</em> es una de las m&aacute;s importantes"
"    "
"    de la raza zapoteca; pero no la Guelaguetza como se conoce comercialmente,"
"    "
"    sino la tradici&oacute;n solidaria de cooperar, de ser fraterno.</p>"
"  <p>Es desafortunada esta costumbre ya que ha ido desapareciendo, puesto"
"    "
"    que anteriormente un zapoteca sembraba su propiedad contando con la ayuda"
"    "
"    de todos los vecinos del lugar. Se&ntilde;alando el d&iacute;a de la siembra,"
"    "
"    se presentaban los citados y en unas cuantas horas se realizaba el trabajo"
"    "
"    que hubiera requerido de varios d&iacute;as para una persona; para otros"
"    "
"    trabajos la reciprocidad para los beneficiados era obligatoria. (Profesor"
"    "
"    Mois&eacute;s Gonz&aacute;lez Santiago)</p>"
"  <p>El <em>Tequio</em> a diferencia de la Guelaguetza, consiste en aportar trabajo"
"    "
"    personal en bien de la comunidad, cuando no se puede contribuir con dinero"
"    "
"    para una obra de beneficio colectivo. Por ejemplo, si se tiene la necesidad"
"    "
"    de introducir agua potable a un poblado y no se dispone de dinero para"
"    "
"    pagar el trabajo, cada individuo puede realizar la parte que le corresponde"
"    "
"    como contribuci&oacute;n, y si no puede realizar personalmente su parte"
"    "
"    puede mandarla a hacer pagando a un tercero. </p>"
"  <p><em>Huehuete:</em> En cada comunidad zapoteca se acostumbra aun nombrar a una"
"    "
"    persona que por su experiencia, facilidad de palabra y conocimientos, se"
"    "
"    encargue de concertar matrimonios en cada uno de sus episodios: pedir la"
"    "
"    mano de la novia, obtener la respuesta de los padres y finalmente pronunciar"
"    "
"  el discurso con toda sabidur&iacute;a.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Traje T&iacute;pico</td>"
"  <td class=""texto"">No tiene.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto""><p>La m&uacute;sica de banda de viento.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto""><p>Se pueden adquirir diversos tipos y productos artesanales entre los"
""
"que se encuentran los jorongos, tapetes, alfombras, quexqu&eacute;mitls,"
""
"vestidos, trajes regionales y cotones.</p>"
"    <ul>"
"      <li>Productos de carrizo como: jaulas, maceteros, l&aacute;mparas, etc.</li>"
"      <li>Productos de barro: jarros de loza verde, comales, macetas, etc.<br />"
"        </li>"
"      <li>Productos de piedra: molcajetes y metates.<br />"
"        </li>"
"      <li>Productos de palma: tenates, sombreros y petates.</li>"
"      <li>Productos de piel: cinturones, monturas y fundas de cuchillos, machetes"
"        "
"        y pistolas.</li>"
"    </ul></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Pinturas </p></td>"
"  <td class=""texto"">No tiene.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto""><p>Se consume el mole negro, el colorado, el amarillo, el verde y el chichilo."
""
"Tambi&eacute;n las tlayudas elaboradas con asiento, fr&iacute;jol, quesillo"
""
"y col; las entomatadas, las enfrijoladas, las enmoladas; los chapulines"
""
"asados.</p>  "
"  <p>Algunos dulces t&iacute;picos como los barquillos, menguanitos, tortitas"
"    "
"    de coco, el pinole, los bu&ntilde;uelos y el pan de yema.</p>"
"  <p>Las tradicionales nieves de sabores, la de leche quemada con tuna, la"
"    "
"    de sorbete, la de lim&oacute;n, etc.; el agua de horchata, el tejate, de"
"    "
"    chilacayota, de guan&aacute;bana; el tepache, el mezcal, el chocolate,"
"    "
"  el champurrado y el atole blanco con granillo.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Centros Tur&iacute;sticos </p></td>"
"  <td class=""texto"">No tiene.</td>"
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto"">Agencia de San Francisco Tanivet<br />"
"  Agencia de San Marcos Tlapazola</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p>El ayuntamiento est&aacute; integrado por los siguientes miembros:</p>"
"  <ul>"
"    <li> Presidente Municipal</li>"
"    <li> S&iacute;ndico</li>"
"    <li> 5 Regidores (de Hacienda, de Educaci&oacute;n, de Mercados, de Salud y"
"    "
"    de Panteones)</li>"
"  </ul>"
"  Adem&aacute;s para su desempe&ntilde;o se auxilia de un Secretario y Tesorero"
""
"Municipal. Este municipio cuenta con su propia unidad administrativa que"
""
"se encarga de administrar y organizar los asuntos de inter&eacute;s&nbsp;"
""
"p&uacute;blico.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica  Municipal</p></td>"
"  <td class=""texto""><p><img src=""org/org20551.jpg"" alt="""" width=""357"" height=""204"" nosave=""NOSAVE"" />"
"  <div align=""center""></div> </p>  "
"  <p><b>Autoridades Auxiliares</b></p>"
"  <p>Agente Municipal de San Marcos Tlapazola<br />"
"    Agente Municipal de San Francisco Tanivet<br />"
"    Agente Municipal de San Luis del R&iacute;o<br />"
"    Agente de Polic&iacute;a de Alf&eacute;rez<br />"
"  N&uacute;cleo rural Tres Piedras</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto"">Pertenece al IV Distrito Electoral Local y Federal, el primero con cabecera"
""
"en el mismo municipio y el segundo con cabecera en Ixtl&aacute;n de Ju&aacute;rez.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal </p></td>"
"  <td class=""texto""><p>Cuenta con Bando de Polic&iacute;a y Gobierno, adem&aacute;s cuentan"
""
"con su propio Reglamento Interno.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td height=""76"" class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto""> <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" align=""center"">"
"  <tr>"
"    <td width=""257""><center>"
"    <b>Presidente Municipal</b>"
"    </td>"
"    <td width=""98"" align=""center""><center>"
"    <b>Per&iacute;odo de</b> <br />"
"    <b>Gobierno</b>"
"    </td>"
"    <td width=""98"" align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Juventino M&eacute;ndez Luis</td>"
"    <td valign=""CENTER""><center>"
"    1975-1977"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Hilario Ju&aacute;rez Ruiz</td>"
"    <td valign=""CENTER""><center>"
"    1978-1980"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Abel Aguilar P&eacute;rez</td>"
"    <td valign=""CENTER""><center>"
"    1983-1984"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Alfonso Gonz&aacute;lez Marcial</td>"
"    <td valign=""CENTER""><center>"
"    1984-1986"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Jos&eacute; Y. Mat&iacute;as Antonio</td>"
"    <td valign=""CENTER""><center>"
"    1986-1988"
"    </td>"
"    <td align=""center"" valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Noe Florentino Garcia Aguilar</td>"
"    <td align=""center"" valign=""CENTER"">1993-1995</td>"
"    <td align=""center"" valign=""CENTER"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Jorge Hern<U+00E1>ndez Morales</td>"
"    <td align=""center"" valign=""CENTER"">1996-1998</td>"
"    <td align=""center"" valign=""CENTER"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Alejo Peralta S&aacute;nchez</td>"
"    <td valign=""CENTER""><center>"
"    1999-2001"
"    </td>"
"    <td align=""center"" valign=""CENTER"">PRD</td>"
"  </tr>"
"  <tr>"
"    <td>Benito Marcial Aguilar</td>"
"    <td align=""center"">2002-2004</td>"
"    <td align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td>Agustin Aguilar Montes</td>"
"    <td align=""center"">"
"    2005-2007"
"    </td>"
"    <td align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td>Rolando L&oacute;pez Maldonado </td>"
"    <td align=""center"">2008-2010</td>"
"    <td align=""center"">PAN</td>"
"  </tr>"
"  <tr>"
"    <td>Concepcion Sofia Robles Altamirano</td>"
"    <td align=""center"">2011-2013</td>"
"    <td align=""center"">UYC</td>"
"  </tr>"
"  <tr>"
"    <td>Pedro Ruiz Gonz<U+00E1>lez</td>"
"    <td align=""center"">2014-2016</td>"
"    <td align=""center"">PRD</td>"
"  </tr>"
"  <tr>"
"    <td>&nbsp;</td>"
"    <td align=""center"">&nbsp;</td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  "
"  "
""
"  </table>  </td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2""><ul>"
"  <li><a href=""http://www.conapo.gob.mx/"">Consejo Nacional de Poblaci&oacute;n"
"    "
"    y Vivienda</a>, <i>La Poblaci&oacute;n de los Municipios de M&eacute;xico"
"    "
"    1950 - 1990</i>. Ed. UNO Servicios Gr&aacute;ficos, M&eacute;xico, Nov.,"
"    "
"    1994.</li>"
"  </ul>"
"  <ul>"
"    <li><span class=""style1""> </span><a href=""http://www.inegi.gob.mx/"">Instituto Nacional de Estad&iacute;stica,"
"    "
"    Geograf&iacute;a e Inform&aacute;tica</a>, <i>Censo General de Poblaci&oacute;n"
"    "
"    y Vivienda 2000. </i>M&eacute;xico 2001.</li>"
"  </ul>"
"  <ul>"
"    <li class=""style1""><a href=""http://www.gobernacion.gob.mx/"">Secretar&iacute;a de Gobernaci&oacute;n</a>,"
"    "
"    Centro Nacional de Estudios Municipales, Gobierno del Estado de Oaxaca,<i> Los Municipios de Oaxaca, Enciclopedia de los Municipios de M&eacute;xico</i>."
"    "
"    Talleres Gr&aacute;ficos de la Naci&oacute;n, M&eacute;xico, D.F. 1988.</li>"
"  </ul>"
"  <ul>"
"    <li><span class=""style1""> Secretar&iacute;a de Gobernaci&oacute;n,</span> <a href=""http://www.cedemun.gob.mx/"">Instituto"
"    "
"    Nacional para el Federalismo y el Desarrollo Municipal</a>, <i>Sistema"
"    "
"    Nacional de Informaci&oacute;n Municipal. </i>M&eacute;xico 2002.</li>"
"  </ul>  </td>"
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><p>H. Ayuntamiento de Tlacolula de Matamoros.</p>"
"  <p>Arq. Mois&eacute;s Castillejos Mart&iacute;nez. -Compilaci&oacute;n.</p></td>"
"  </tr>"
"<!--"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">aqui va titulo</td>"
"  <td class=""texto"">aqui va texto</td>"
"  </tr>"
"-->"
"</table>"
""
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
" <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Oaxaca</b></td>"
"</table>"
""
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map></body>"
"</html>"
""
""
""
""
