"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Oaxaca -San Jeronimo Tlacochahuaya</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"<style type=""text/css"">"
"<!--"
".style1 {	color: #003366;"
"	font-weight: bold;"
"}"
"-->"
"</style>"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""20titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio""> SAN JERONIMO TLACOCHAHUAYA</td>"
"  </tr>"
"</table>"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"	<tr><td height=""10px"" colspan=""2""></td></tr>"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td class=""subtitulos"">Denominaci&oacute;n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"  <tr>"
" <td width=""240px"" class=""texto"">San Jer&oacute;nimo Tlacochahuaya</td>"
" <td class=""texto""><p>Tlacochahuaya significa en n&aacute;huatl: ""Lugar h&uacute;medo o tierra"
""
"h&uacute;meda&quot; o &quot;A la mitad de la Ci&eacute;nega o pantano"".</p>"
"   </td>"
" </tr>"
"</table>"
""
""
"<table width=""621"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td width=""139"" align=""center"">&nbsp;</td>"
"  <td width=""463"" class=""texto"">  </td>"
"  </tr>"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>Por tradici&oacute;n se sabe que Tlacochahuaya fue fundado por un guerrero"
""
"zapoteca, llamado Cochicahuala, ""El que pelea de noche"", despu&eacute;s"
""
"de vencer a sus enemigos, probablemente de la tribu de los ch&aacute;ntales.</p>	"
"  <p>Cuando llegaron los espa&ntilde;oles, Tlacochahuaya fue entregada en"
"    "
"    encomienda al Se&ntilde;or Don Gaspar Calder&oacute;n y despu&eacute;s"
"    "
"    de mucho tiempo pas&oacute; a poder de la corona.</p>"
"  <p>Francisco de Burgoa asegura que la poblaci&oacute;n era una mansi&oacute;n"
"    "
"    y vivienda de Recabitas; desde la fundaci&oacute;n del convento.</p>"
"  <p>Los Recabitas fueron hombres que se dedicaron a la penitencia que viv&iacute;an"
"    "
"    sepultados en vida, en cuevas como sepulcros; puntuales en los rigores"
"    "
"    de la maceraci&oacute;n y el recogimiento.</p>"
"  <p>El seminario m&aacute;s acreditado del siglo XVI, fue el de Tlacochahuaya,"
"    "
"    incluso porque se guardaban las normas tan estrictamente que los frailes"
"    "
"    parec&iacute;an estatuas, por los a&ntilde;os que pasaban de clausura y"
"    "
"    martificaci&oacute;n.</p>"
"  <p>Fueron prelados en el convento de San Jer&oacute;nimo: Fray Juan de"
"    "
"    Mata, Vicano Fray Juan de Berrio, Fray Jord&aacute;n de Santa Catalina"
"    "
"    y Fray Juan de C&oacute;rdoba.</p>"
"  <p>La poblaci&oacute;n era una de las que m&aacute;s tenia habitantes de"
"    "
"    los Valles, contaban con trescientos casados, se dedicaban al cultivo del"
"    "
"    ma&iacute;z, membrillo, granada y del cuajinicuil que es ant&iacute;doto"
"    "
"    contra el veneno de animales ponzo&ntilde;osos. Las casas ten&iacute;an"
"    "
"    techos de tejas, eran bajas como las viviendas de los espa&ntilde;oles.</p>"
"  <p>El templo se empez&oacute; a construir a mediados del siglo XVI, con"
"    "
"    la vigilancia Fray Jord&aacute;n de Santa Catalina.</p>"
"  <p>Burgoa apunta que era com&uacute;n en las provincias de la orden dominica,"
"    "
"    poseer un convento que se llamaba La observaci&oacute;n, donde los frailes"
"    "
"    pudieran retirarse a dedicar su tiempo a la meditaci&oacute;n.</p>"
"  <p>Las dimensiones originales del templo fueron modificadas, inicialmente"
"    "
"    fue una peque&ntilde;a capilla, misma que se acompleto con las del transepto"
"    "
"    hasta adquirir su forma actual de cruz Latina.</p>"
"  <p>Lo mismo puede decirse de la barda y cruz atriales, la primera no fue"
"    "
"    un elemento propio del inicio de la colonia aunque lo fue posteriormente."
"    "
"    La barda, la cruz atrial y la puerta de acceso al atrio se encuentran desali&ntilde;adas"
"    "
"    respecto del vano de la puerta, principal acceso al templo. Esto es una"
"    "
"    modificaci&oacute;n del dise&ntilde;o primitivo de estos conjuntos arquitect&oacute;nicos"
"    "
"    y marca ya la presencia del Barroco que cambia las estructuras r&iacute;gidas"
"    "
"    de los &uacute;ltimos d&iacute;as del Renacimiento.</p>"
"  <p>La portada, en general, es modesta, sus elementos est&aacute;n tratados"
"    "
"    con sencillez, no tienen todav&iacute;a ni la riqueza, ni la figura de"
"    "
"    otros momentos erigidos posteriormente, lo que es normal, ya que los naturales"
"    "
"    a&uacute;n no asimilaban las nuevas t&eacute;cnicas constructivas y seguramente"
"    "
"    no estaban todav&iacute;a familiarizados con los conceptos, personajes"
"    "
"    e ideas de los promotores de la evangelizaci&oacute;n.</p>"
"  <p>En la parte central inferior esta el vano de la puerta principal, cuyo"
"    "
"    acceso esta delimitado por un arco de medio punto con una clave, la que"
"    "
"    tiene labrada dos peque&ntilde;os perros con teas encendidas en su hocico,"
"    "
"    s&iacute;mbolo de los dominicos que los acreditan como ""Perros del Se&ntilde;or"".</p>"
"  <p>El lugar principal de la portada la ocupa San Jer&oacute;nimo, que es"
"    "
"    el patr&oacute;n de la comunidad, al que vemos en actitud de escucha de"
"    "
"    la voz del alt&iacute;simo, simbolizada por una trompeta que recuerda una"
"    "
"    carta atribuida a este santo donde escribi&oacute; ""sea que yo vea o que"
"    "
"    yo duerma creo siempre escuchar la trompeta del juicio final"".</p>"
"  <p>Frente al templo, por el lado norte se encuentra el Palacio Municipal,"
"    "
"    con un amplio p&oacute;rtico al frente, gruesas columnas y arquer&iacute;a"
"    "
"    forman su estructura arquitect&oacute;nica. Sobre sus remates esquineros"
"    "
"    lucen leones dorados de rojas fauces y junto a las instalaciones del centro"
"    "
"    de salud, La Picota, extra&ntilde;o vestigio de la &eacute;poca de la colonia."
"    "
"    En este lugar se expon&iacute;an a los reos a la verg&uuml;enza p&uacute;blica,"
"    "
"    como advertencia a la dem&aacute;s sociedad, elemento &uacute;nico en el"
"    "
"    Estado.</p>"
"  <p>A corta distancia se encuentra el reloj del sol, en el que aun podemos"
"    "
"    determinar, el horario diurno, antecedente de aqu&eacute;l que se halla"
"    "
"    encima de las caras de la Torre Izquierda de la portada del templo y que"
"    "
"    acciona por contrapesos, poleas y engranes para levantar unos martillos"
"    "
"    que caen sobre las campanas produciendo un tan-tan.</p>"
"  <p>Tlacochahuaya es una comunidad de origen ind&iacute;gena. Por tradici&oacute;n"
"    "
"    hablada se supone que el pueblo fue fundado en el a&ntilde;o de 1,100."
"    "
"    Habiendo crecido los zapotecas, tuvieron que extenderse buscando mejores"
"    "
"    tierras, dirigi&eacute;ndose hacia el sureste. Los habitantes eran independientes"
"    "
"    y acostumbrados a habitar en cerros; de acuerdo a esta tesis, que supon&iacute;a"
"    "
"    que la dispersi&oacute;n en que viv&iacute;an y a la dif&iacute;cil topograf&iacute;a"
"    "
"    de las monta&ntilde;as en que habitaban, fue un pueblo que paso mucho tiempo"
"    "
"    sin conquistar.</p>"
"  <p>Tlacochahuaya fue la encomienda de un espa&ntilde;ol que ten&iacute;a"
"    "
"    el derecho a poseerla por cinco vidas, &eacute;l y sus sucesores, quedando"
"    "
"    al fin incorporado el pueblo en la corona real, m&aacute;s o menos despu&eacute;s"
"    "
"    de la boda del hijo de Cosijoeza con una india de la principal nobleza.</p>"
"  <p>Sus t&iacute;tulos le fueron expedidos por el Gobierno Colonial en 1566.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td class=""subtitulos"" valign=""top"">Personajes Ilustres</td>"
"  <td class=""texto"">  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Hist<U+00F3>ricos</td>"
"  <td><table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" align=""center"">"
"    <tr class=""subtitulos"">"
"    <td  align=""center"">A&Ntilde;O</td>"
"    <td align=""center"">ACONTECIMIENTOS</td>"
"    </tr>"
"    <tr>"
"    <td valign=""CENTER""><span class=""textabla"">"
"      <center>"
"    1550    </td>"
"    <td valign=""CENTER""><span class=""textabla"">Se celebr&oacute; en Tlacochahuaya el matrimonio"
"    "
"    entre un hijo del rey Cosijoeza, heredero al trono de Zaachila y una nativa"
"    "
"    de este pueblo.</span></td>"
"    </tr>"
"    <tr>"
"    <td valign=""CENTER""><span class=""textabla"">"
"      <center>"
"    1566    </td>"
"    <td valign=""CENTER""><span class=""textabla"">El gobierno colonial de &eacute;sa &eacute;poca"
"    "
"    otorg&oacute; los t&iacute;tulos de propiedad. M&aacute;s o menos en estos"
"    "
"    mismos a&ntilde;os se construy&oacute; el convento de San Jer&oacute;nimo,"
"    "
"    para que predicaran el Evangelio los primeros frailes dominicos. Los trabajos"
"    "
"    fueron encargados por el mismo Hern&aacute;n Cort&eacute;s a fray Jord&aacute;n"
"    "
"    de Santa Catalina.</span></td>"
"    </tr>"
"    "
"  </table></td>"
"  </tr>"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos""><strong>Localizaci&oacute;n</strong></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
" 	 <table cellspacing=""10px""><tr>"
"  	<td ><img src=""mapas/20m550.jpg"" alt=""Municipio de  san jeronimo tlacochahuaya""/></td>"
"    <td><p class=""texto"">Se localiza en la Regi&oacute;n de los Valles Centrales, regi&oacute;n"
""
"central del estado de Oaxaca, a 25 kil&oacute;metros de la capital Oaxaque&ntilde;a.</p>"
"      <p class=""texto"">Se ubica en las coordenadas 17&ordm;00' de latitud norte y 96&ordm;09'"
"        "
"        de longitud oeste, a una altura de 1,180 metros sobre el nivel del mar.</p>"
"    <p class=""texto"">Colinda al norte con el municipio de Teotitl&aacute;n del Valle; al"
""
"sur con San Sebasti&aacute;n Abasolo y San Juan Guelav&iacute;a; al oeste"
""
"con San Francisco Lachigol&oacute;; al este con Villa D&iacute;az Ord<U+00E1>z"
""
"y Santa Ana del Valle.</p></td></tr>"
"  </table></td>"
"  </tr>"
"  <tr>"
"  <td height=""2""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p>Una extensi&oacute;n aproximada de 37.81 km&sup2;, lo que representa"
""
"el 0.04% del total del territorio del estado.</p>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>La mayor parte del territorio est&aacute; formado por peque&ntilde;as"
""
"planicies; el municipio se rodea de los cerros Dan-Ri (Cerro del C&aacute;ntaro"
""
"en zapoteco), Daniveloo y cerro Negro (tambi&eacute;n conocido como cerro"
""
"Le&oacute;n o de la Azucena).</p>"
"  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>Generalmente sus recursos hidrogr&aacute;ficos son escasos. El municipio"
""
"es atravesado por el r&iacute;o Grande (es un r&iacute;o que es vistoso"
""
"solo cuando es &eacute;poca de lluvias) y el r&iacute;o Salado (su afluente"
""
"tambi&eacute;n llega a la capital Oaxaque&ntilde;a; es un r&iacute;o que"
""
"conduce parte de las aguas negras de la ciudad capital).</p>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>Su clima es templado con pocas variantes durante el a&ntilde;o.</p>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><strong>Flora</strong></p>  "
"  <ul>"
"    <li><strong> Flores:</strong> la penumbre, la nube, el cempazuchitl, la azucena, la flor de muerto"
"    "
"    y la flor de gallo principalmente.</li>"
"    <li><strong> Plantas comestibles:</strong> el epazote, el chepiche, la hierba"
"    "
"    buena, el quintonil, la hierba de conejo, la hierba santa, el chepil y"
"    "
"    la flor de calabaza.</li>"
"    <li> <strong>&Aacute;rboles:</strong> el eucalipto, el laurel, el trueno, el mezquite, el pirul,"
"    "
"    el pino, la bugambilia y el tulip&aacute;n.</li>"
"    <li><strong> Plantas medicinales: </strong>la ruda, la hierba maestra, el poleo, el beat&uacute;n,"
"    "
"    el te lim&oacute;n y el p&aacute;jaro bobo.</li>"
"    <li> <strong>Frutos encontramos:</strong> la naranja, la lima, el lim&oacute;n, el n&iacute;spero,"
"    "
"    el nanche y el mango.</li>"
"  </ul>"
"  <strong>Fauna</strong>"
"  <ul>"
"    <li><strong> Aves:</strong> el zopilote, el &aacute;guila, el halc&oacute;n, la lechuza, el tecolote,"
"    "
"    el tzenzontle, el gorri&oacute;n, el ventorrillo, el zanate, la golondrina,"
"    "
"    la chacha laca, el correcaminos y la t&oacute;rtola.</li>"
"    <li> <strong>Animales silvestres:</strong> el coyote, el cacomixtle, el tlacuache, el tej&oacute;n,"
"    "
"    el zorrillo, la liebre y el conejo.</li>"
"    <li><strong> Reptiles que a&uacute;n se observan son:</strong> la v&iacute;bora sorda, el coralillo,"
"    "
"    los chintetes y las lagartijas; en los arroyos habitan ranas y sapos.</li>"
"  </ul></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto"">La clasificaci&oacute;n del suelo en el municipio es del tipo cambisol"
""
"c&aacute;lcico en su mayor parte. Es un suelo propicio para la agricultura,"
""
"con algunas condicionantes de fertilizaci&oacute;n.</td>"
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto""><p><strong>Se encuentra el Templo y exconvento de San Jer&oacute;nimo </strong><br />"
"  Construido en el siglo XVI; el templo tiene retablos de gran m&eacute;rito"
""
"art&iacute;stico por su talla y su decorado; sobre esta edificaci&oacute;n"
""
"el padre Gay comenta: ""En Tlacochahuaya hab&iacute;an predicado el evangelio"
""
"los primeros dominicos, fabricando un convento estrecho y sombr&iacute;o,"
""
"siendo la causa el esp&iacute;ritu penitente de los que dirig&iacute;an"
""
"la obra, Jord&aacute;n era demasiado austero para buscar la belleza en"
""
"las habitaciones.</p>	"
"  <p>Pero cosa rara, la mayor severidad de los ministros cat&oacute;licos"
"    "
"    produjo una m&aacute;s pronunciada tendencia en los indios a la civilizaci&oacute;n"
"    "
"    y a las costumbres europeas, pues los de Tlacochahuaya adoptaron desde"
"    "
"    el tiempo de la conquista la forma de habitaciones, el vestido y los alimentos"
"    "
"    que ve&iacute;an usar a los espa&ntilde;oles. Como para sostener y conservar"
"    "
"    el mismo esp&iacute;ritu de sus antepasados, fue destinado C&oacute;rdoba"
"    "
"    al pueblo de Tlacochahuaya"".</p>"
"  <p>En el siglo XVII se inici&oacute; la construcci&oacute;n de un anexo"
"    "
"    al convento pero por ordenes del Virrey se detuvo la obra, de la cual solo"
"    "
"    quedaron los cimientos.</p>"
"  <p>Se sabe que fray Juan de C&oacute;rdoba fue el que redact&oacute; el"
"    "
"    primer diccionario zapoteco y lo hizo en las austeras celdas del convento.</p>"
"  <p>Juan de Arru&eacute; ilustre pintor ind&iacute;gena fue el autor del"
"    "
"    maravilloso cuadro en honor de San Jer&oacute;nimo. Esta obra la consider&oacute;"
"    "
"    el padre Francisco de Burgoa como una obra comparable a las hechas en ese"
"    "
"    siglo por artistas europeos de gran reconocimiento.</p>"
"  <p>El templo cuenta con un &oacute;rgano de fuelle de la misma &eacute;poca,"
"    "
"    este se encuentra en el coro del templo.</p>"
"  <p><strong>Ruinas Arqueol&oacute;gicas de Dainzu</strong><br />"
"    En la agencia de San Mateo Macuilxochitl se encuentran las ruinas de"
"    "
"    Dainzu, que al igual que otras zonas arqueol&oacute;gicas se desconoce"
"    "
"    su nombre original, en zapoteco este t&eacute;rmino quiere decir ""Cerro"
"    "
"    del Organo"", debido a la abundancia de cactus. La fecha aproximada considerada"
"    "
"  para el inicio de este asentamiento es en el a&ntilde;o 600 a.C. </p>"
"  <p>Los vestigios est&aacute;n integrados en una gran unidad arquitect&oacute;nica"
"    "
"    que va hasta la poblaci&oacute;n de Macuilxochitl. A lo largo de este trayecto"
"    "
"    se encuentran varios mogotes y el cerro llamado ""la Fortaleza"" en donde"
"    "
"    se ubica la base de un centro ceremonial.</p>"
"  <p>Hasta la fecha se han explorado 4 conjuntos, en el primero (conjunto"
"    "
"    A) existen 28 bajorrelieves con motivos de jugadores de pelota; en el segundo"
"    "
"    (conjunto B) se ubica una tumba que data del a&ntilde;o 200 a 300 d.C., en este mismo conjunto existe un peque&ntilde;o adoratorio que conserva"
"    "
"    vestigios de pintura amarilla y ocre; en el conjunto ""C"" existe una tumba"
"    "
"    que data del 550-800 d.C., el cuarto y &uacute;ltimo conjunto (conjunto"
"    "
"    D) resguarda uno de los m&aacute;s antiguos juegos de pelota.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">No tiene.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>El 30 de septiembre se celebra la fiesta de San Jer&oacute;nimo.<br />"
"  Es tradicional la celebraci&oacute;n de la 8a de la Guelaguetza.<br />"
"  </p>"
"    <p>Son tradicionales las calendas, procesiones y bailes p&uacute;blicos."
"      "
"      Tambi&eacute;n se realiza un baile de disfraces y comparsa en las principales"
"      "
"      festividades.<br />"
"    </p>"
"    <p>En la 8a del Lunes del cerro se celebra una ceremonia similar en el"
"      "
"      cerro de la Azucena, cerro que est&aacute; ubicado en el lado norte de"
"      "
"      la poblaci&oacute;n.<br />"
"    </p>"
"    <p>Se acostumbra celebrar el lunes del cerro en la cima de la elevaci&oacute;n"
"      "
"      cercana al poblado, donde los j&oacute;venes bailan al ritmo de las bandas"
"      "
"    de m&uacute;sica del lugar.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Traje T&iacute;pico</td>"
"  <td class=""texto"">No tiene, se usa el de la regi<U+00F3>n de Valles Centrales.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto""><p>M&uacute;sica de banda de viento. Tlacochahuaya cuenta con tres bandas"
""
"de m&uacute;sica.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto""><p>Se elaboran algunos tejidos r&uacute;sticos.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Pinturas </p></td>"
"  <td class=""texto"">No tiene.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto""><p>Dentro de los principales platillos se encuentra el mole negro, el mole"
""
"verde, el amarillo, el coloradito, la cegueza (mole estilo amarillo que"
""
"se acompa&ntilde;a de granos de ma&iacute;z quebrajado) los higaditos de"
""
"puerco con huevo, los tamales de chepil, el chocolate, el atole, el chocolate-atole,"
""
"el tejate, el champurrado, las gu&iacute;as de calabaza, mezcal, el dulce"
""
"de nicuatole y algunos antojitos regionales.</p>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Centros Tur&iacute;sticos </p></td>"
"  <td class=""texto"">No tiene lugares de inter<U+00E9>s tur<U+00ED>stico.</td>"
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto"">El municipio cuenta con una cabecera municipal y una Agencia Municipal"
""
"llamada Macuilx&oacute;chitl de Artigas Carranza.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p>El Ayuntamiento est&aacute; integrado por las siguientes autoridades:</p>"
"  <ul>"
"    <li> Presidente Municipal</li>"
"    <li> S&iacute;ndico Municipal</li>"
"    <li> 5 regidores (de Hacienda, de Gobernaci&oacute;n, de Mercados, de Educaci&oacute;n"
"    "
"    y de Obra P&uacute;blica)</li>"
"  </ul>"
"  Adem&aacute;s para el desarrollo de sus funciones se apoya en un alcalde,"
""
"un secretario, un tesorero y dem&aacute;s personal administrativo. Cada"
""
"autoridad tiene su respectivo suplente.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica  Municipal</p></td>"
"  <td class=""texto""><p><img src=""org/org20550.jpg"" alt="""" width=""381"" height=""140"" nosave=""NOSAVE"" />"
"  <div align=""center""></div> </p>  "
"  <p><b>Autoridades Auxiliares</b></p>"
"  <p>La autoridad auxiliar se encuentra en la agencia municipal de Macuilxochitl"
"    "
"  de Artigas Carranza.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto"">Pertenece al IV Distrito Electoral Local con cabecera en Tlacolula de"
""
"Matamoros y al VIII Distrito Electoral Federal con cabecera en Oaxaca de"
""
"Ju&aacute;rez.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal </p></td>"
"  <td class=""texto""><p>Se rigen de acuerdo a la Ley Org&aacute;nica Municipal.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td height=""76"" class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto""> <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" align=""center"">"
"  <tr>"
"    <td width=""261""><center>"
"    <b>Presidente Municipal</b>"
"    </td>"
"    <td width=""98"" align=""center""><center>"
"    <b>Per&iacute;odo de</b> <br />"
"    <b>Gobierno</b>"
"    </td>"
"    <td width=""84"" align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Fidel <U+00C1>ngel Morales</td>"
"    <td valign=""CENTER""><center>"
"    1978-1980"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Isaac Hern&aacute;ndez P&eacute;rez</td>"
"    <td valign=""CENTER""><center>"
"    1981-1983"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Wilfrido Hern&aacute;ndez Cris&oacute;stomo</td>"
"    <td valign=""CENTER""><center>"
"    1984-1986"
"    </td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Ausencio Morales Mart&iacute;nez</td>"
"    <td valign=""CENTER""><center>"
"    1986-1988"
"    </td>"
"    <td align=""center"" valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Edmundo Blas Hern<U+00E1>ndez</td>"
"    <td align=""center"" valign=""CENTER"">1993-1995</td>"
"    <td align=""center"" valign=""CENTER"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Noe L<U+00F3>pez Pinos</td>"
"    <td align=""center"" valign=""CENTER"">1996-1998</td>"
"    <td align=""center"" valign=""CENTER"">UYC</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Fidel M&eacute;ndez <U+00C1>ngeles</td>"
"    <td valign=""CENTER""><center>"
"    1999-2001"
"    </td>"
"    <td align=""center"" valign=""CENTER"">UYC</td>"
"  </tr>"
"  <tr>"
"    <td>Ricardo Mart&iacute;nez Ju&aacute;rez</td>"
"    <td align=""center"">2002-2004</td>"
"    <td align=""center"">UYC</td>"
"  </tr>"
"  <tr>"
"    <td>No&eacute; L&oacute;pez Pinos</td>"
"    <td align=""center"">"
"    2005-2007"
"    </td>"
"    <td align=""center"">UYC</td>"
"  </tr>"
"  <tr>"
"    <td>Ricardo Ju&aacute;rez Mar&iacute;nez</td>"
"    <td align=""center"">2008-2010</td>"
"    <td align=""center"">UYC</td>"
"  </tr>"
"  <tr>"
"    <td>Rogelio Mart<U+00ED>nez Hern<U+00E1>ndez</td>"
"    <td align=""center"">2011-2013</td>"
"    <td align=""center"">UYC</td>"
"  </tr>"
"  <tr>"
"    <td>Victor L<U+00F3>pez Ram<U+00ED>rez</td>"
"    <td align=""center"">2014-2016</td>"
"    <td align=""center"">UYC</td>"
"  </tr>"
"  <tr>"
"    <td>&nbsp;</td>"
"    <td align=""center"">&nbsp;</td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  "
"  "
""
"  </table>  </td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2""><ul>"
"  <li><a href=""http://www.conapo.gob.mx/"">Consejo Nacional de Poblaci&oacute;n"
"    "
"    y Vivienda</a>, <i>La Poblaci&oacute;n de los Municipios de M&eacute;xico"
"    "
"    1950 - 1990</i>. Ed. UNO Servicios Gr&aacute;ficos, M&eacute;xico, Nov.,"
"    "
"    1994.</li>"
"  </ul>"
"  <ul>"
"    <li><span class=""style1""> </span><a href=""http://www.inegi.gob.mx/"">Instituto Nacional de Estad&iacute;stica,"
"    "
"    Geograf&iacute;a e Inform&aacute;tica</a>, <i>Censo General de Poblaci&oacute;n"
"    "
"    y Vivienda 2000. </i>M&eacute;xico 2001.</li>"
"  </ul>"
"  <ul>"
"    <li class=""style1""><a href=""http://www.gobernacion.gob.mx/"">Secretar&iacute;a de Gobernaci&oacute;n</a>,"
"    "
"    Centro Nacional de Estudios Municipales, Gobierno del Estado de Oaxaca,<i> Los Municipios de Oaxaca, Enciclopedia de los Municipios de M&eacute;xico</i>."
"    "
"    Talleres Gr&aacute;ficos de la Naci&oacute;n, M&eacute;xico, D.F. 1988.</li>"
"  </ul>"
"  <ul>"
"    <li><span class=""style1""> Secretar&iacute;a de Gobernaci&oacute;n,</span> <a href=""http://www.cedemun.gob.mx/"">Instituto"
"    "
"    Nacional para el Federalismo y el Desarrollo Municipal</a>, <i>Sistema"
"    "
"    Nacional de Informaci&oacute;n Municipal. </i>M&eacute;xico 2002.</li>"
"  </ul>  </td>"
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><p>H. Ayuntamiento de San Jer&oacute;nimo Tlacochahuaya."
"  <p>Arq. Mois&eacute;s Castillejos Mart&iacute;nez.  Compilaci&oacute;n"
""
"y fotograf&iacute;a.</p></td>"
"  </tr>"
"<!--"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">aqui va titulo</td>"
"  <td class=""texto"">aqui va texto</td>"
"  </tr>"
"-->"
"</table>"
""
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
" <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Oaxaca</b></td>"
"</table>"
""
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map></body>"
"</html>"
""
""
""
""
