"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Guerrero - Alpoyeca</title><link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""12titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">Alpoyeca</td>"
"  </tr>"
"</table>"
""
"<!-- inicio de tabla --><table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"	<tr>"
"  <td height=""10px"" colspan=""2"">"
"  </td>"
"  </tr>"
"<!--Nomenclatura -->"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"<!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
" <td class=""texto"">Alpoyeca.</td>"
"<!--Nomenclatura / Toponimia-->"
" <td class=""texto"">Proviene del Azteca atl-agua; poyec-salado en&nbsp; que se traduce."
""
"""<U+0080><U+009C>En el agua salada""<U+0080><U+009D>. Otro significado que proviene del n&aacute;huatl es:"
""
"Algod&oacute;n en el templo. </td>"
"  </tr>"
"<!-- Escudo -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center"" valign=""top""><img src=""escudos/12esc005.jpg"" alt=""Alpoyeca escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto"">El escudo de armas del municipio se compone de las figuras siguientes:"
""
"El mamey que es el principal fruto que se produce en el municipio; un r&iacute;o"
""
"que baja de las monta&ntilde;as, riega los ejidos y propiedades y una simbolog&iacute;a"
""
"que representa la cultura mexica. </td>"
"  </tr>"
""
"<!--HISTORIA--> "
" <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"<!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->   "
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>Se desconoce el origen y fecha de los primeros pobladores; pero la historia"
"  "
"  de esta jurisdicci&oacute;n municipal se desarrolla en Ixcateopan de la"
"  "
"  monta&ntilde;a, que fue anteriormente cabecera municipal. </p>"
"  <p>Se presume que fue habitada por los a&ntilde;os 1380 al 1400 A.C. por"
"    "
"    grupos mixtecos y tlapanecos de la regi&oacute;n. </p>"
"  <p>Fue conquistado por Moctezuma Ilhuicamina en 1415; posteriormente reconquistado"
"    "
"    por Tizoc en 1486, en calidad de Jefe de la tribu Mexica. Siendo emperador"
"    "
"    Axay&aacute;catl, perteneci&oacute; a la provincia tributaria de Tlapa"
"    "
"    y varios de sus habitantes fueron sacrificados por Tizoc, al inaugurar"
"    "
"    el templo mayor de la gran Tenochtitl&aacute;n. </p>"
"  <p>Antecedentes Prehisp&aacute;nicos </p>"
"  <p>Despu&eacute;s de conquistar el imperio Mexica, los espa&ntilde;oles"
"    "
"    sometieron a los pueblos del sur entre ellos a Ixcateopan de la monta&ntilde;a,"
"    "
"    al llegar estos ya figuraba como uno de los principales pueblos despu&eacute;s"
"    "
"    de Tlapa. </p>"
"  <p>Posteriormente Hern&aacute;n Cort&eacute;s reparte en encomiendas la"
"    "
"    regi&oacute;n entre sus soldados, siendo Ixcateopan encomienda del propio"
"    "
"    Cort&eacute;s y de los hermanos Francisco y Bernardino, encomenderos de"
"    "
"    Tlapa. </p>"
"  <p>Al crear la corona las alcald&iacute;as, como medio de control para"
"    "
"    los encomenderos, Ixcateopan perteneci&oacute; a la Alcald&iacute;a mayor"
"    "
"    de Tlapa, adem&aacute;s fue Rep&uacute;blica de indios dependiendo del"
"    "
"    Gobernador de la regi&oacute;n tlapaneca, asentando en Tlapa, Ixcateopan"
"    "
"    fue evangelizado por los frailes agustinos Jer&oacute;nimo de San Esteban"
"    "
"    y Agust&iacute;n de Curu&ntilde;a en 1534, quienes dejaron como patr&oacute;n"
"    "
"    principal el pueblo de San Lucas Ixcateopan, nombre con que actualmente"
"    "
"    se le conoce. </p>"
"  <p>Estos mismos frailes juntan en 1645 el templo del lugar, con la parroquia"
"    "
"    de Chepetl&aacute;n. La parroquia del lugar fue suministrada por la vicar&iacute;a"
"    "
"    for&aacute;nea de Tlapa, la Arquidi&oacute;cesis de Puebla. </p>"
"  <p>En 1862 al ser creada la Di&oacute;cesis de Chilapa pas&oacute; a depender"
"    "
"    de ella, la sede parroquial fue trasladada al vecino pueblo de Alpoyeca"
"    "
"    el 29 de Abril de 1884, por el se&ntilde;or Obispo fray Buenaventura Tejada"
"    "
"    y Portilla; fue devuelta Ixcateopan a su lugar de origen, el 2 de Agosto"
"    "
"    de 1974 por decreto &uacute;nico episcopal del Sr. Obispo don Fidel Cort&eacute;s"
"    "
"    P&eacute;rez, San Lucas de Ixcateopan perteneci&oacute; a la Capitan&iacute;a"
"    "
"    del sur creada por Iturbide en 1821, la cual ten&iacute;a su cuartel general"
"    "
"    en Chilapa y estaba a cargo de Vicente Guerrero. </p>"
"  <p>Al establecer la Rep&uacute;blica Federal en 1824, San Lucas de Ixcateopan"
"    "
"    perteneci&oacute; al Estado de Puebla y al distrito de Tlapa del mismo"
"    "
"    estado, al erigirse en 1850 en el Estado de Guerrero. San Lucas de Ixcateopan"
"    "
"    fue uno de los 38 municipios que lo conformaron, siendo parte integral"
"    "
"    del Distrito Morelos, con cabecera municipal de Tlapa. </p>"
"  <p>Pero al constituirse el Distrito Judicial de Zaragoza con cabecera en"
"    "
"    el municipio de Huamuxtitl&aacute;n form&oacute; parte de &eacute;l. San"
"    "
"    Lucas Ixcateopan dej&oacute; de ser municipio el 1 de enero de 1886, seg&uacute;n"
"    "
"    decreto No. 46 firmado por el entonces Gobernador del Estado de Guerrero,"
"    "
"    Francisco O. Arce, al declarar que los poderes del municipio de Ixcateopan"
"    "
"  ser&aacute;n trasladados al pueblo de Alpoyeca. </p></td>"
"  </tr>"
"<!--HISTORIA / Personajes Ilustres--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p>"
"  </p>"
"  </td>"
"  </tr>"
"<!--HISTORIA / Cronolog&iacute;a de Hechos Historicos--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Historicos</td>"
"  <td class=""texto"">"
"<!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos--> "
"  <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" align=""center"" class=""textabla"" >"
"  <tr>"
"    <td width=""55"" align=""center""><strong>A&Ntilde;O</strong></td>"
"    <td align=""center""><strong>ACONTECIMIENTOS</strong></td>"
"  </tr>"
"  <tr>"
""
"<td>"
""
"<center>1813</center>"
""
"</td>"
""
""
""
"<td>El general Vicente Guerrero pas&oacute; al"
""
"despacho parroquial de Ixcateopan actualmente municipio de Alpoyeca, se"
""
"llev&oacute; al p&aacute;rroco y lo nombr&oacute; Capit&aacute;n del ej&eacute;rcito.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1882</center>"
""
"</td>"
""
""
""
"<td>El r&iacute;o Tlapaneco inund&oacute; Ixcateopan.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1886</center>"
""
"</td>"
""
""
""
"<td>El gobernador Francisco O. Arce, por decreto"
""
"No. 46 traslad&oacute; el Ayuntamiento a Alpoyeca.</td>"
""
"</tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr> "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
"<!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->  "
" 	 <table cellspacing=""5px"" width=""100%""><tr>"
"  	<td width=""380"" ><img src=""mapas/12m005.jpg"" alt=""Municipio Alpoyeca""/></td>"
"    <td class=""texto"" align=""left""><p>Se localiza al oriente de la capital del estado en la regi&oacute;n"
"    "
"    monta&ntilde;osa a 196 Km aproximadamente de Chilpancingo. Entre los paralelos"
"    "
"    17&deg;32&acute;y 17&deg;40&acute; de latitud norte y entre los 98&deg;01&acute;"
"    "
"    y 98&deg;31&acute; de longitud oeste, con relaci&oacute;n al meridiano"
"    "
"    de Greenwich. </p>"
"    <p>Colinda al norte con el municipio de Huamuxtitl&aacute;n; al sur con"
"    "
"    los municipios de Tlapa de Comonfort y Tlalixtaquilla; al este con el estado"
"    "
"    de Oaxaca y al oeste con el municipio de Tlapa de Comonfort. La cabecera"
"    "
"    municipal se localiza a 1,030 metros sobre el nivel de mar. </p></td>"
"    </tr>"
" "
" 	 <tr>"
" 	   <td colspan=""2"" class=""texto"">&nbsp;</td>"
"    </tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto"">De 102.66 Km&sup2; que representa el 0.245 por ciento de la superficie"
""
"total del estado. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>La configuraci&oacute;n del suelo presenta dos caracter&iacute;sticas:"
"  "
"  Zonas accidentadas que abarcan aproximadamente el 70% y el resto son zonas"
"  "
"  planas. </p>"
"  <p>Las primeras se localizan principalmente al poniente y al sur del municipio,"
"    "
"    est&aacute;n formadas por alturas m&aacute;ximas de 1,700 metros sobre"
"    "
"    el nivel del mar; las zonas semiplanas se ubican al norte del municipio"
"    "
"  entre 950 y 1,500 metros sobre el nivel del mar.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto"">Los recursos con los que cuenta son principalmente los r&iacute;os Tlapanecos,"
""
"Zizintla y el Tlalixtaquilla, as&iacute; como arroyos de temporal y de"
""
"corriente permanente, todos forman parte de la cuenca del r&iacute;o Balsas </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto"">Los climas predominantes en el municipio son: el c&aacute;lido subh&uacute;medo,"
""
"c&aacute;lido y semic&aacute;lido subh&uacute;medo, con una temperatura"
""
"anual de 22&ordm;C y una precipitaci&oacute;n pluvial anual de 800 mil&iacute;metros;"
""
"los meses de julio y agosto son los de mayor precipitaci&oacute;n. La direcci&oacute;n"
""
"de los vientos presenta variaciones, en primavera es de este a oeste y"
""
"en verano de norte a sur. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Principales Ecosistemas--> "
" <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><strong>Flora </strong></p>"
"  <p>La vegetaci&oacute;n existente est&aacute; compuesta por selva baja"
"    "
"    caducifolia, donde predominan las especies como cacahuananche, parote,"
"    "
"    guam&uacute;chil, amate blanco, zapotillo y tepehuaje, caracterizadas por"
"    "
"    cambiar de follaje en &eacute;poca de secas. </p>"
"  <p><strong>Fauna </strong></p>"
"  <p>Con relaci&oacute;n a la fauna, existen especies como el venado, conejo,"
"    "
"    armadillo, tej&oacute;n, mapache, jabal&iacute;, tlacuache, liebre, guacamaya,"
"    "
"    zanate, chachalaca, paloma, iguana, v&iacute;bora de cascabel, etc. </p>  <br />"
"  </td>"
"<!--MEDIO F&Iacute;SICO /Recursos naturales -->  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto"">Sus principales recursos naturales son su flora que es rica y variada"
""
"y su fauna; Su agricultura gracias a las caracter&iacute;sticas y alto"
""
"porcentaje en sales y minerales que lo hacen apto para sembrar; As&iacute;"
""
"como tambi&eacute;n sus r&iacute;os y monta&ntilde;as. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>Los tipos de suelo que predominan son los chernozem o negros, caracterizados"
"  "
"  por ser aptos para la agricultura ya que presentan buen contenido de sales"
"  "
"  minerales. </p>"
"  <p>En general presenta el 70% aproximadamente de suelo arcilloso, 20% arenoso"
"    "
"    y 10% pedregoso y rocoso. </p>"
"  <p>La superficie censada por la Secretar&iacute;a de la Reforma Agraria"
"    "
"    (SRA) es de 1,554 h&eacute;ctareas, de las cuales el 33.18% pertenecen"
"    "
"    al r&eacute;gimen ejidal, el 49.64% al comunal y el 17.18% a la peque&ntilde;a"
"    "
"    propiedad la superficie destinada a la agricultura es de 1,145 hect&aacute;reas"
"    "
"    que representan el 7.37% de la extensi&oacute;n territorial del municipio,"
"    "
"    de las cuales el 54.06% es de temporal y el 45.94% de riego. La superficie"
"    "
"    destinada para la actividad pecuaria es de 9,366 hect&aacute;reas de las"
"    "
"    cuales el 19.87% pertenecen al r&eacute;gimen ejidal, el 64.11%al comunal"
"    "
"  y el 16.02% a la peque&ntilde;a propiedad.</p></td>"
"  </tr>  "
"<!--Perfil Sociodemogr&aacute;fico -->  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"  <p>Monumento en el cual se ubica en el busto del expresidente de la Rep&uacute;blica,"
""
"el licenciado Jos&eacute; L&oacute;pez Portillo&nbsp; </p>"
"  <p><strong>Arqueol&oacute;gicos </strong></p>"
"  <p>Una pir&aacute;mide descubierta por los habitantes del lugar ubicado"
"  "
"  al sur de la cabecera municipal en el lugar denominado el mirador, y la"
"  "
"  otra zona arqueol&oacute;gica en la comunidad de Ixcateopan, donde consideran"
"  "
"  los habitantes del lugar que ah&iacute; los restos de Ixcateopan. </p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">No se cuenta con un lugar en donde puedan exhibirse objetos o piezas"
""
"arqueol&oacute;gicas que puedan atestiguar las culturas que predominaron"
""
"por estos lugares. Sin embargo, es importante mencionar a la parroquia"
""
"de San Bartolom&eacute;, monumento arquitect&oacute;nico que por su construcci&oacute;n"
""
"y antig&uuml;edad es visitado en &eacute;poca de cuaresma por fieles feligreses"
""
"y por gente que viene de otros lugares para venerar a la imagen del Santo"
""
"Patrono. </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p><strong>Fiestas Populares </strong></p>"
"  <p>El d&iacute;a 24 de agosto tradicionalmente, los habitantes de este"
"    "
"    lugar realizan homenajes para conmemorar el d&iacute;a de San Bartolom&eacute;"
"    "
"    Santo Patr&oacute;n del lugar. </p>"
"  <p>Del 13 al 19 de octubre, organizada por los mayordomos de la localidad"
"    "
"    de Ixcateopan se celebra otra de las fiestas m&aacute;s concurridas de"
"    "
"    la regi&oacute;n, en honor a San Lucas Evangelista. </p>"
"  <p>A ella acuden visitantes de San Mateo Nexapa, Zapotitl&aacute;n Lagunas,"
"    "
"    San Andr&eacute;s Tepetlapa, Ahuehuetla y otras comunidades del estado"
"    "
"    de Oaxaca, as&iacute; como los municipios circunvecinos como Cualac, Olinal&aacute;,"
"    "
"    Xalpatlahuac y Tlalixaquilla. </p>"
"  <p>Las actividades destacan el d&iacute;a 15 cuando los feligreses en un"
"    "
"    gesto de gratitud debido a que consideran que el santo es muy milagroso,"
"    "
"  ofrendan: toros, becerros, chivos, puercos, totoles y gallinas. </p>"
"  <p><b>Trajes T&iacute;picos</b> </p>"
"  <p>Los hombres usan calzones de manta, huaraches de correa y sombrero de"
"  "
"  palma, las mujeres usan huipil; la blusa o huipil est&aacute; hecha con"
"  "
"  manta blanca bordada con una coordinaci&oacute;n de flores, p&aacute;jaros"
"  "
"  y &aacute;guilas devorando una serpiente. </p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Traje T&iacute;pic--><!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto"">De la m&uacute;sica folcl&oacute;rica arraigada en este municipio, se"
""
"destacan las bandas de m&uacute;sica (Chile Frito) de las comunidades de"
""
"San Jos&eacute; Buenavista cuyo nombre de la banda es alusivo al Santo"
""
"Patrono (banda San Jos&eacute;); y la banda de m&uacute;sica de la comunidad"
""
"de Ixcateopan (banda de San Lucas) </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto"">El municipio de Alpoyeca, sigue siendo un municipio eminentemente rural,"
""
"todos sus habitantes se dedican a la agricultura de temporal y de riego."
""
"Esta actividad es primaria, no existe sector o grupo alguno que se dedique"
""
"a las actividades de la artesan&iacute;a. </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto"">"
"  <p><strong>Alimentos </strong></p>"
"  <p>Barbacoa de res o de chivo, preparado con chile guajillo y hojas de"
"    "
"    aguacate, se sirve con sopa de arroz, mole rojo y verde, que puede ser"
"    "
"    de carne de puerco, pollo o guajolote, acompa&ntilde;ado de cebollas y"
"    "
"    jitomate, queso, chile verde y vinagre. </p>"
"<p>  </p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto"">No existen centros tur&iacute;sticos dentro del municipio, sin embargo"
""
"la cabecera municipal cuenta con un centro de recreaci&oacute;n familiar"
""
"que ofrece el servicio de hoteler&iacute;a y de alberca. Lugar en donde"
""
"concurren familias de los municipios de Huamuxtitlan y Tlapa de Commonfort,"
""
"Guerrero. </td>"
"  </tr> "
"<!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"<!--GOBIERNO / Principales Localidades -->  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>La cabecera municipal tiene a 2,658 habitantes. </p>"
"  <p>Las principales localidades del municipio en orden de importancia de"
"    "
"    acuerdo a su n&uacute;mero de habitantes son: Apaxtla con 13,677 habitantes,"
"    "
"    Ixcaleopan con 1,373, San Jos&eacute; Buenavista con 890 y Tecoyo con 372"
"    "
"  habitantes.</p></td>"
"  </tr>"
"<!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p><strong>Ayuntamiento 2015-2018 </strong></p>"
"  <ul>"
"    <li>Presidente Municipal <br />"
"    </li>"
"    <li>Un S&iacute;ndico <br />"
"    </li>"
"    <li>Tres regidores de mayor&iacute;a relativa <br />"
"    </li>"
"    <li>Tres regidores de representaci&oacute;n proporcional </li>"
"  </ul></td>"
"  </tr>"
"<!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""> <p align=""center""><img src=""12005/12og005.jpg"" alt=""organigrama Alpoyeca"" width=""372"" height=""166"" /></p>"
"  </td>"
"  </tr>"
"<!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
" <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto""><p>La integraci&oacute;n pol&iacute;tica del municipio est&aacute; representada"
"  "
"  por las localidades de Ixcateopan, San Jos&eacute; Buenavista, Tecoyo y"
"  "
"  la cabecera municipal de Alpoyeca. Cada localidad, a trav&eacute;s de una"
"  "
"  elecci&oacute;n popular, elige a sus autoridades locales; comisarios municipales,"
"  "
"  suplentes y sus auxiliares. </p>"
"  <p>En la cabecera municipal cada colonia cuenta con un delegado, autoridades"
"    "
"    que son removidas de sus cargos cada a&ntilde;o. Tambi&eacute;n se cuenta"
"    "
"    con polic&iacute;as comunitarios que resguardan con celo las costumbres"
"    "
"   y tradiciones de cada uno de sus pueblos y del propio municipio.</p></td>"
"  </tr>"
"<!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><p>El municipio de Alpoyeca, ocupa el quinto lugar de la estratificaci&oacute;n"
"  "
"  pol&iacute;tica del estado de Guerrero. </p>"
"  <p>Dentro del &aacute;mbito y clasificaci&oacute;n geogr&aacute;fica y"
"    "
"    pol&iacute;tica, Alpoyeca es el municipio m&aacute;s peque&ntilde;o del"
"    "
"    estado. Pertenece al 05 distrito electoral federal y al 22 distrito electoral"
"    "
"  local. </p></td>"
"  </tr>"
"<!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto"">Bando de polic&iacute;a y buen gobierno. </td>"
"  </tr>"
"<!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales --> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto"">"
"<!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales --> "
" <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" align=""center"">"
"  <tr valign=""CENTER"" align=""center"">"
"    <td width=""248"" align=""center"" valign=""CENTER""><center>"
"    <strong>Presidente Municipal</strong>"
"    </center></td>"
"    <td width=""92""><center>"
"    <strong>Per&iacute;odo de<br /> Gobierno</strong>"
"    </center></td>"
"    <td width=""69""><strong>Partido</strong></td>"
"  </tr>"
"  <tr> "
"    <td>Nazareo Palacios S&aacute;nchez</td>"
"    <td> <center>"
"      1969-1971</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Jos&eacute; Valdez Jim&eacute;nez</td>"
"    <td> <center>"
"      1972-1974</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Elias Vega Guevara</td>"
"    <td> <center>"
"      1975-1977</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>N&eacute;stor Pe&ntilde;aflores Yepes</td>"
"    <td> <center>"
"      1978-1980</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Florencio Alcocer Jim&eacute;nez</td>"
"    <td> <center>"
"      1981-1983</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Salvador Seraf&iacute;n Duran</td>"
"    <td> <center>"
"      1984-1986</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Esteban Vergara Iturralde</td>"
"    <td> <center>"
"      1987-1989</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>ND</td>"
"    <td> <center>"
"      1990-1992</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Juan Manuel Chi Manzanero</td>"
"    <td> <center>"
"      1993-1996</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Manuel G&oacute;mez Merlin</td>"
"    <td> <center>"
"      1996-1999</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Giner Ranulfo Mendoza Rivadeneyra</td>"
"    <td> <center>"
"      1999-2002</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Demetrio Gonz&aacute;lez Lucas </td>"
"    <td align=""center"">2002-2005</td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Marco Antonio Garc&iacute;a Morales</td>"
"    <td align=""center"">2006-2008</td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Roberto Almora Mendez </td>"
"    <td align=""center"">2009-2012</td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"      <td>Marco Antonio Garc<U+00ED>a Morales</td>"
"      <td align=""center"">2012-2015</td>"
"      <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"      <td>Osiel Humberto Gonz<U+00E1>lez Almaz<U+00E1>n</td>"
"      <td align=""center"">2015-2018</td>"
"      <td align=""center"">PT</td>"
"    </tr>"
"  </table>  </td>"
"  </tr>"
"  "
"<!--BIBLIOGRAF&Iacute;A -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2"">"
"  <ul>"
"  	<li>Consejo Nacional de Poblaci&oacute;n y Vivienda, <i>La poblaci&oacute;n"
""
"de los municipios de M&eacute;xico 1950 - 1990.</i> Ed. UNO Servicios Gr&aacute;ficos,"
""
"M&eacute;xico, Nov., 1994. <br />"
"</li>"
"  	<li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <i>Censo"
"  	  "
"  	  General de Poblaci&oacute;n y Vivienda 1970.</i> <br />"
"  	  </li>"
"  	<li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <i>Censo"
"  	  "
"  	  General de Poblaci&oacute;n y Vivienda 1980.</i> <br />"
"  	  </li>"
"  	<li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <i>Censo"
"  	  "
"  	  General de Poblaci&oacute;n y Vivienda 1990. M&eacute;xico 1993</i>. <br />"
"  	  </li>"
"  	<li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <i>Conteo"
"  	  "
"  	  de Poblaci&oacute;n y Vivienda 1995. M&eacute;xico 1996.</i> <br />"
"  	  </li>"
"  	<li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <i>Gobierno"
"  	  "
"  	  del Estado de Guerrero, Anuario Estad&iacute;stico del Estado de Guerrero"
"  	  "
"  	  a&ntilde;o 2000</i>, Aguascalientes, Ags., 2000. <br />"
"  	  </li>"
"  	<li>Manual ""<U+0080><U+009C> <i>Los municipios de Guerrero</i>""<U+0080><U+009D>, editado por CEDEMUN <br />"
"  	  </li>"
"  	<li>Revista ""<U+0080><U+009C> <i>As&iacute; Somos Guerrero""<U+0080><U+009D>&nbsp;</i> <br />"
"  	  </li>"
"  	<li>Secretar&iacute;a de Gobernaci&oacute;n, Centro Nacional de Estudios"
"  	  "
"  	  Municipales, Gobierno del Estado de Guerrero, <i>Los Municipios de Guerrero,"
"  	  "
"  	  en Enciclopedia de los Municipios de M&eacute;xico.</i> Talleres Gr&aacute;ficos"
"  	  "
"  	  de la Naci&oacute;n, M&eacute;xico, D.F. 1988. <br />"
"  	  </li>"
"  	<li>Secretar&iacute;a de Gobernaci&oacute;n, Centro Nacional de Desarrollo"
"  	  "
"  	  Municipal, <i>Sistema Nacional de Informaci&oacute;n Municipal</i>, disco"
"  	  "
"  	  compacto, julio de 2001. </li>"
"   </ul>   "
"   </td>"
"  </tr>"
"  "
"<!--CR&Eacute;DITOS -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos"">H. Ayuntamiento de Alpoyeca."
"<p class=""ftecnica"">Arq. Angel P&eacute;rez Palacios.<br> "
"Coordinador General de Fortalecimiento Municipal.<br><br> "
"Investigadores.<br> "
"Lic. Abel Abarca Vargas.<br> "
"Jefe del Departamento de Capacitaci&oacute;n del Instituto de Capacitaci&oacute;n y Desarrollo Municipal.<br>"
"Lic. Marleny Guzm&aacute;n Jim&eacute;nez.<br><br> "
""
"Colaboradores:<br> "
"Marcos Soriano Rend&oacute;n.<br>"
"Sara&iacute; Marb&aacute;n Guzm&aacute;n Miriam Rivera Bello.<br>"
"Gloria Salgado Neri.<br> "
"V&iacute;ctor Cruz Calvo.<br> "
"Cristal Alarc&oacute;n Alba.<br> "
"Fabiola De Jes&uacute;s Bello Mendoza.<br> "
"Mar&iacute;a De Lourdes Alarc&oacute;n Alba.<br> "
"Ana Xochilth Millan Bautista.<br> "
"Brenda Lizeth Cuevas Jaime </p>"
"<!-- Fin de la tabla --></td>"
"  </tr></table>"
"  "
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Guerrero.</b></td>"
"  </tr>"
"</table>"
"<!-- Guerrero Find and Replace con el nombre del Estado -->"
"<!-- Alpoyeca Find and Replace con el nombre del municipio-->"
"<!-- 12 Find and Replace con el codigo del Estado -->"
"<!-- 005 Find and Replace con el codigo del municipio -->"
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent""/>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"</tr>"
" "
"<tr>"
"  <td class=""municipio"">- v-<a name=""V""></a></td>"
"  <td valign=""CENTER"" align=""right"" class=""subtitulos""><strong><a href=""#00"">Arriba</a></strong></td>"
"  </tr> "
"  <tr><td></td>"
"  <td>"
"</map>"
"</body>"
"</html>"
""
""
""
