"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Guerrero - Apaxtla</title><link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""12titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">Apaxtla</td>"
"  </tr>"
"</table>"
""
"<!-- inicio de tabla --><table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"	<tr>"
"  <td height=""10px"" colspan=""2"">"
"  </td>"
"  </tr>"
"<!--Nomenclatura -->"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"<!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
" <td class=""texto"">Apaxtla.</td>"
"<!--Nomenclatura / Toponimia-->"
" <td class=""texto""><p>El municipio se fund&oacute; en el a&ntilde;o 1924, llevando tal nombre"
"   "
"   tanto la cabecera como el municipio, pero en la d&eacute;cada de los sesentas"
"   "
"   la cabecera adopt&oacute; el apellido de ""<U+0080><U+009C>Castrej&oacute;n""<U+0080><U+009D> en honor al"
"   "
"   general Adri&aacute;n Castrej&oacute;n, oriundo del municipio y&nbsp; Gobernador"
"   "
"   del Estado de Guerrero de 1929 a 1933 </p>"
"   <p>Etimol&oacute;gicamente el significado de Apaxtla deriva del n&aacute;huatl"
"   "
"   Apazco de Apaxtli, Apaste que quiere decir olla o lebrillo, que se resume"
"   "
"   en el ""<U+0080><U+009C>Lugar de los Apaxtles""<U+0080><U+009D> (hoy Barranca de Apazco), donde se encuentra"
"   "
"   el sitio llamado ""<U+0080><U+009C>El Charco""<U+0080><U+009D> al sur de la cabecera municipal. </p>"
"   <p>De ah&iacute; que, el Apaxtle o Apaxtli sea la excavaci&oacute;n natural"
"   "
"   sobre las rocas que hace el agua al deslizarse sobre &eacute;stas y golpearlas,"
"   "
"   despu&eacute;s golpear la cascada y, originar a trav&eacute;s del tiempo"
"   "
"  una especie de olla que los antiguos llamaban Apaxtle. </p></td>"
"  </tr>"
"<!-- Escudo -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center"" valign=""top""><img src=""escudos/12esc006.jpg"" alt=""Apaxtla escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto""><p>En la parte superior del escudo se localiza un penacho compuesto por"
"  "
"  siete plumas, seis del mismo tama&ntilde;o, mientras que la del centro"
"  "
"  es m&aacute;s grande y representa el estado. </p>"
"  <p>Las seis iguales por sus colores representan las regiones de la entidad: <br />"
"    El negro representa la Costa Chica y su influencia africana por el"
"    "
"    asentamiento de aquella raza en estos suelos. <br />"
"    El verde se&ntilde;ala a la regi&oacute;n productora de caf&eacute;. <br />"
"    El morado se le aplica a la monta&ntilde;a por ser el lugar elegido"
"    "
"    para asentarse el primer obispado. <br />"
"    El amarillo pertenece a la regi&oacute;n norte y representa a las canteras"
"    "
"    y yacimientos de m&aacute;rmol y los ricos minerales de plata que abunda"
"    "
"    en la regi&oacute;n. <br />"
"    El azul representa al estado de Guerrero, semejando la belleza de su"
"    "
"    mar, r&iacute;os y lagunas. <br />"
"    El tocado y el penacho son s&iacute;mbolos de aut&eacute;ntica mexicanidad"
"    "
"    y valor de una raza guerrera. </p>"
"  <p>En la parte superior del escudo se observan cuatro cerros que son: El"
"    "
"    cerro del Cant&oacute;n, cerro del Toro, cerro del Chical y el cerro del"
"    "
"    Nanchicahuite; todos ellos representan historias y leyendas. </p>"
"  <p>En medio de estos cerros sobresale un arroyo o peque&ntilde;o r&iacute;o,"
"    "
"    cuyas aguas forman una cascada que cae en una poza en forma de Apaxtle,"
"    "
"    nombre que adoptaron los primeros pobladores para su comunidad. </p>"
"  <p>Entre los cerros se observa el sol naciente, principal deidad de los"
"    "
"    antiguos pobladores de este lugar y adorados como s&iacute;mbolo de vida. </p>"
"  <p>A los lados del r&iacute;o se aprecian unos surcos de tierra f&eacute;rtil,"
"    "
"    donde se siembran las semillas que son base de la alimentaci&oacute;n del"
"    "
"    pueblo, la diadema de color rojo y amarillo representa el valor y sangre"
"    "
"    derramada por su gente en las contiendas sociales registradas en la historia"
"    "
"    de M&eacute;xico y en este espacio se localiza el lema ""<U+0080><U+009C>Unidad, Trabajo"
"    "
"    y Superaci&oacute;n""<U+0080><U+009D>. </p>"
"  <p>El escudo representa las formas de una olla con sus asas u orejas, una"
"    "
"    de color caf&eacute; y la otra de color negro que representan las dos principales"
"    "
"    carreteras que comunican a la cabecera municipal con el resto del estado"
"    "
"    y del pa&iacute;s, la de la derecha de color caf&eacute; su antiguo camino"
"    "
"    de terracer&iacute;a y la otra de color negro representa la carretera pavimentada. </p>"
"  <p>Finalmente los colores que componen a este escudo significan lo siguiente:"
"    "
"    El amarillo poder, riqueza de subsuelos; el rojo el valor de su gente guerrera;"
"    "
"    el azul la pureza del cielo y el verde de fertilidad de sus campos. </p>"
"  <p>El escudo de armas fue realizado por el se&ntilde;or Rom&aacute;n Mojica"
"    "
"    Rom&aacute;n, originario de Taxco Guerrero a principio de la d&eacute;cada"
"    "
"  de los ochentas. </p></td>"
"  </tr>"
""
"<!--HISTORIA--> "
" <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"<!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->   "
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p><strong>Antecedentes Coloniales </strong></p>"
"  <p>A principios del siglo XV los abor&iacute;genes del municipio fueron"
"    "
"    conquistados, posteriormente fueron evangelizados por los frailes Agustinos. </p>"
"  <p>Apaxtla fue encomienda de Francisco Rodr&iacute;guez Magaru&ntilde;o;"
"    "
"  &eacute;ste municipio fue denominado un tiempo como hacienda debido al"
"    "
"    n&uacute;mero de habitantes que ten&iacute;a, dicha orden religiosa fue"
"    "
"    la que construy&oacute; la iglesia de Nuestra Se&ntilde;ora de la Cande laria"
"    "
"    en el siglo XVI, de torre cuadrangular de dos cuerpos y alrededor de la"
"    "
"    misma se estableci&oacute; un cementerio, el primero de la cabecera municipal"
"    "
"    del cual a&uacute;n existen algunas l&aacute;pidas. </p>"
"  <p><strong>Siglo XIX</strong></p>"
"  <p>En el a&ntilde;o de 1813, el Congreso de la Uni&oacute;n decret&oacute;"
"    "
"    la ampliaci&oacute;n de la jurisdicci&oacute;n territorial, quedando el"
"    "
"    municipio comprendido dentro del estado de M&eacute;xico, y durante ese"
"    "
"    tiempo Apaxtla perteneci&oacute; a la cabecera municipal de Cuetzala del"
"    "
"    Progreso. </p>"
"  <p>En el a&ntilde;o de 1849 al crearse el estado de Guerrero con territorios"
"    "
"    parte de los estados de Michoac&aacute;n, M&eacute;xico y Puebla, la comunidad"
"    "
"    perteneci&oacute; al distrito de Taxco &uacute;nicamente por un a&ntilde;o,"
"    "
"    ya que en el a&ntilde;o de 1850 pas&oacute; a formar parte del distrito"
"    "
"    judicial de Aldama, pero a&uacute;n perteneciendo al municipio de Cuetzala"
"    "
"    del Progreso, Guerrero. </p>"
"  <p>Durante este tiempo la Historia de M&eacute;xico no reporta ning&uacute;n"
"    "
"    acontecimiento importante acaecido en lo que ahora es el municipio, quiz&aacute;s"
"    "
"  &uacute;nicamente haya sido ruta de campa&ntilde;as militares, tanto de"
"    "
"    los insurgentes como de los realistas, toda vez que por aquellos tiempos"
"    "
"    no exist&iacute;an accesos carreteros en ninguna parte del estado y en"
"    "
"    la comunidad, cuentan las personas m&aacute;s antiguas, fue paso de las"
"    "
"    peregrinaciones que se hac&iacute;an de Tierra Caliente a visitar al ""<U+0080><U+009C>Se&ntilde;or"
"    "
"    de Cuetzala""<U+0080><U+009D> (tercer viernes de cuaresma) </p>"
"  <p>Luego de Cuetzala, la siguiente ruta era la comunidad de Balsas, lugar"
"    "
"    donde a finales del siglo pasado comenz&oacute; a introducirse la primera"
"    "
"    red ferroviaria en el estado, convirtiendo a esta comunidad en un emporio"
"    "
"    econ&oacute;mico en su tiempo, ya que por dicha poblaci&oacute;n se extra&iacute;a"
"    "
"    para toda la Rep&uacute;blica Mexicana, productos de las minas de oro de"
"    "
"    Tierra Caliente (mina de Placeres del Oro, Campo Morado y Achotla) y de"
"    "
"    la zona norte del estado de Guerrero. </p>"
"  <p><strong>Siglo XX</strong></p>"
"  <p>Una vez que se iniciaron las explotaciones de minerales de Campo Morado,"
"    "
"    se estableci&oacute; por ese entonces la comunidad de Cacalotepec una casa"
"    "
"    de moneda en la que ahora es la casa de la Comisar&iacute;a Municipal,"
"    "
"    donde se acu&ntilde;aba moneda y se transportaba el mineral a la comunidad"
"    "
"    de Balsas. </p>"
"  <p>Tambi&eacute;n por ese tiempo se abri&oacute; una f&aacute;brica de"
"    "
"    telas a 15 Km hacia el lado norte de la comunidad de Apaxtla denominada"
"    "
"    ""<U+0080><U+009C>La Cambaya""<U+0080><U+009D>; por estas razones es f&aacute;cil adivinar que la comunidad"
"    "
"    de Apaxtla a principios del siglo era la m&aacute;s importante del municipio"
"    "
"    de Cuetzala del Progreso, por lo que al iniciarse las primeras batallas"
"    "
"    de la Revoluci&oacute;n Mexicana, se consideraba a la comunidad como paso"
"    "
"    estrat&eacute;gico. </p>"
"  <p>En 1913 el general Jes&uacute;s H. Salgado, lugarteniente del general"
"    "
"    Emiliano Zapata en esta regi&oacute;n, erigi&oacute; a la comunidad de"
"    "
"    Apaxtla como cabecera municipal provisional, haciendo de la comunidad,"
"    "
"    centro de operaciones militares de los h&eacute;roes que nos dieron Patria"
"    "
"    y Libertad; pero al t&eacute;rmino de la Revoluci&oacute;n Mexicana dej&oacute;"
"    "
"    la comunidad de tener la importancia militar antes mencionada. </p>"
"  <p>Siendo Presidente Municipal el se&ntilde;or Daniel Delgado en el a&ntilde;o"
"    "
"    de 1918, la comunidad dej&oacute; de ser municipio provisional para pertenecer"
"    "
"    nuevamente al municipio de Cuetzala del Progreso, ante tal situaci&oacute;n,"
"    "
"    vecinos de la comunidad encabezados por los se&ntilde;ores Juan Soto, Juan"
"    "
"  &Aacute;lvaro y Juan Berm&uacute;dez lucharon durante seis a&ntilde;os"
"    "
"    ante el Ejecutivo de ese tiempo el se&ntilde;or Rodolfo Neri, como ante"
"    "
"    el Congreso del Estado para finalmente en 1924 y por Acta Constitutiva"
"    "
"    de fecha de 30 de abril y mediante el Decreto n&uacute;mero 37, se cre&oacute;"
"    "
"    un nuevo municipio con el nombre de Apaxtla. </p>"
"  <p>Apaxtla estaba compuesto de los pueblos de Apaxtla, Oxtotitl&aacute;n"
"    "
"    y Zacapoxtepec, cuadrillas de Petlacala, Tepoxtepec, Tlatzala, Nejapa e"
"    "
"    Iglesia Vieja que pertenec&iacute;an a la municipalidad de Cuetzala del"
"    "
"    Progreso, de los pueblos de Tlanipatl&aacute;n, Xochitepec, Liberaltepec"
"    "
"    y Xochipala, cuadrillas de San Felipe del Ocote y San Pedro del municipio"
"    "
"    del pueblo de Cacalotepec del municipio de Heliodoro Castillo (Tlacotepec),"
"    "
"    del Distrito Judicial de Bravos, siendo la cabecera municipal Apaxtla;"
"    "
"    actualmente el municipio se ha transformado. </p>"
"  <p>Las comunidades de Oxtotitl&aacute;n y Tlanipatl&aacute;n dejaron de"
"    "
"    pertenecer al municipio pero se han originado otras como Pueblo Nuevo,"
"    "
"    Santa Mar&iacute;a, la colonia Emiliano Zapata, San Marcos, Los Amates,"
"    "
"  el Trachipal y Texocotla. </p></td>"
"  </tr>"
"<!--HISTORIA / Personajes Ilustres--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>Francisco Rabad&aacute;n</strong><br />"
"  Primer hombre distinguido, fue de humilde cuna, vivi&oacute; gran parte"
""
"del siglo XIX y muri&oacute; en el a&ntilde;o de 1899, fue autodidacta,"
""
"se instruy&oacute; y educ&oacute; casi por s&iacute; solo. Fue orador notable"
""
"e inspirado versificador. Fue elegido Diputado del Congreso Local del Estado"
""
"por Chilpancingo para los a&ntilde;os 1874-1876. </p>"
"  <p>&Eacute;l y otros contempor&aacute;neos lograron en ese Congreso, entre"
"    "
"    triunfos de otros pueblos, que el pueblo de Teloloapan alcanzara la categor&iacute;a"
"    "
"    de ciudad, dejando as&iacute; de pertenecer a Ixcateopan. Dirigi&oacute;"
"    "
"    a este pueblo en todos los actos c&iacute;vicos sociales y a&uacute;n religiosos."
"    "
"    Goz&oacute; de la amistad y simpat&iacute;a de todos los hombres notables"
"    "
"    del estado en su tiempo. </p>"
"  <p><strong>Delfino Reyna</strong><br />"
"    Fue el primer profesor titulado nacido en nuestro municipio, realiz&oacute;"
"    "
"  sus estudios completos en la Escuela Normal de la Ciudad de M&eacute;xico. </p>"
"  <p><strong>Tom&aacute;s Soto</strong><br />"
"    Pbro. Realiz&oacute; sus estudios sacerdotales en el seminario conciliar"
"    "
"    de Chilapa, fue el primer sacerdote de este municipio y fue cura de la"
"    "
"  ciudad de Petatl&aacute;n Guerrero (Costa Grande), durante muchos a&ntilde;os. </p>"
"  <p><strong>Jes&uacute;s Ma. T&eacute;llez Brito</strong><br />"
"    Pbro. Vr. Empez&oacute; sus estudios en el seminario conciliar de Chilapa,"
"    "
"    termin&oacute; su carrera sacerdotal en el seminario conciliar de la Ciudad"
"    "
"    de M&eacute;xico, donde tuvo adem&aacute;s el grado de bachiller en Teolog&iacute;a"
"    "
"  por la Universidad Pontificia. </p>"
"  <p>Fue cura sucesivamente de Tepecoacuilco, Buenavista de Cuellar de esta"
"    "
"    comunidad y vicario for&aacute;neo de Ixcateopan. Durante muchos a&ntilde;os"
"    "
"    fue confesor y capell&aacute;n de coro en la insigne y nacional bas&iacute;lica"
"    "
"    de Santa Mar&iacute;a de Guadalupe, &eacute;poca en la que muri&oacute;"
"    "
"    a la edad de 83 a&ntilde;os. </p>"
"  <p><strong>Silvestre Villalobos</strong><br />"
"    Pbro. Naci&oacute; en la comunidad de Tepoxtepec, municipio de Apaxtla;"
"    "
"    de familia sumamente humilde se form&oacute; en el seminario conciliar"
"    "
"    de Chilapa en tiempos del profesorado franc&eacute;s. Se distingui&oacute;"
"    "
"    por su modestia. Fue cura por muchos a&ntilde;os del pueblo de Acapetlahuaya"
"    "
"  del Distrito de Aldama. </p>"
"  <p><strong>Adri&aacute;n Castrej&oacute;n (1894-1954) </strong><br />"
"    Gral. Pol&iacute;tico y militar mexicano nacido en Apaxtla el 10 de"
"    "
"    mayo, durante su infancia se dedic&oacute; a las actividades propias del"
"    "
"    campo y al comercio al lado de su madre; el 2 de julio de 1911 se incorpor&oacute;"
"    "
"    como soldado raso a la guerrilla Maderista del teniente Salvador Gonz&aacute;lez,"
"    "
"    operando en Guerrero y Michoac&aacute;n; en abril de 1913 organiz&oacute;"
"    "
"    su propia guerrilla incorpor&aacute;ndose a las fuerzas del Gral. Jes&uacute;s"
"    "
"    H. Salgado, combatiendo al usurpador Victoriano Huerta y a favor de Emiliano"
"    "
"  Zapata. </p>"
"  <p>Particip&oacute; en m&aacute;s de cien combates saliendo victorioso"
"    "
"    en la gran mayor&iacute;a de ellos, acciones que le motivaron respeto y"
"    "
"    admiraci&oacute;n de sus jefes y sus subalternos; Castrej&oacute;n se mantuvo"
"    "
"    fiel al movimiento suriano del Plan de Ayala, se uni&oacute; tambi&eacute;n"
"    "
"    al movimiento revolucionario del Plan de Agua Prieta, en 1921 ingres&oacute;"
"    "
"    al Heroico Colegio Militar y en 1929 fue Gobernador Constitucional del"
"    "
"    Estado de Guerrero. </p>"
"  <p>En 1949 form&oacute; parte de la Comisi&oacute;n Ejecutiva de la Legi&oacute;n"
"    "
"    de Honor Mexicana, fue Comandante de zona militar en Guerrero, Sinaloa,"
"    "
"    Hidalgo, Guanajuato y Chiapas, el 15 de marzo falleci&oacute; en la Ciudad"
"    "
"    de M&eacute;xico a consecuencia de una trombosis cerebral, siendo sepultado"
"    "
"    en el pante&oacute;n franc&eacute;s y desde el 19 de marzo de 1960 descansa"
"    "
"    en el pueblo que lo vio nacer, Apaxtla de Castrej&oacute;n, Guerrero.</p>"
"  <p> </p>"
"  </td>"
"  </tr>"
"<!--HISTORIA / Cronolog&iacute;a de Hechos Historicos--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Historicos</td>"
"  <td class=""texto"">"
"<!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos--> "
"  <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" align=""center"" class=""textabla"" >"
"  <tr>"
"    <td width=""55"" align=""center""><strong>A&Ntilde;O</strong></td>"
"    <td align=""center""><strong>ACONTECIMIENTOS</strong></td>"
"  </tr>"
"  <tr>"
""
"<td>"
""
"<center>1813</center>"
""
"</td>"
""
""
""
"<td>El Congreso de la Uni&oacute;n decret&oacute;"
""
"la ampliaci&oacute;n de la jurisdicci&oacute;n territorial, dentro de la"
""
"cual qued&oacute; comprendido en actual municipio de Apaxtla, en ese entonces"
""
"jurisdicci&oacute;n de Cuetzala del Progreso.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1913</center>"
""
"</td>"
""
""
""
"<td>Por &oacute;rdenes del general Jes&uacute;s"
""
"H. Salgado, se elev&oacute; a rango de municipio provisional a la entonces"
""
"comunidad de Apaxtla municipio de Cuetzala situaci&oacute;n de perdur&oacute;"
""
"durante el periodo revolucionario.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1917</center>"
""
"</td>"
""
""
""
"<td>El traicionero constitucionalista Ciriaco"
""
"G&oacute;mez conocido con el sobrenombre de ""Pantalones"", quem&oacute;"
""
"la mayor&iacute;a de lo que en aquel entonces era la comunidad de Apaxtla,"
""
"ante su impotencia de no poder localizar y aprender al general Adri&aacute;n"
""
"Castrej&oacute;n con quien ten&iacute;a fuertes diferencias con los mandos"
""
"revolucionarios.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1924</center>"
""
"</td>"
""
""
""
"<td>Por tr&aacute;mites y gestiones realizadas"
""
"por los se&ntilde;ores Juan Soto, Juan Alvarado y Juan Berm&uacute;dez,"
""
"vecinos de la comunidad de Apaxtla lograron por fin elevar a categor&iacute;a"
""
"de municipio permanente al municipio de Apaxtla, con parte de territorio"
""
"de Cuetzala, Teloloapan y Tlacotepec.</td>"
""
"</tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr> "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
"<!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->  "
" 	 <table cellspacing=""5px"" width=""100%""><tr>"
"  	<td width=""380"" ><img src=""mapas/12m006.jpg"" alt=""Municipio Apaxtla""/></td>"
"    <td class=""texto"" align=""left""><p>El municipio de Apaxtla se localiza al noroeste de Chilpancingo, aproximadamente"
"    "
"    a 184 kil&oacute;metros de distancia de su cabecera municipal; su acceso"
"    "
"    principal es por el camino pavimentado Teloloapan-Apaxtla-El Caracol. </p>"
"    <p>Se localiza entre los paralelos 17&ordm;57""<U+0080><U+0099> y 18&ordm;54""<U+0080><U+0099> de latitud"
"    "
"    norte y los meridianos 99&ordm;53""<U+0080><U+0099> y 100&ordm;51""<U+0080><U+0099> de longitud oeste, respecto"
"    "
"    al meridiano de Greenwich. Colinda al norte con Teloloapan; al sur con"
"    "
"    Heliodoro Castillo; al este con Cuetzala del Progreso; al oeste con San"
"    "
"    Miguel Totolapan y Arcelia. </p></td>"
"    </tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto"">El municipio tiene una superficie de 626.57 km&sup2;, esto corresponde"
""
"a 1.3% respecto al total que tiene el estado. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>La topograf&iacute;a del municipio se caracteriza por un antiguo y macizo"
"  "
"  terreno arcaico que est&aacute; constituido por rocas intrucivas y efusivas"
"  "
"  que se acumularon en el periodo C&aacute;mbrico. Como resultado de este"
"  "
"  fen&oacute;meno existe una variedad de elevaciones que inician desde los"
"  "
"  250 a 2,000 metros sobre el nivel del mar, tienen una direcci&oacute;n"
"  "
"  de norte a sur y de este a oeste. </p>"
"  <p>Al norte del municipio se localiza una elevaci&oacute;n conocida como"
"    "
"    pe&ntilde;a de Oxtotitl&aacute;n, la cual inicia en Acatempan y concluye"
"    "
"    en el pueblo de Nejapa, al sur se localizan peque&ntilde;as elevaciones"
"    "
"    semiplanas con una direcci&oacute;n de este-oeste que inician en la localidad"
"    "
"    de Tlatzala y terminan frente a la comunidad de Zacapoxtepec; lugar donde"
"    "
"    inicia otra elevaci&oacute;n que concluye en Cacalotepec en direcci&oacute;n"
"    "
"    sur-oeste. </p>"
"  <p>Al este de Apaxtla, con direcci&oacute;n norte-sur, se localizan las"
"    "
"    elevaciones que inician en la localidad de Petlacala finalizan al encontrarse"
"    "
"    por el r&iacute;o Balsas, a estas elevaciones se les une una serie de estribos"
"    "
"    encontr&aacute;ndose en uno de ellos la carretera municipal. </p>"
"  <p>Al oeste se localiza la sierra de Ixtlahuaca, que es un estribo de la"
"    "
"    cordillera Neovolc&aacute;nica o Transversal que concluye hasta el r&iacute;o"
"    "
"    Balsas donde disminuye su elevaci&oacute;n; la topolog&iacute;a del municipio"
"    "
"    se caracteriza por una belleza que rodea a la localidad de Apaxtla de Castrej&oacute;n. </p>"
"  <p>Otras elevaciones importantes son los cerros: Del Toro, De la Mesa,"
"    "
"    Del Cant&oacute;n, Del Chical, De las Borregas, De San Juan, Del Timbre"
"    "
"    que se encuentra al pie de Xochipala, el de Cacalotepec, el del Ocote,"
"    "
"  de Liberlatepec y la monta&ntilde;a de San Felipe del Ocote. </p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>Los principales descubrimientos superficiales ubicados dentro del per&iacute;metro"
"  "
"  que abarca el municipio son todos afluentes del r&iacute;o Balsas y por"
"  "
"  su caudal los m&aacute;s importantes son: </p>"
"  <p>R&iacute;o Oxtotitl&aacute;n, nace en el manantial de Sayula al oeste"
"    "
"    de la ciudad de Teloloapan, hace un recorrido de 67 km. de norte a sur,"
"    "
"    se le unen los arroyos de Acatempan, Ahuehuetla, Huerta Grande, barranca"
"    "
"    de Talnipatl&aacute;n, barranca del Naranjo, barranca del Lim&oacute;n,"
"    "
"    barranca de los Timbiriches y la barranca del Carrizal que entra en el"
"    "
"    municipio de Apaxtla por el noroeste en un peque&ntilde;o ca&ntilde;&oacute;n </p>"
"  <p>Pasa tambi&eacute;n al poniente de la cabecera municipal de Apaxtla"
"    "
"    y al oeste de Cacalotepec, al suroeste de Xochitepec donde se le unen las"
"    "
"    aguas de la barranca del Salitre que nace en Liberaltepec aumentando su"
"    "
"    cauce y desemboca en el r&iacute;o Balsas frente a la comunidad de Tetela"
"    "
"    del R&iacute;o donde se le conoce con el nombre de r&iacute;o Gaspar. </p>"
"  <p>R&iacute;o Chilapilla. Nace al norte de Petlacala, se dirige hacia el"
"    "
"    sur para desembocar en el r&iacute;o Balsas, son afluentes de este r&iacute;o"
"    "
"    las barrancas de la Fundici&oacute;n, la barranca del Pochote, la barranca"
"    "
"    de Tlatzala, la barranca del Canta Pollo, la del Color&iacute;n que tambi&eacute;n"
"    "
"    es conocida como la del Naranjo y la barranca del Zoxocotla cerca de Pueblo"
"    "
"    Nuevo Santa Mar&iacute;a, pasando al este de Apaxtla, y corre en direcci&oacute;n"
"    "
"    paralela al r&iacute;o Oxtotitl&aacute;n, sus aguas no tienen uso y el"
"    "
"    escurrimiento es discontinuo. </p>"
"  <p>Los peque&ntilde;os arroyos se encuentran diseminados de la siguiente"
"    "
"    forma: Por el lado norte son tres, la barranca de la Cambaya, que se une"
"    "
"    a la barranca del Agua Fr&iacute;a, la del Agua de los Gatos y la del Tlaxohuilo"
"    "
"    que pasan dentro de la comunidad; hacia el sur se localiza la barranca"
"    "
"    del Lim&oacute;n, de Xonacamilca y la de los Tecolotes, los cuales al unirse"
"    "
"    forman la barranca de las Minas. </p>"
"  <p>En esta misma direcci&oacute;n pero m&aacute;s al fondo se encuentra"
"    "
"    la barranca de Ixtlahuaca, la de Chintlahuac, la del Pozo Hondo y Choloal,"
"    "
"    la de la Piedra Grande y Lim&oacute;n Chiquito, la Acayo e Ixcatla, las"
"    "
"    barrancas de Cuaxosco y Zacaxatla y Nanacla. Al oriente s&oacute;lo se"
"    "
"    encuentra una atr&aacute;s del filo la barranca Cuaxilotla, la cual desemboca"
"    "
"  en el peque&ntilde;o r&iacute;o de Chilapilla. </p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>La variedad de altitudes topogr&aacute;ficas y la direcci&oacute;n de"
"  "
"  los vientos, dan origen en el municipio a dos tipos de clima: Semic&aacute;lido,"
"  "
"  se localiza al sur de Apaxtla sobre la cumbre de la Cuenca del R&iacute;o"
"  "
"  Balsas, se caracteriza por ser m&aacute;s seco y con una temperatura media"
"  "
"  de 30&ordm;C siendo los meses m&aacute;s calurosos abril, mayo y junio;"
"  "
"  sub-h&uacute;medo, se localiza principalmente al oeste del municipio y"
"  "
"  en las elevaciones mayores de 1,200 metros sobre el nivel del mar, siendo"
"  "
"  el mes de mayo el m&aacute;s caluroso con una temperatura media de 25&ordm;C,"
"  "
"  y el m&aacute;s fr&iacute;o durante el mes de diciembre con una temperatura"
"  "
"  media de 19&ordm;C. </p>"
"  <p>La precipitaci&oacute;n fluvial en la parte central va de 1,000 a 1,200"
"    "
"    mm y en el resto del municipio va de 1,100 a 11,000 mm, la direcci&oacute;n"
"    "
"    del viento en las diferentes estaciones del a&ntilde;o se da de la siguiente"
"    "
"    forma: en primavera de sur a norte, en verano de norte a sur, en oto&ntilde;o"
"    "
"  de sur a noreste y de invierno de sureste a norte y de sur a norte. </p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Principales Ecosistemas--> "
" <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p>La composici&oacute;n del medio natural se clasifica de la siguiente"
"  "
"  manera: </p>"
"  <p><strong>Flora</strong></p>"
"  <p>Plantas maderables: Encino, ceiba, leucaena, tepehuaje, quiebrahacha,"
"    "
"    cuatli, chipilillo, tlameyahu&aacute;tl, coyul, cascalote, huizache, palo"
"    "
"    de brasil, ocote, roble, eucalipto, capire, mezquite y parota entre otros. </p>"
"  <p>Plantas frutales: Tamarindo, papaya, guan&aacute;bana, anona, hilama,"
"    "
"    chirimoya, guayabo, d&aacute;til, pl&aacute;tano, lim&oacute;n, almendro,"
"    "
"    toronjo, mango, mandarina, naranja, ciruelo, bonete, timbiriche, aguacate,"
"    "
"    nanche, lim&oacute;n real, etc. </p>"
"  <p>Plantas de ornato: Geranio, rosal, bugambilia, tulip&aacute;n, pascua,"
"    "
"    jazm&iacute;n, begonia, ninfa, lampaz, amor de un rato, acacia, jacaranda"
"    "
"    vara blanca, huele de noche, pl&uacute;mbago, gardenia, laurel, margaritas,"
"    "
"    hortensia, azucena, gladiola, cempazuchil, entre otras. </p>"
"  <p>Plantas medicinales: Peric&oacute;n, prodigiosa, toloache, muicle, chaya,"
"    "
"    estafiate, ruda, albaca, coachalalate, manrubio, sabila, epazote, hierba"
"    "
"    de golpe, hierba del c&aacute;ncer, chapulici, tecolosapo ""<U+0080><U+009C>chino y liso""<U+0080><U+009D>"
"    "
"    cirian, hierbabuena, etc. </p>"
"  <p>Plantas comestibles: Quelite, verdolaga, hierbabuena, mejorana, tomillo,"
"    "
"    cilantro, perejil, papalo, chipiles, pipichas, chichihuachis, huaje, nopal,"
"    "
"    calabazas, ejotes, jitomate, tomate, chile, cacahuate, sand&iacute;a, mel&oacute;n,"
"    "
"    uva silvestre, shacua, entre otras. </p>"
"  <p><strong>Fauna</strong></p>"
"  <p>Por las condiciones del relieve que presenta el terreno dentro del municipio"
"    "
"    la fauna es escasa. Debido tambi&eacute;n al desconocimiento de los clubes"
"    "
"    de caza que no respetan ning&uacute;n tipo de veda, esto ocasiona la extinci&oacute;n"
"    "
"    de especies o hace que se alejen a las partes m&aacute;s monta&ntilde;osas,"
"    "
"    sin embargo, a&uacute;n existen las siguientes especies: </p>"
"  <p>Felinos: Gato mont&eacute;s, puma, tej&oacute;n, tlacuache, venado,"
"    "
"    zorra, mapache, tigrillo, ardilla y onzas. </p>"
"  <p>Aves: &Aacute;guila, aura, quebrantahueso, lechuza, tecolotes, gorri&oacute;n,"
"    "
"    calandria, p&aacute;jaro carpintero, zanate, zopilote, cuervo gavil&aacute;n,"
"    "
"    pito real, primavera, saltaparedes, paloma, codorniz, guajolote, colibr&iacute;,"
"    "
"    chachalaca, garzas, golondrinas, hurraca, pato, gallina, pich&oacute;n,"
"    "
"    entre otras. </p>"
"  <p>Anfibios: Rana y sapo. </p>"
"  <p>Insectos: Abeja, cucaracha, chapul&iacute;n, chicharra, gorgojo, grillo,"
"    "
"    gusano, jej&eacute;n, luci&eacute;rnaga, mariposa monarca y de otros tipos,"
"    "
"    tijerilla, zancudo, alacr&aacute;n, hormiga de varios tipos y escarabajos,"
"    "
"    entre otros. </p>"
"  <p>Reptiles: V&iacute;bora de cascabel, mazacuata, coralilla, iguana, monstruo"
"    "
"    de guila (escorpi&oacute;n), camale&oacute;n, lagartija, salamandra, chintete,"
"    "
"    entre otros. </p>"
"  <p>Ar&aacute;cnidos: Tar&aacute;ntula, ara&ntilde;a capulina, alacr&aacute;n,"
"    "
"    entre otros.</p>  <br />"
"  </td>"
"<!--MEDIO F&Iacute;SICO /Recursos naturales -->  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto""><p>Dentro del municipio se cuenta con 1,154 hect&aacute;reas forestales,"
"  "
"  de las cuales 496 corresponden a recursos maderables y 658 hect&aacute;reas"
"  "
"  a recursos no maderables. </p>"
"  <p>Dentro de los recursos forestales existen principalmente encinera en"
"    "
"    las partes altas del municipio, as&iacute; como ocoteras, maderas preciosas"
"    "
"    como el roble, la parota y el palo de brasil. </p>"
"  <p>En la parte norte y poniente de la cabecera municipal, existe recursos"
"    "
"    minerales sobre un gran yacimiento de cantera amarilla, roja y morada en"
"    "
"    los pe&ntilde;ascos del cerro del toro y los acantilados de Nanchicahuite"
"    "
"    que forman parte de dichos yacimientos, encontramos tambi&eacute;n localizados"
"    "
"    dentro de la Cuenca del r&iacute;o Balsas minas a&uacute;n no explotadas"
"    "
"  de oro, plata y cobre. </p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>El suelo del municipio de Apaxtla se encuentra constituido por tres"
"  "
"  tipos: </p>"
"  <p><strong>Litosoles.</strong><br />"
""
"  Suelos no evolucionados que carecen de desarrollo, presentan"
"    "
"    una textura rojiza con extractos arcillosos. Este tipo de suelo es el resultado"
"    "
"    de la erosi&oacute;n intensa, provocada por incendios forestales donde"
"    "
"    la cobertura vegetal ha desaparecido en algunas zonas y en otras tiende"
"    "
"    a desaparecer. </p>"
"  <p><strong>Chernozem o suelos mixtos.</strong> <br />"
"Se colocalizan en las partes altas que se"
"    "
"    encuentran cubiertas de encino y ocote. </p>"
"  <p><strong>Suelo casta&ntilde;o o chest nut.</strong> <br />"
"Son el resultado de un proceso de"
"    "
"    intemperizaci&oacute;n se caracteriza por escasa humedad y carece de una"
"    "
"    vegetaci&oacute;n desarrollada. Este tipo de suelo es el que predomina"
"    "
"    en el municipio; se caracteriza por ser delgado y pobre en componentes"
"    "
"  qu&iacute;micos.</p></td>"
"  </tr>  "
"<!--Perfil Sociodemogr&aacute;fico -->  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"  "
"  <p align=""center""><img width=""264"" height=""280"" src=""12006/12t006-01.jpg""alt=""monumento al general de divisi&oacute;n adri&aacute;n castrej&oacute;n""/></div>"
"  <p>Existen dos zonas arqueol&oacute;gicas ubicadas en el Caracol a 150"
"  "
"  metros de la cortina de la presa hidroel&eacute;ctrica, lugar donde se"
"  "
"  encontr&oacute; un osario de la &eacute;poca precolombina y la otra parte"
"  "
"  de una pir&aacute;mide en el punto conocido como Yetla II, desafortunadamente"
"  "
"  no se le ha dado la debida atenci&oacute;n a dichas zonas arqueol&oacute;gicas"
"  "
"  y actualmente se encuentran descuidadas. </p>"
"  <p>Se cuenta tambi&eacute;n con una exhibici&oacute;n de varias piezas"
"  "
"  de huesos de dinosaurios en el interior de una de las aulas de la Escuela"
"  "
"  Preparatoria ""<U+0080><U+009C>Carlos Marx""<U+0080><U+009D>. </p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">"
""
" 	</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto"">"
"  <p align=""center""><img width=""350"" height=""230"" src=""12006/12t006-02.jpg""alt=""feria del dos de febrero""/></div>"
"  <p>Entre las fiestas m&aacute;s populares e importantes en este municipio"
"    "
"    destaca preponderantemente la que se realiza el 2 de febrero de cada a&ntilde;o,"
"    "
"    pues tal d&iacute;a en la cabecera municipal se festeja y venera a la Virgen"
"    "
"    de la Cande laria Patrona del pueblo, esta fiesta pagana religiosa, considerada"
"    "
"    fiesta regional, tiene una duraci&oacute;n de 15 d&iacute;as de los cuales"
"    "
"    los m&aacute;s importantes son los d&iacute;as 1, 2 y 3 de febrero. </p>"
"  <p>Acuden a esta fiesta personas de todos los municipios circunvecinos"
"    "
"    y de las comunidades del municipio, durante el transcurso de los principales"
"    "
"    d&iacute;as de feria se llevan a cabo juegos pirot&eacute;cnicos, quema"
"    "
"    de castillos y danzas (Las Tres Potencias, Las Pastoras y Los Tecuanes)</p>"
"  "
"  <p align=""center""><img width=""350"" height=""230"" src=""12006/12t006-03.jpg""alt=""jaripeos""/></div>"
"  <p>Se llevan a cabo tambi&eacute;n eventos deportivos, peleas de gallos,"
"    "
"    jaripeos de toros y bailes, todo esto da cabida a una intensa actividad"
"    "
"    comercial; se celebra con gran j&uacute;bilo el martes de Carnaval con"
"    "
"    la tradicional quiebra de cascarones, palo encebado en los diferentes barrios"
"    "
"    y colonias, terminando con alegres bailes. </p>"
"  "
"  <p align=""center""><img width=""350"" height=""230"" src=""12006/12t006-04.jpg""alt=""celebraci&oacute;n de semana santa""/></div>"
"  <p>Dentro de las grandes tradiciones religiosas, en la cabecera municipal,"
"    "
"    a&ntilde;o con a&ntilde;o y con gran respeto y veneraci&oacute;n, se representa"
"    "
"    la ""<U+0080><U+009C>Pasi&oacute;n y Muerte de Jesucristo&quot; en Semana Santa; tambi&eacute;n"
"    "
"    se celebra con torneos deportivos, concursos de oratoria, danza y poes&iacute;a"
"    "
"    el d&iacute;a de la erecci&oacute;n del municipio (20 de mayo de 1924)</p>"
"  <p>Tambi&eacute;n se celebra el D&iacute;a de Muertos, con ofrendas florales"
"    "
"    a las que les colocan pan, agua, fruta, alguna fotograf&iacute;a del difunto"
"    "
"    y alg&uacute;n objeto por el cual el difunto ten&iacute;a preferencia,"
"    "
"    se regalan por las noches chocolate y panecillos, por &uacute;ltimo se"
"    "
"    festeja en el mes de diciembre las tradicionales posadas, acompa&ntilde;ado"
"    "
"  del rompimiento de pi&ntilde;atas, reparto de ponche y al final un baile. </p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Traje T&iacute;pic--><!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto"">"
"  <p align=""center""><img width=""350"" height=""230"" src=""12006/12t006-05.jpg""alt=""grupo de m&uacute;sicos que amenizan los eventos sociales y religiosos""/></div>"
"  <p>La m&uacute;sica del municipio es representada con bandas musicales"
"    "
"    (chile frito), compuesta por el bombo, 2 saxofones, 2 fanfarrias, 2 trompetas,"
"    "
"    tambor, la tuba y platillos, normalmente tocan sones, m&uacute;sica ranchera,"
"    "
"    de banda y corridos mexicanos, la m&uacute;sica de viento es indispensable"
"    "
"    en cualquier evento ya sea pol&iacute;tico, social, cultural o religioso. </p>"
"  <p>En el municipio se cuenta con 3 bandas de m&uacute;sica, una en la cabecera"
"    "
"    municipal, otra en Xochitepec y otra mas en Liberaltepec. </p>"
"  <p>En la cabecera municipal existen conjuntos musicales como el Nini Estrada"
"    "
"    y su &oacute;rgano mel&oacute;dico, el grupo ""<U+0080><U+009C>fiesta""<U+0080><U+009D> de la familia Parra,"
"    "
"    el conjunto de ""<U+0080><U+009C>Tropinova""<U+0080><U+009D> de la familia Fern&aacute;ndez y el grupo ""<U+0080><U+009C>Hermanos"
"    "
"    Miranda""<U+0080><U+009D>. </p>"
"  <p>Las comunidades del municipio cuentan con un conjunto musical Tlatzala"
"    "
"    y Zacapoxtepec, el grupo ""<U+0080><U+009C>&Ntilde;and&uacute;""<U+0080><U+009D> y ""<U+0080><U+009C>Sime&oacute;n Ocampo"
"    "
"    y su &oacute;rgano mel&oacute;dico""<U+0080><U+009D>. </p>"
"  <p>Se cuenta tambi&eacute;n con dos tr&iacute;os que interpretan m&uacute;sica"
"    "
"    rom&aacute;ntica, chilenas y corridos, ""<U+0080><U+009C>Los Tlamanis""<U+0080><U+009D> y ""<U+0080><U+009C>Los Nobles""<U+0080><U+009D>; por"
"    "
"    mencionar algunos compositores se cuenta con el profesor Buenaventura Santana"
"    "
"    Soto y sus composiciones como El ""<U+0080><U+009C>Toro Meco""<U+0080><U+009D>, ""<U+0080><U+009C>Borracho o no borracho""<U+0080><U+009D>"
"    "
"    entre otras. </p>"
"  <p>El Sr. Pedro M&aacute;rquez quien compuso canciones como ""<U+0080><U+009C>Alivia Bella"
"    "
"    Mujer""<U+0080><U+009D>, ""<U+0080><U+009C>La Bella Obscuridad""<U+0080><U+009D>; Sime&oacute;n Ocampo Brito quien compuso"
"    "
"    canciones como ""<U+0080><U+009C>Lety""<U+0080><U+009D>, ""<U+0080><U+009C>Rosita encantadora""<U+0080><U+009D> y ""<U+0080><U+009C>Es por dem&aacute;s""<U+0080><U+009D> y el"
"    "
"    M. V. Z. Filiberto Figueroa Salgado quien compuso melod&iacute;as como"
"    "
"    ""<U+0080><U+009C>Lo nuestro est&aacute; prohibido""<U+0080><U+009D>, ""<U+0080><U+009C>Huapango""<U+0080><U+009D> y ""<U+0080><U+009C>Los perros de tola""<U+0080><U+009D>. </p>"
"  <p>El pueblo cuenta tambi&eacute;n con poetas que han puesto en alto en"
"    "
"    el &aacute;mbito nacional el nombre de esta comunidad, entre ellos destacan"
"    "
"    el Sr. Tob&iacute;as Figueroa Rabad&aacute;n que ha compuesto poemas a"
"    "
"    su pueblo, a la historia de su pueblo, al amor y por supuesto a la mujer;"
"    "
"    sus hijos Hugo y Filiberto Figueroa Salgado le siguen sus pasos; el Lic."
"    "
"    Mart&iacute;n Lagunas Brito y su libro ""<U+0080><U+009C>Poes&iacute;a Variada""<U+0080><U+009D> re&uacute;ne"
"    "
"    un considerable n&uacute;mero de poes&iacute;as entre las que destacan"
"    "
"  ""<U+0080><U+009C>Honremos a nuestros H&eacute;roes""<U+0080><U+009D>, ""<U+0080><U+009C>Apaxtla Guerrero""<U+0080><U+009D> e ""<U+0080><U+009C>Imposible Olvidarte""<U+0080><U+009D>. </p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto"">"
"  <p align=""center""><img width=""220"" height=""266"" src=""12006/12t006-06.jpg""alt=""relizaci&oacute;n de cinturones de pita y de v&iacute;bora""/></div>"
"  <p>Entre las artesan&iacute;as de este municipio se pueden mencionar la"
"    "
"    curtidur&iacute;a de pieles, con las que se elaboran huaraches, cinturones,"
"    "
"    fundas para armas y corriones bordados, tales objetos bordados art&iacute;sticamente"
"    "
"    con pita; se elaboran tambi&eacute;n cuazcles que se utilizan para colocar"
"    "
"    las sillas de montura a las bestias y se elaboran con la fibra de palma"
"    "
"    que abunda en la comunidad de Tepoxtepec; se elaboran trabajos de hojalater&iacute;a"
"    "
"  como candiles, tinas, peroles, cubetas entre otros objetos. </p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto"">"
"  "
"  <p align=""center""><img width=""350"" height=""298"" src=""12006/12t006-07.jpg""alt=""cocci&oacute;n de los clasicos tamales""/></div>"
"  <p>El platillo t&iacute;pico por excelencia que destaca al municipio de"
"    "
"    Apaxtla es el mole verde, tamales nejos, manjar heredado por los antecesores"
"    "
"    chontales. </p>"
"  "
"  <p align=""center""><img width=""350"" height=""280"" src=""12006/12t006-08.jpg""alt=""barbacoa, platillo t&iacute;pico del municipio""/></div>"
"  <p>Los tamales se preparan bas&aacute;ndose en ma&iacute;z cocido y ceniza."
"    "
"    Tambi&eacute;n se prepara atole de frijol, ciruela, guamuchil, calabaza,"
"    "
"    ma&iacute;z, parota, tamales de ciruela y de jitomate. </p>"
"  "
"  <p align=""center""><img width=""350"" height=""230"" src=""12006/12t006-09.jpg""alt=""barbacoa preparada""/></div>"
"  <p>Los dulces de esta regi&oacute;n el condumbio (a partir de piloncillo"
"    "
"    y reques&oacute;n), las canicas de menta, los dulces de leche, los chilacayotes"
"    "
"    y calabacitas en conserva. </p>"
"  <p>Por bebidas t&iacute;picas se pueden mencionar las hojitas de naranjo,"
"    "
"    lim&oacute;n y guayabo; el toro, bebida que se prepara para repartir en"
"    "
"    las corridas de toro elaborado a base de alcohol, agua, queso de cincho,"
"    "
"    cebolla y chile rojo. Existe una destiler&iacute;a ""<U+0080><U+009C>Vinata""<U+0080><U+009D> que produce"
"    "
"  mezcal a baja escala. </p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto""><p>Se puede citar el pueblo en s&iacute; con sus calles limpias y rectas,"
"  "
"  su belleza natural apreciada desde el parque de Nanchicahuite, desde el"
"  "
"  cerro Del Toro y desde la parte oriente. </p>"
"  <p>Existen puntos importantes por la carretera al Caracol, en las que se"
"    "
"    aprecia gran parte de la geograf&iacute;a del municipio, y de la sierra"
"    "
"    de Tlacotepec dentro de la cuenca del r&iacute;o Balsas, la presa del Caracol"
"    "
"    es un gran atractivo tur&iacute;stico visitado en las fiestas decembrinas"
"    "
"  y Semana Santa. </p></td>"
"  </tr> "
"<!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"<!--GOBIERNO / Principales Localidades -->  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>Cabecera municipal. Su nombre es Apaxtla de Castrej&oacute;n y cuenta"
"  "
"  con 7,024 habitantes. </p>"
"  <p>Sus principales localidades en orden de importancia, de acuerdo a su"
"    "
"    n&uacute;mero de habitantes, son las siguientes: Xochitepec con 1,268 habitantes,"
"    "
"  Tepoxtepec con 549, Zacapoxtepec con 532 y Cacalotepec con 521 habitantes.</p></td>"
"  </tr>"
"<!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p><strong>Ayuntamiento 2015-2018 </strong></p>"
"  <ul>"
"    <li>Presidente Municipal <br />"
"    </li>"
"    <li>Un S&iacute;ndico <br />"
"    </li>"
"    <li>Tres regidores de mayor&iacute;a relativa <br />"
"    </li>"
"    <li>Dos regidores de representaci&oacute;n proporcional </li>"
"  </ul>"
"  <p><strong>Principales Comisiones del Ayuntamiento </strong></p>"
"  <ul>"
"    <li>Desarrollo Urbano, Ecolog&iacute;a y Obras P&uacute;blicas. <br />"
"    </li>"
"    <li>Educaci&oacute;n, Cultura, Recreaci&oacute;n, espect&aacute;culos y"
"    "
"    Juventud. <br />"
"    </li>"
"    <li>Comercio y Abasto Popular. <br />"
"    </li>"
"    <li>Salud P&uacute;blica y Asistencia Social. <br />"
"    </li>"
"    <li>Desarrollo Rural. <br />"
"    </li>"
"    <li>Participaci&oacute;n Social de la Mujer. </li>"
"  </ul></td>"
"  </tr>"
"<!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto"">El Gobierno Municipal ostenta la modalidad de Ayuntamiento Constitucional,"
""
"recayendo la responsabilidad directa de la administraci&oacute;n en el"
""
"cabildo, representado a su vez por el Presidente Municipal y se conforma"
""
"de la siguiente forma: <p align=""center""> <img src=""12006/12og006.jpg"" alt=""organigrama Apaxtla"" width=""387"" height=""231"" />"
""
" </p>"
"<strong>Gabinete del H. Ayuntamiento</strong><br /><br />"
"  "
"  "
"  <ul>"
"  <li>Un Secretario del Ayuntamiento <br />"
"  "
"  </li>"
"  <li>Tesorero Municipal <br />"
"  "
"  </li>"
"  <li>Director de Obras P&uacute;blicas <br />"
"  "
"  </li>"
"  <li>Director de Desarrollo Rural <br />"
"  "
"  </li>"
"  <li>Director de Seguridad P&uacute;blica <br />"
"  "
"  </li>"
"  <li>Director de Servicios P&uacute;blicos Municipales <br />"
"  "
"  </li>"
"  <li>Administrador de Agua Potable <br />"
"  "
"  </li>"
"  <li>Oficial de Registro Civil<br />"
"  "
"  </li>"
"  </ul></td>"
"  </tr>"
"<!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
" <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto""><p>Las autoridades auxiliares est&aacute;n conformadas por comisarios municipales"
"  "
"  y delegados de barrio y colonias, los primeros se eligen cada tres a&ntilde;os"
"  "
"  en planillas de cuatro comisarios, quienes se rotan entre s&iacute; cada"
"  "
"  a&ntilde;o; los segundos se eligen cada tres a&ntilde;os, tanto unos como"
"  "
"  otros ostentan cargos honor&iacute;ficos, es decir no reciben ning&uacute;n"
"  "
"  salario a cambio, pero si pueden cobrar los impuestos municipales en sus"
"  "
"  respectivas jurisdicciones. </p>"
"  <p>Cuentan con polic&iacute;a rural y de barrio, existen 18 comisar&iacute;as"
"    "
"    municipales y 11 barrios y colonias, dentro de las cuales existe un comit&eacute;"
"    "
"    municipal de consulta y participaci&oacute;n ciudadana, el cual se encarga"
"    "
"    de vigilar principalmente la conducta de los grupos polic&iacute;acos,"
"    "
"    tanto municipales como estatales y a&uacute;n los federales, presentando"
"    "
"    las quejas ante el Consejo Municipal de Seguridad P&uacute;blica que depende"
"    "
"    del Consejo Estatal de Seguridad P&uacute;blica y a su vez &eacute;ste,"
"    "
"   del Consejo Nacional de Seguridad P&uacute;blica. </p></td>"
"  </tr>"
"<!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><p>Conforme a las recientes reformas tanto del C&oacute;digo Federal de"
"  "
"  Procesos Electorales y del C&oacute;digo Estatal de Procesos Electorales"
"  "
"  el Municipio queda comprendido en el primer t&eacute;rmino del II distrito"
"  "
"  electoral federal, junto con los municipios de Taxco (sede electoral),"
"  "
"  Pilcaya, Teloloapan, Buenavista de Cuellar, Tetipac, Ixcateopan, Cuetzala"
"  "
"  del Progreso, Cocula, Acapetlahuaya e Izcapuxalco. </p>"
"  <p>Respecto a la jurisdicci&oacute;n local el municipio queda comprendido"
"    "
"    dentro del VIII distrito electoral local, con sede en la ciudad de Teloloapan."
"    "
"    Jur&iacute;dicamente el municipio pertenece al distrito judicial de Aldama"
"    "
"    con residencia oficial en la ciudad de Teloloapan, tambi&eacute;n lo conforman"
"    "
"  Cuetzala del Progreso y Gral. Heliodoro Castillo. </p></td>"
"  </tr>"
"<!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><p>Reglamento de Bando de Polic&iacute;a y Buen Gobierno, para el trienio"
"    "
"    1996-1999. Ordenamiento que abarca los fines del gobierno municipal, su"
"    "
"    divisi&oacute;n pol&iacute;tica, requisitos para ser vecinos, sus derechos"
"    "
"    y obligaciones, sus autoridades, funcionarios y empleados entre otros. </p>"
"<p>Reglamento Interior del H. Ayuntamiento. Establece las bases de la instalaci&oacute;n"
"    "
"    y organizaci&oacute;n del Ayuntamiento, establece las facultades de los"
"    "
"    integrantes del Ayuntamiento y prev&eacute; el buen funcionamiento de las"
"    "
"    sesiones de Cabildo entre otras normativas. </p>"
"  <p>Reglamento de Comercio. Regula la actividad comercial tanto en la cabecera"
"    "
"    municipal como en las comisar&iacute;as que componen el municipio. </p>"
"  <p>Reglamento Interno de la Polic&iacute;a Preventiva. Establece los requisitos"
"    "
"    para ser polic&iacute;as, sus obligaciones, sus derechos y los pormenores"
"    "
"    del rol de guardias. </p>"
"  <p>Reglamento de Parques y Jardines. Reglamenta el cuidado que debe tener"
"    "
"  el ciudadano con las &aacute;reas verdes del municipio. </p></td>"
"  </tr>"
"<!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales --> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto"">"
"<!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales --> "
" <table width=""418"" height=""856"" border=""1px"" align=""center"" cellpadding=""2px"" cellspacing=""0"" bordercolor=""#666666"">"
"  <tr valign=""CENTER"" align=""center"">"
"    <td width=""223"" align=""center"" valign=""CENTER""><center>"
"    <strong>Presidente Municipal</strong>"
"    </center></td>"
"    <td width=""96""><center>"
"    <strong>Per&iacute;odo de<br /> Gobierno</strong>"
"    </center></td>"
"    <td width=""79""><strong>Parttido</strong></td>"
"  </tr>"
"  <tr> "
"    <td>Eutimio Miranda</td>"
"    <td> <center>"
"      1939-1940</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Reyes Jaimes Ranferi Rom&aacute;n y Perfecto "
"    &Aacute;vila</td>"
"    <td> <center>"
"      1941-1942</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Enrique Santamaria</td>"
"    <td> <center>"
"      1943-1944</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Agust&iacute;n Cuevas</td>"
"    <td> <center>"
"      1945-1946</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>David Arteaga</td>"
"    <td> <center>"
"      1947-1948</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Heliodoro Estrada y Emilio Trujillo</td>"
"    <td> <center>"
"      1949-1950</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Arnulfo Guerrero y Rafael Bustamante</td>"
"    <td> <center>"
"      1951-1952</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>&Aacute;lvaro Rodr&iacute;guez Hern&aacute;ndez</td>"
"    <td> <center>"
"      1953-1954</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Ladislao Jaimes Arteaga y Jos&eacute; "
"    Mar&iacute;a Brito</td>"
"    <td> <center>"
"      1955-1956</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Felix M&aacute;rquez Garc&iacute;a</td>"
"    <td> <center>"
"      1957-1959</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Fidel Santana Brito y Facundo Santa Mar&iacute;a "
"    Salgado</td>"
"    <td> <center>"
"      1960-1962</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Juan Berm&uacute;dez Adan</td>"
"    <td> <center>"
"      1963-1965</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Napole&oacute;n L&oacute;pez G&oacute;mez</td>"
"    <td> <center>"
"      1966-1968</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Napole&oacute;n L&oacute;pez G&oacute;mez</td>"
"    <td> <center>"
"      1966-1968</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Rogelio Artega y Seraf&iacute;n Arteaga</td>"
"    <td> <center>"
"      1969-1971</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Mar&iacute;n Rom&aacute;n Delgado</td>"
"    <td> <center>"
"      1972-1974</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Jos&eacute; Guadalupe Miranda S&aacute;nchez</td>"
"    <td> <center>"
"      1975-1977</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Francisco Salgado Sotelo</td>"
"    <td> <center>"
"      1978-1980</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Jos&eacute; Paredes Jaime</td>"
"    <td> <center>"
"      1981-1983</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Ovidio Rom&aacute;n Cuevas y <br>"
"    Feliciano Miranda Santana</td>"
"    <td> <center>"
"      1984-1986</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Emilio Trujillo Varela</td>"
"    <td> <center>"
"      1987-1989</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Feliciano Miranda Santana</td>"
"    <td> <center>"
"      1990-1992</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Ferm&iacute;n Trujillo Montufar</td>"
"    <td> <center>"
"      1993-1996</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td height=""26"">Efra&iacute;n Pe&ntilde;a Camacho</td>"
"    <td> <center>"
"      1996-1999</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td height=""26"">Juventino Varela Figueroa</td>"
"    <td> <center>"
"      1999-2002</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td height=""24"">Victorino Avila Jim&eacute;nez</td>"
"    <td align=""center"">2002-2005</td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td height=""22"">Filiberto Figueroa Salgado </td>"
"    <td align=""center"">2006-2008</td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td height=""24"">Manuel Cuevas Bahena </td>"
"    <td align=""center"">2009-2012</td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"      <td height=""24"">Efrain Pe<U+00F1>a Damacio</td>"
"      <td align=""center"">2012-2015</td>"
"      <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"      <td height=""24"">Salvador Mart<U+00ED>nez Villalobos</td>"
"      <td align=""center"">2015-2018</td>"
"      <td align=""center"">PANAL</td>"
"    </tr>"
"  </table>  </td>"
"  </tr>"
"  "
"<!--BIBLIOGRAF&Iacute;A -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2"">"
"  <ul>"
"  	<li><i>Archivo Eclesi&aacute;stico Parroquial de la Cande laria</i>, Apaxtla"
""
"de Castrej&oacute;n, Gro. <br />"
"</li>"
"  	<li><i>Carpeta b&aacute;sica del archivo ejidal,</i> Apaxtla de Castrej&oacute;n,"
"  	  "
"  	  Gro. <br />"
"  </li>"
"  	<li>&quot;<i>As&iacute; es mi Patria&quot; </i>Apaxtla de Castrej&oacute;n monograf&iacute;a"
"  	  "
"  	  municipal del Prof. Hugo Figueroa Salgado. <br />"
"  </li>"
"  	<li><i>Entrevistas directas con ciudadanos y visitas a los sitios y lugares"
"  	  "
"  	  descritos.</i> <br />"
"  	  </li>"
"  	<li>Consejo Nacional de Poblaci&oacute;n y Vivienda, <i>La poblaci&oacute;n"
"  	  "
"  	  de los municipios de M&eacute;xico 1950 - 1990</i>. Ed. UNO Servicios Gr&aacute;ficos,"
"  	  "
"  	  M&eacute;xico, Nov., 1994. <br />"
"  	  </li>"
"  	<li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <i>Censo"
"  	  "
"  	  General de Poblaci&oacute;n y Vivienda 1970.</i> <br />"
"  	  </li>"
"  	<li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <i>Censo"
"  	  "
"  	  General de Poblaci&oacute;n y Vivienda 1980.</i> <br />"
"  	  </li>"
"  	<li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <i>Censo"
"  	  "
"  	  General de Poblaci&oacute;n y Vivienda 1990. M&eacute;xico 1993.</i> <br />"
"  	  </li>"
"  	<li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <i>Conteo"
"  	  "
"  	  de Poblaci&oacute;n y Vivienda 1995. M&eacute;xico 1996.</i> <br />"
"  	  </li>"
"  	<li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <i>Anuario"
"  	  "
"  	  Estad&iacute;stico del Estado de Guerrero, M&eacute;xico 1997.</i> <br />"
"  	  </li>"
"  	<li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <i>Gobierno"
"  	  "
"  	  del Estado de Guerrero, Anuario Estad&iacute;stico del Estado de Guerrero"
"  	  "
"  	  a&ntilde;o 2000, </i>Aguascalientes, Ags., 2000. <br />"
"  	  </li>"
"  	<li><i>Monograf&iacute;a del Municipio de Apaxtla</i> per&iacute;odo 1987-1989. <br />"
"  	  </li>"
"  	<li>Ocampo Blas, Jaime, <i>Programa de equipamiento urbano para la localidad"
"  	  "
"  	  de Apaxtla de Castrej&oacute;n</i>, 1993. <br />"
"  	  </li>"
"  	<li>Salgado Hern&aacute;ndez, Crisp&iacute;n (originario del municipio),"
"  	  "
"  	  Notas recopiladas Archivo Hist&oacute;rico de la Universidad Nacional Aut&oacute;noma"
"  	  "
"  	  de M&eacute;xico (U.N.A.M.) y <i>Archivo General de la Naci&oacute;n,</i> Expalacio de Lecumberri, M&eacute;xico, D.F. <br />"
"  	  </li>"
"  	<li>Secretar&iacute;a de Educaci&oacute;n P&uacute;blica, <i>Monograf&iacute;a"
"  	  "
"  	  del Estado de Guerrero</i>, 1996. <br />"
"  	  </li>"
"  	<li>Secretar&iacute;a de Gobernaci&oacute;n, Centro Nacional de Estudios"
"  	  "
"  	  Municipales, Gobierno del Estado de Guerrero, Los Municipios de Guerrero,"
"  	  "
"  	  en"
"  	  "
"  	  Enciclopedia de los Municipios de M&eacute;xico. <i>Talleres Gr&aacute;ficos"
"  	  "
"  	  de la Naci&oacute;n</i>, M&eacute;xico, D.F. 1988. <br />"
"  	  </li>"
"  	<li>Secretar&iacute;a de Gobernaci&oacute;n, Centro Nacional de Desarrollo"
"  	  "
"  	  Municipal, <i>Sistema Nacional de Informaci&oacute;n Municipal</i>, disco"
"  	  "
"  	  compacto, julio de 2001. <br />"
"  	  </li>"
"  	<li>T&eacute;llez Mart&iacute;nez, Teodoro, <i>Tesis Ing. Agr&oacute;nomo:"
"  	  "
"  	  Experiencia profesional en el C.B.T.A</i>. 176 de Apaxtla, Guerrero 1991.</li>"
"   </ul>   "
"   </td>"
"  </tr>"
"  "
"<!--CR&Eacute;DITOS -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos"">H. Ayuntamiento de Apaxtla."
"<p class=""ftecnica"">Arq. Angel P&eacute;rez Palacios.<br> "
"Coordinador General de Fortalecimiento Municipal.<br><br> "
"Investigadores.<br> "
"Lic. Abel Abarca Vargas.<br> "
"Jefe del Departamento de Capacitaci&oacute;n del Instituto de Capacitaci&oacute;n y Desarrollo Municipal.<br>"
"Lic. Marleny Guzm&aacute;n Jim&eacute;nez.<br><br> "
""
"Colaboradores:<br> "
"Marcos Soriano Rend&oacute;n.<br>"
"Sara&iacute; Marb&aacute;n Guzm&aacute;n Miriam Rivera Bello.<br>"
"Gloria Salgado Neri.<br> "
"V&iacute;ctor Cruz Calvo.<br> "
"Cristal Alarc&oacute;n Alba.<br> "
"Fabiola De Jes&uacute;s Bello Mendoza.<br> "
"Mar&iacute;a De Lourdes Alarc&oacute;n Alba.<br> "
"Ana Xochilth Millan Bautista.<br> "
"Brenda Lizeth Cuevas Jaime </p>"
"<!-- Fin de la tabla --></td>"
"  </tr></table>"
"  "
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Guerrero.</b></td>"
"  </tr>"
"</table>"
"<!-- Guerrero Find and Replace con el nombre del Estado -->"
"<!-- Apaxtla Find and Replace con el nombre del municipio-->"
"<!-- 12 Find and Replace con el codigo del Estado -->"
"<!-- 006 Find and Replace con el codigo del municipio -->"
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent""/>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"</tr>"
" "
"<tr>"
"  <td class=""municipio"">- v-<a name=""V""></a></td>"
"  <td valign=""CENTER"" align=""right"" class=""subtitulos""><strong><a href=""#00"">Arriba</a></strong></td>"
"  </tr> "
"  <tr><td></td>"
"  <td>"
"</map>"
"</body>"
"</html>"
""
""
""
