"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Guerrero - Ahuacuotzingo</title><link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""12titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">Ahuacuotzingo.</td>"
"  </tr>"
"</table>"
""
"<!-- inicio de tabla --><table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"	<tr>"
"  <td height=""10px"" colspan=""2"">"
"  </td>"
"  </tr>"
"<!--Nomenclatura -->"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"<!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
" <td class=""texto"">Ahuacuotzingo.</td>"
"<!--Nomenclatura / Toponimia-->"
" <td class=""texto""><p>La palabra Ahuacuotzingo se deriva de los vocablos n&aacute;huatl: agua-encino"
"   "
"   evo-amarillo, tam diminutivo, y el locativo co, lo que en conjunto ser&iacute;a"
"   "
"   ""<U+0080><U+009C>En el encino amarillo""<U+0080><U+009D> o ""<U+0080><U+009C>En el peque&ntilde;o encinar""<U+0080><U+009D>. </p>"
"   <p>Narran algunos autores que antes de denominarlo con este nombre, sus"
"   "
"   pobladores lo conoc&iacute;an como ""<U+0080><U+009C>Buenos Aires""<U+0080><U+009D>. </p>"
"   <p>Existen diversas teor&iacute;as acerca de la fundaci&oacute;n del municipio,"
"   "
"   entre las que figura la leyenda se&ntilde;alada por el historiador Basauri,"
"   "
"   la cual narra que los antepasados de los pueblos tlapanecos, entre los"
"   "
"   que figuraba Ahuacuotzingo, llegaron del norte del pa&iacute;s; eran cuatro"
"   "
"   hombres y una mujer del grupo zoque-mixeano del estado de Oaxaca y se&nbsp;"
"   "
"   establecieron en Tlapa; tiempo despu&eacute;s se multiplicaron y fundaron"
"   "
"   tres comunidades. </p>"
"   <p>Algunos autores suponen que los tlapanecos estaban parentados con los"
"   "
"   siox-hoxano; otros m&aacute;s argumentan su parentesco ling&uuml;&iacute;stico"
"   "
"   con los subtiaba, grupo ind&iacute;gena de Nicaragua. </p>"
"   <p>Se dice que durante el siglo XIII, el norte de Ahuacuotzingo fue habitado"
"   "
"   por los tuxtecas, de tradici&oacute;n n&aacute;hua-mixteca; prueba de ello"
"   "
"   son los c&oacute;dices tlapanecos que muestran la fusi&oacute;n cultural. </p>"
"   <p>En el a&ntilde;o de 1299 los tlapanecos fundaron Olinal&aacute;, una"
"   "
"   confederaci&oacute;n de pueblos que r&aacute;pidamente se extendi&oacute;"
"   "
"   hasta el este de Ahuacuotzingo. </p>"
"   <p>En 1451, despu&eacute;s de sostener un combate con los tlapanecos, Moctezuma"
"   "
"   Ilhuicamina los someti&oacute;, oblig&aacute;ndolos a tributar para su"
"   "
"   imperio. </p>"
"   <p>En 1486, Tizoc reconquist&oacute; la regi&oacute;n tlapaneca, en la"
"   "
"   calidad de jefe del ej&eacute;rcito mexicano en el sur; siendo emperador"
"   "
"   Tizoc orden&oacute; el sacrificio de 23 mil tlapanecos para celebrar la"
"   "
"  inauguraci&oacute;n del templo mayor de la gran Tenochtitl&aacute;n.</p></td>"
"  </tr>"
"<!-- Escudo -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center"" valign=""top""><img src=""escudos/12esc002.jpg"" alt=""Ahuacuotzingo escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto""><p>Es un escudo de defensa, que utilizaron los ancestros como instrumento"
"  "
"  de protecci&oacute;n, est&aacute; representado por un marco poligonal en"
"  "
"  color rojo y en la parte superior en los dos extremos sobresalen dos aspas"
"  "
"  que van de norte a sur y que denotan la dominaci&oacute;n territorial,"
"  "
"  econ&oacute;mica, pol&iacute;tica y social del municipio; en su interior"
"  "
"  se observa la zona geogr&aacute;fica predominante del municipio y significa"
"  "
"  la vida de todos los hijos de Ahuacuotzingo. </p>"
"  <p>La banda de color amarilla que contiene el nombre del municipio y que"
"    "
"    se encuentra en la parte superior del escudo es el rayo del sol que todos"
"    "
"    los d&iacute;as visita al municipio y que es de forma oblicua porque de"
"    "
"    esa manera lleva luz a lo largo y ancho de la entidad federativa. </p>"
"  <p>Los dos cerritos que se encuentran en la parte superior izquierda en"
"    "
"    el interior del escudo se llaman: Tonalitl&aacute;n y Xoyatla. Al m&aacute;s"
"    "
"    alto se le denomina Xumiltepec. Al resto de la cordillera continuando de"
"    "
"    izquierda a derecha se les conoce con los nombres de Xitopontla, Espinazo"
"    "
"    del Diablo, Alpoyecacingo, Teonoxtla, Huesquiztli, Tehuantepec, Salitre,"
"    "
"    y el &uacute;ltimo tiene el nombre de Las Cruces. </p>"
"  <p>En la mitad de la cordillera, justo en medio de los cerros, pasa el"
"    "
"    r&iacute;o de Pochutla - Mitlancingo; Las l&iacute;neas azules del extremo"
"    "
"    derecho del escudo son las afluentes que abastecen al r&iacute;o. </p>"
"  <p>La estela de surcos con milpas que se observa en el centro del citado"
"    "
"    escudo es la expresi&oacute;n pura de la agricultura, actividad a la que"
"    "
"    se dedican los vecinos del municipio y su producto sirve de alimentaci&oacute;n"
"    "
"    para las familias durante todo el a&ntilde;o. </p>"
"  <p>En el centro, pero en la parte izquierda, se distingue el &aacute;rbol"
"    "
"    denominado ocote, com&uacute;n en la zona; paralelo a &eacute;ste pero"
"    "
"    en el otro extremo aparece el encino, que se utiliza para diferentes actividades. </p>"
"  <p>En la parte baja, se observa la desembocadura del r&iacute;o y se distribuye"
"    "
"    por todos lados, para abastecer de su preciado l&iacute;quido a todo el"
"    "
"    municipio. De ello se colige la mezcla de los tres elementos: Agua, Ocote"
"    "
"    y Encino, que a la postre contribuye al nacimiento del nombre del municipio. </p>"
"  <p>En la parte inferior del mencionado escudo aparece un instrumento denominado"
"    "
"    Arma Mexica con filo de obsidiana; est&aacute; constituida por cuatro bordes"
"    "
"    filosos de ambos lados y fue creada en el municipio por los tlahuicas-basani"
"    "
"    y Gonz&aacute;lez D&aacute;vila; descendientes de los mexicas. </p>"
"  <p>El siguiente objeto, es el maguey de donde producen el mezcal, bebida"
"    "
"    t&iacute;pica en todo al estado, y dichas plantas existen en abundancia"
"    "
"  en la zona de Ahuacuotzingo.</p></td>"
"  </tr>"
""
"<!--HISTORIA--> "
" <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"<!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->   "
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>Despu&eacute;s de que los espa&ntilde;oles conquistaron el sur en 1534,"
"  "
"  Hern&aacute;n Cort&eacute;s lo reparti&oacute; en encomiendas, tomando"
"  "
"  como encomienda personal varios pueblos, que sobresal&iacute;an por sus"
"  "
"  riquezas, encontr&aacute;ndose entre estos Tlapa. Posteriormente esta encomienda"
"  "
"  la dej&oacute; en manos de los hermanos Francisco y Bernardino V&aacute;zquez"
"  "
"  Coronado, que al morir lo heredaron a su esposa y a sus hijos. </p>"
"  <p>Ahuacuotzingo tribut&oacute; para estos encomenderos por ser una comunidad"
"    "
"    de Tlapa. </p>"
"  <p>A ra&iacute;z del abuso de los encomenderos, la Nueva Espa&ntilde;a"
"    "
"    estableci&oacute; un nuevo sistema de organizaci&oacute;n pol&iacute;tica"
"    "
"    denomin&aacute;ndolo alcald&iacute;as mayores, para vigilar las actividades"
"    "
"    de los encomenderos y proteger a los ind&iacute;genas; en Tlapa se estableci&oacute;"
"    "
"    una Alcald&iacute;a para controlar la regi&oacute;n que abarcaba a la poblaci&oacute;n"
"    "
"    de Ahuacuotzingo. En r&eacute;gimen de alcald&iacute;as, Ahuacuotzingo"
"    "
"    estuvo representada, como rep&uacute;blica de indios, ante el Alcalde mayor"
"    "
"    de Tlapa. </p>"
"  <p>La evangelizaci&oacute;n del municipio de Ahuacuotzingo estuvo a cargo"
"    "
"    de los frailes agustinos, Jer&oacute;nimo de San Esteban y Agust&iacute;n"
"    "
"    de Coru&ntilde;a, quienes adem&aacute;s de caracterizar a toda la regi&oacute;n"
"    "
"    les ense&ntilde;aron a organizar sus pueblos con sus respectivas calles"
"    "
"    y plaza, ya que los ind&iacute;genas viv&iacute;an dispersos en la monta&ntilde;a. </p>"
"  <p>Seg&uacute;n la divisi&oacute;n eclesi&aacute;stica, Ahuacuotzingo primero"
"    "
"    dependi&oacute; de la di&oacute;cesis de Tlaxcala, posteriormente de Puebla"
"    "
"    y por &uacute;ltimo de la di&oacute;cesis de Chilapa. </p>"
"  <p>En 1786, la Nueva Espa&ntilde;a cre&oacute; las intendencias y se convirtieron"
"    "
"    las alcald&iacute;as mayores en partidos, que depend&iacute;an de las intendencias;"
"    "
"    en el caso de Tlapa, de la cual depend&iacute;a Ahuacuotzingo, correspondi&oacute;"
"    "
"    a la intendencia de Puebla. </p>"
"  <p>En 1813, la provincia de Tecpan fue ampliada a ra&iacute;z del Congreso"
"    "
"    de An&aacute;huac; sin embargo, Ahuacuotzingo fue considerado hasta su"
"    "
"    per&iacute;odo de expansi&oacute;n. </p>"
"  <p>Al constituirse la Rep&uacute;blica Federada, Tlapa y como consecuencia"
"    "
"    sus comunidades, pertenecieron al estado de Puebla, y al distrito de Tlapa. </p>"
"  <p>Legalmente se constituy&oacute; como jurisdicci&oacute;n municipal del"
"    "
"    estado de Guerrero en 1850. Anteriormente la cabecera municipal se ubic&oacute;"
"    "
"    en el poblado Trapiche Viejo, posteriormente en Tepoztl&aacute;n y por"
"    "
"  &uacute;ltimo, en Ahuacuotzingo, que tambi&eacute;n era conocido como Buenos"
"    "
"  Aires. </p></td>"
"  </tr>"
"<!--HISTORIA / Personajes Ilustres--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>Samudio Garc&iacute;a </strong><br />"
"  Destacado revolucionario que luch&oacute; en contra del caciquismo"
""
"al lado del general Zapata."
"  </p>"
"  </td>"
"  </tr>"
"<!--HISTORIA / Cronolog&iacute;a de Hechos Historicos--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Historicos</td>"
"  <td class=""texto"">"
"<!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos--> "
"  <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" align=""center"" class=""textabla"" >"
"  <tr>"
"    <td width=""55"" align=""center""><strong>A&Ntilde;O</strong></td>"
"    <td align=""center""><strong>ACONTECIMIENTOS</strong></td>"
"  </tr>"
"  <tr>"
""
"<td>"
""
"<center>1844</center>"
""
"</td>"
""
""
""
"<td>El 20 de septiembre se levant&oacute; en"
""
"armas el capit&aacute;n Miguel Casarrubias para reconquistar las tierras"
""
"de su pueblo y al poco tiempo fue asesinado.</td>"
""
"</tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr> "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
"<!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->  "
" 	 <table cellspacing=""5px"" width=""100%""><tr>"
"  	<td width=""380"" ><img src=""mapas/12m002.jpg"" alt=""Municipio Ahuacuotzingo""/></td>"
"    <td class=""texto"" align=""left""><p>El municipio de Ahuacuotzingo se localiza al noreste de Chilpancingo,"
"    "
"    sobre la carretera federal Chilpancingo-Tlapa, ubic&aacute;ndose la desviaci&oacute;n"
"    "
"    unos kil&oacute;metros de lante de la ciudad de Chilapa, cuya longitud tiene"
"    "
"    aproximadamente 80 kil&oacute;metros de terracer&iacute;a. </p>"
"    <p>Se localiza entre los paralelos 17&ordm;43&acute; y 17&ordm;11&acute;"
"    "
"    de latitud norte y en los 99&ordm;32&acute; y 100&ordm;03&acute; de longitud"
"    "
"    oeste, respecto al meridiano de Greenwich. Forma parte de la regi&oacute;n"
"    "
"    monta&ntilde;osa. </p>"
"    <p>La cabecera municipal se encuentra situada a 1,515 metros sobre el nivel"
"    "
"    del mar. Colinda al norte con Copalillo; al sur con Atlixtac y Chilapa;"
"    "
"    al este con Olinal&aacute; y Cualac y al oeste con Zitlala. </p></td>"
"    </tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto"">"
"  <p align=""center""><img width=""350"" height=""230"" src=""12002/12m002-01.jpg""alt=""panorama del municipio""/></div>"
"  <p>Cuenta con 870.79 kil&oacute;metros cuadrados que representan el 0.61"
"    "
"  por ciento respecto al total estatal. </p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto"">Presenta caracter&iacute;sticas accidentadas y abruptas, t&iacute;picas"
""
"de la monta&ntilde;a; el relieve est&aacute; compuesto por tres tipos:"
""
"las zonas accidentadas tienen un 60 por ciento de superficie; sus alturas"
""
"var&iacute;an de 250 a 2,000 metros sobre el nivel del mar; las zonas semiplanas"
""
"ocupan un 25 por ciento y las zonas planas ocupan un 15 por ciento del"
""
"territorio municipal. Las elevaciones que m&aacute;s destacan son los cerros"
""
"de la Lobera, Polantitl&aacute;n, Xumilzin y Teshuayo. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto"">"
"  <p align=""center""><img width=""350"" height=""230"" src=""12002/12m002-02.jpg""alt=""manantial almolonga""/></div>"
"  <p>Cuenta con buenos recursos hidrol&oacute;gicos como los r&iacute;os"
"    "
"    Mitlancingo, Petatl&aacute;n y Pochoapa; adem&aacute;s existen arroyos"
"    "
"    de caudal permanente como el Berros, el Duraznal y el Ahuehuetes; en &eacute;poca"
"    "
"    de lluvias se forman otros de poca importancia. Adem&aacute;s, la cabecera"
"    "
"  municipal cuenta con un manantial llamado Berros. </p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto"">Los climas predominantes son el sub-h&uacute;medo, c&aacute;lido, sub-h&uacute;medo"
""
"semic&aacute;lido y templado sub-h&uacute;medo. La &eacute;poca de lluvias"
""
"comprende los meses de junio a septiembre; julio es el m&aacute;s lluvioso."
""
"La precipitaci&oacute;n media anual es de 1,100 mil&iacute;metros. La temporada"
""
"m&aacute;s calurosa se presenta en verano; la direcci&oacute;n del viento"
""
"en primavera va de este a oeste y en verano de norte a sur. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Principales Ecosistemas--> "
" <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><strong>Flora </strong></p>"
"  "
"  <p align=""center""><img width=""350"" height=""230"" src=""12002/12m002-03.jpg""alt=""variada vegetaci&oacute;n en el parque municipal""/></div>"
"  <p>La vegetaci&oacute;n est&aacute; compuesta por selva baja caducifolia,"
"    "
"    que tiene la particularidad de que los &aacute;rboles tiran las hojas en"
"    "
"  &eacute;poca de secas; entre las especies que se encuentran se mencionan"
"    "
"    el copal, papelillos, cuajilote, gigante, &oacute;rgano, u&ntilde;as de"
"    "
"    gato, etc&eacute;tera; en las riveras de los r&iacute;os se hallan agrupaciones"
"    "
"    de ahuehuetes y sauces. </p>"
"  <p><strong>Fauna </strong></p>"
"  <p>La fauna la constituyen especies tales como conejo, liebre, tuza, culebra,"
"    "
"    iguana, paloma, zopilote y variedades de p&aacute;jaros. </p>   "
"  </td>"
"<!--MEDIO F&Iacute;SICO /Recursos naturales -->  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto""><p>El municipio cuenta con importantes yacimientos de oro, plata, plomo,"
"  "
"  hierro, calizas, carb&oacute;n y m&aacute;rmol. </p>"
"  <p><strong>Explotaci&oacute;n Forestal. </strong></p>"
"  <p>Se tiene una superficie forestal de 6,808 hect&aacute;reas, de las cuales"
"    "
"    el 4.4 por ciento son de masas arboladas para la explotaci&oacute;n y el"
"    "
"  51.4 por ciento de hect&aacute;reas no maderables.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto"">Los tipos de suelo existentes en el municipio son tres: Los chernozem"
""
"o negros, aptos para la agricultura; el estepa praire o pradera con descalcificaci&oacute;n;"
""
"los podzol o podz&oacute;licos que son beneficiosos para la ganader&iacute;a. </td>"
"  </tr>  "
"<!--Perfil Sociodemogr&aacute;fico -->  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"  <p>Arquitect&oacute;nicos </p>"
" "
"  <p align=""center""><img width=""350"" height=""230"" src=""12002/12t002-01.jpg""alt=""parroquia de san antonio""/></div>"
"  <p>Parroquia de San Antonio Abad, en la cabecera municipal y capilla de"
"  "
"  la Pur&iacute;sima Concepci&oacute;n, en Pochutla. </p>"
"  "
"  <p align=""center""><img width=""350"" height=""230"" src=""12002/12t002-02.jpg""alt=""fuente de la reforma""/></div>"
"  <p>Fuente construida en honor a la reforma del municipio. </p>"
"  "
"  <p align=""center""><img width=""350"" height=""230"" src=""12002/12t002-03.jpg""alt=""la casa grande""/></div>"
"  <p>La Casa Grande donde viv&iacute;a Do&ntilde;a Eucaria Apreza&nbsp;</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">"
""
" 	</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p><strong>Fiestas Populares.</strong></p>"
"  <p>El 17 de noviembre esta poblaci&oacute;n rinde honores al santo patr&oacute;n"
"    "
"    San Antonio Abad; organizado por las mayordom&iacute;as y el ayuntamiento"
"    "
"    municipal, contando tambi&eacute;n con la cooperaci&oacute;n de los habitantes"
"    "
"    que de una u otra forma contribuyen para la buena realizaci&oacute;n de"
"    "
"    este festejo. </p>"
"  <p>Durante los d&iacute;as de fiesta se pueden admirar las danzas de los"
"    "
"    moros, doce pares de Francia, los ocho locos, y los moros chinos. </p>"
"  "
"  <p align=""center""><img width=""350"" height=""230"" src=""12002/12t002-04.jpg""alt=""z&oacute;calo""/></div>"
"  <p><strong>Tradiciones y Costumbres.</strong></p>"
"  <p>Todos los d&iacute;as festivos se llevan a cabo jaripeos con ganado"
"    "
"    de la localidad y por las noches bailes amenizados con grupos musicales"
"    "
"    de renombre, asisten gran parte de las comunidades aleda&ntilde;as. </p>"
"  "
"  <p align=""center""><img width=""350"" height=""230"" src=""12002/12t002-05.jpg""alt=""hacienda donde los trabajadores pagaban sus mandas y promesas""/></div>"
"  <p><strong>Trajes T&iacute;picos</strong>.</p>"
"  <p>Los hombres usan camisa y calz&oacute;n de manta, huaraches de correa"
"    "
"    y sombrero de palma. Las mujeres usan falda hecha de tela con combinaci&oacute;n"
"    "
"    de colores y blusa. La indumentaria es complementada con collares de &aacute;mbar"
"    "
"  y joyas, que generalmente son de bisuter&iacute;a. </p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Traje T&iacute;pic--><!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto"">"
"  </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto"">En el municipio sobresale la actividad artesanal en donde se trabaja"
""
"la palma, produciendo petates, abanicos, pajaritos, tapetes, escobeta y"
""
"cintas de palma, entre otros, con t&eacute;cnicas rudimentarias utilizando"
""
"la palma, carrizo y hueso de pollo. </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto"">"
"  <p><strong>Alimentos </strong></p>"
"  <p>El mole rojo con carne de puerco, res, pozole y barbacoa de chivo. </p>"
"  <p><strong>Bebidas </strong></p>"
"  <p>Mezcal o aguardiente. </p>"
"<p>  </p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto"">"
" 	</td>"
"  </tr> "
"<!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"<!--GOBIERNO / Principales Localidades -->  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>Cabecera municipal. Su nombre es Ahuacuotzingo, la tiene 2,367 habitantes. </p>"
"  <p>El municipio est&aacute; integrado por 35 localidades, siendo las principales"
"    "
"    en orden de importancia de acuerdo a su n&uacute;mero de habitantes las"
"    "
"    siguientes: Alpoyecancingo con 1,461 habitantes; Tecolcuautla con 1,417;"
"    "
"  Xocoyoxintla con 1,397 y Pochutla con 1,321 personas. </p></td>"
"  </tr>"
"<!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto"">"
"  <p align=""center""><img width=""350"" height=""230"" src=""12002/12g002-01.jpg""alt=""inmueble del h. ayuntamiento""/></div><br />"
""
"  <strong>Ayuntamiento 2015-2018 </strong><br />"
"   <ul>"
"    <li> Presidente Municipal <br />"
"    </li>"
"    <li>1 S&iacute;ndico <br />"
"    </li>"
"    <li>3 Regidores de mayor&iacute;a relativa <br />"
"    </li>"
"    <li>2 Regidores de representaci&oacute;n proporcional </li>"
"  </ul>"
"  "
"  <p align=""center""><img width=""350"" height=""230"" src=""12002/12g002-02.jpg""alt=""fachada del palacio municipal""/></div></td>"
"  </tr>"
"<!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""> <p align=""center""><img src=""12002/12og002.jpg"" alt=""organigrama Ahuacuotzingo"" width=""374"" height=""219"" /></p>"
"  </td>"
"  </tr>"
"<!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
" <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto"">"
"  <p align=""center""><img width=""350"" height=""230"" src=""12002/12g002-03.jpg""alt=""edificio del dif""/></div>"
"  <p>En el a&ntilde;o 2001 el Ayuntamiento de Ahuacuotzingo cuenta con 34"
"    "
"   comisarios municipales y con 18 delegados municipales. </p></td>"
"  </tr>"
"<!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto"">Actualmente Ahuacuotzingo pertenece al XXV Distrito Electoral Local"
""
"y al VI Distrito Electoral Federal, ambos con cabecera distrital en Chilapa"
""
"de Alvarez, Gro. "
"  </td>"
"  </tr>"
"<!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto"">Bando de Polic&iacute;a y Buen Gobierno <br />"
"  Reglamento Interior del Ayuntamiento <br />"
"  Reglamento de Panteones </td>"
"  </tr>"
"<!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales --> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto"">"
"<!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales --> "
" <table width=""409"" border=""1px"" align=""center"" cellpadding=""2px"" cellspacing=""0"" bordercolor=""#666666"">"
"  <tr valign=""CENTER"" align=""center"">"
"    <td width=""223"" align=""center"" valign=""CENTER""><center>"
"    <strong>Presidente Municipal</strong>"
"    </center></td>"
"    <td width=""90""><center>"
"    <strong>Per&iacute;odo de<br /> Gobierno</strong>"
"    </center></td>"
"    <td width=""76"">Partido</td>"
"  </tr>"
"  <tr> "
"    <td>Florencio Casarrubias Casarrubias</td>"
"    <td align=""center""> <center>"
"      1993-1996</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Rene Garc&iacute;a Cantoriano</td>"
"    <td align=""center""> <center>"
"      1996-1999</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Benito Cantoran Pablo</td>"
"    <td align=""center""> <center>"
"      1999-2002</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Paul Venegas D&iacute;az</td>"
"    <td align=""center"">2002-2005</td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Antonio Tejeda Parades </td>"
"    <td align=""center"">2006-2008</td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Francisco Qui&ntilde;ones Ramirez </td>"
"    <td align=""center"">2009-2012</td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"      <td>Juan Paulino Neri</td>"
"      <td align=""center"">2012-2015</td>"
"      <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"      <td>Gerzain Hern<U+00E1>ndez Casarrubias</td>"
"      <td align=""center"">2015-2018</td>"
"      <td align=""center"">PAN</td>"
"    </tr>"
"  </table>  </td>"
"  </tr>"
"  "
"<!--BIBLIOGRAF&Iacute;A -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2"">"
"  <ul>"
"  	<li>Consejo Nacional de Poblaci&oacute;n y Vivienda, <i>La poblaci&oacute;n"
"  	  "
"  	  de los municipios de M&eacute;xico 1950 - 1990.</i> Ed. UNO Servicios Gr&aacute;ficos,"
"  	  "
"  	  M&eacute;xico, Nov., 1994. <br />"
"  	  </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <i>Censo"
"    "
"    General de Poblaci&oacute;n y Vivienda 1970.</i> <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <i>Censo"
"    "
"    General de Poblaci&oacute;n y Vivienda 1980</i>. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <i>Censo"
"    "
"    General de Poblaci&oacute;n y Vivienda 1990</i>. M&eacute;xico 1993. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <i>Conteo"
"    "
"    de Poblaci&oacute;n y Vivienda 1995</i>. M&eacute;xico 1996. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <i>Gobierno"
"    "
"    del Estado de Guerrero, Anuario Estad&iacute;stico del Estado de Guerrero"
"    "
"    a&ntilde;o 2000</i>, Aguascalientes, Ags., 2000. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Gobernaci&oacute;n, Centro Nacional de Estudios"
"    "
"    Municipales, <i>Gobierno del Estado de Guerrero, Los Municipios de Guerrero,"
"    "
"    en Enciclopedia de los Municipios de M&eacute;xico.</i> Talleres Gr&aacute;ficos"
"    "
"    de la Naci&oacute;n, M&eacute;xico, D.F. 1988. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Gobernaci&oacute;n, Centro Nacional de Desarrollo"
"    "
"    Municipal, <i>Sistema Nacional de Informaci&oacute;n Municipal</i>, disco"
"    "
"    compacto, julio de 2001. </li>"
"   </ul>   "
"   </td>"
"  </tr>"
"  "
"<!--CR&Eacute;DITOS -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos"">H. Ayuntamiento de Ahuacuotzingo."
"<p class=""ftecnica"">Arq. Angel P&eacute;rez Palacios.<br> "
"Coordinador General de Fortalecimiento Municipal.<br><br> "
"Investigadores.<br> "
"Lic. Abel Abarca Vargas.<br> "
"Jefe del Departamento de Capacitaci&oacute;n del Instituto de Capacitaci&oacute;n y Desarrollo Municipal.<br>"
"Lic. Marleny Guzm&aacute;n Jim&eacute;nez.<br><br> "
""
"Colaboradores:<br> "
"Marcos Soriano Rend&oacute;n.<br>"
"Sara&iacute; Marb&aacute;n Guzm&aacute;n Miriam Rivera Bello.<br>"
"Gloria Salgado Neri.<br> "
"V&iacute;ctor Cruz Calvo.<br> "
"Cristal Alarc&oacute;n Alba.<br> "
"Fabiola De Jes&uacute;s Bello Mendoza.<br> "
"Mar&iacute;a De Lourdes Alarc&oacute;n Alba.<br> "
"Ana Xochilth Millan Bautista.<br> "
"Brenda Lizeth Cuevas Jaime </p>"
"<!-- Fin de la tabla --></td>"
"  </tr></table>"
"  "
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Guerrero.</b></td>"
"  </tr>"
"</table>"
"<!-- Guerrero Find and Replace con el nombre del Estado -->"
"<!-- Ahuacuotzingo Find and Replace con el nombre del municipio-->"
"<!-- 12 Find and Replace con el codigo del Estado -->"
"<!-- 002 Find and Replace con el codigo del municipio -->"
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent""/>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"</tr>"
" "
"<tr>"
"  <td class=""municipio"">- v-<a name=""V""></a></td>"
"  <td valign=""CENTER"" align=""right"" class=""subtitulos""><strong><a href=""#00"">Arriba</a></strong></td>"
"  </tr> "
"  <tr><td></td>"
"  <td>"
"</map>"
"</body>"
"</html>"
""
""
""
