"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Guerrero - Atenango del R&iacute;o</title><link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""12titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">Atenango del R&iacute;o</td>"
"  </tr>"
"</table>"
""
"<!-- inicio de tabla --><table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"	<tr>"
"  <td height=""10px"" colspan=""2"">"
"  </td>"
"  </tr>"
"<!--Nomenclatura -->"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"<!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
" <td class=""texto"">Atenango del R&iacute;o.</td>"
"<!--Nomenclatura / Toponimia-->"
" <td class=""texto""><p>Algunos historiadores afirman que el nombre de Atenango se deriva del"
"   "
"   n&aacute;huatl, que traducido al espa&ntilde;ol significa ""<U+0080><U+009C>en la muralla"
"   "
"   de agua""<U+0080><U+009D>; sin embargo, otros sostienen que se debe interpretar como ""<U+0080><U+009C>lugar"
"   "
"   de la presa o dique""<U+0080><U+009D>. El agregado del r&iacute;o fue debido a su ubicaci&oacute;n"
"   "
"   a las orillas del r&iacute;o Amacuzac. </p>"
"   <p>Cuando se erigi&oacute; el estado de Guerrero, Atenango ya era municipio,"
"   "
"   que formaba&nbsp; parte originalmente del estado de M&eacute;xico a quien"
"   "
"   le quitaron una parte de su territorio para formar el actual estado de"
"   "
"  Guerrero. </p></td>"
"  </tr>"
"<!-- Escudo -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center"" valign=""top""><img src=""escudos/12esc008.jpg"" alt=""Atenango del R&iacute;o escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto""><p>El escudo que representa los valores del municipio y su significado"
"  "
"  es el siguiente: Al centro presenta las principales actividades econ&oacute;micas"
"  "
"  del municipio, la agricultura y la ganader&iacute;a, que se simbolizan"
"  "
"  por la milpa, el tlacolol y el toro; lo anterior es por la producci&oacute;n. </p>"
"  <p>La educaci&oacute;n se expresa con el cielo de l&aacute;pices. Con &eacute;stas"
"    "
"    im&aacute;genes unidas se representa la frase escrita sobre el agua: EDUCAR"
"    "
"    Y PRODUCIR ES PROGRESO. El &oacute;rgano y el cerro del picacho dan idea"
"    "
"    del clima c&aacute;lido y la orograf&iacute;a monta&ntilde;osa de la regi&oacute;n. </p>"
"  <p>El tiempo de lluvia se representa por la superficie arada en color verde"
"    "
"    y el tiempo de secas en la superficie amarilla, y el tlacolol como antecedente"
"    "
"    de la agricultura moderna. </p>"
"  <p>El r&iacute;o en forma de herradura es la muralla de agua, tambi&eacute;n"
"    "
"    simbolizada por el Glifo del lugar, donde anteriormente viv&iacute;a la"
"    "
"    poblaci&oacute;n ind&iacute;gena, tributaria de los aztecas a la llegada"
"    "
"    de los espa&ntilde;oles. </p>"
"  <p>Ese lugar es lo que actualmente se conoce como ""<U+0080><U+009C>La Hacienda""<U+0080><U+009D> o ""<U+0080><U+009C>Atenango"
"    "
"    el viejo""<U+0080><U+009D>, como es llamado todav&iacute;a por los m&aacute;s ancianos. </p>"
"  </td>"
"  </tr>"
""
"<!--HISTORIA--> "
" <tr>"
"  <td height=""10px"" colspan=""2"" class=""texto""><p>Los peces y el r&iacute;o son las riquezas ecol&oacute;gicas y en s&iacute;"
"    "
"    una fuente de trabajo para algunas familias ya en la pesca o en las huertas"
"    "
"    de sand&iacute;a, siendo un recurso del que se puede sacar m&aacute;s provecho."
"    "
"    El maguey que corona el escudo es una planta caracter&iacute;stica de la"
"    "
"    regi&oacute;n. </p>"
"  "
"  <p>Escondidos en la rivera del r&iacute;o est&aacute;n dos lagartos, una"
"    "
"    especie ya desaparecida de la regi&oacute;n, se le recuerda como leyenda. </p>"
"  <p>El azul del agua y el cielo simbolizan la fe de los Atenenguenses en"
"    "
"    el futuro, la cruz cristiana en el picacho simboliza la fe que profesan"
"    "
"    la mayor&iacute;a de los habitantes del municipio. </p>"
"  <p>Se hace &eacute;nfasis que el nombre de Atenango se expresa de tres"
"    "
"    maneras: De manera simb&oacute;lica en la herradura del agua; el glifo"
"    "
"    prehisp&aacute;nico que la representa y en lengua espa&ntilde;ola. El glifo"
"    "
"    representa el nombre de Atenango en la escritura Ideo-Pictogr&aacute;fica"
"    "
"    de los aztecas quienes dominaron esta regi&oacute;n y cobraban tributo"
"    "
"    a los pueblos que dominaban. </p>"
"  <p>El muro representa la muralla y atr&aacute;s se ve la corriente de agua"
"    "
"    que salpica. El significado es el siguiente: ATL-CO: Agua TENAMITL: Muralla"
"    "
"  o cerco, la uni&oacute;n de los dos vocablos es: ""<U+0080><U+009C>En la muralla del Agua""<U+0080><U+009D>. </p></td>"
"  </tr>"
" "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"<!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->   "
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p><strong>Antecedentes Prehisp&aacute;nicos</strong></p>"
"  <p>Seg&uacute;n consta en el C&oacute;dice Mendocino, Atenango pagaba tributo"
"    "
"    a los aztecas que hab&iacute;an logrado dominar esta regi&oacute;n. El"
"    "
"    tributo consist&iacute;a en darles ma&iacute;z, frijol, chile, mantas de"
"    "
"    algod&oacute;n y piedras talladas para collar, que ellos llamaban ""<U+0080><U+009C>chalchihuitl""<U+0080><U+009D>"
"    "
"    o piedra verde, com&uacute;nmente llamada jade. </p>"
"  <p><strong>Antecedentes Coloniales </strong></p>"
"  <p>En la &eacute;poca de la colonia se hizo presente Atenango por ser el"
"    "
"    escenario en el que Hernando Ruiz de Alarc&oacute;n escribi&oacute; un"
"    "
"    ""<U+0080><U+009C>Tratado por orden del Arzobispo de M&eacute;xico, en el que narra las"
"    "
"  costumbres que ten&iacute;an los ind&iacute;genas que habitan estas tierras&quot;. </p>"
"  <p>El t&iacute;tulo del tratado es: ""<U+0080><U+009C>TRATADO DE LAS COSTUMBRES Y RITOS"
"    "
"    GENTILICIOS QUE HOY VIVEN LOS HABITANTES DE ESTE LUGAR""<U+0080><U+009D>, adem&aacute;s"
"    "
"    que en esa &eacute;poca se construyeron las tres iglesias de tipo colonial"
"    "
"    que existen en el municipio, siendo las de: Atenango del R&iacute;o, Comala"
"    "
"    de G&oacute;mez y la de Santiago-Zacango. </p>"
"  <p><strong>Siglo XIX </strong></p>"
"  <p>Atenango est&aacute; presente a causa del General&iacute;simo don Jos&eacute;"
"    "
"    Ma. Morelos; habiendo salido de Uruapan hacia Tehuac&aacute;n escoltando"
"    "
"    al Congreso, Morelos lleg&oacute; a Atenango y teniendo necesidad de cruzar"
"    "
"    el r&iacute;o pidi&oacute; informaci&oacute;n, no se la dieron y al cruzarlo"
"    "
"    donde crey+o conveniente se le ahogaron soldados y caballos, molesto mand&oacute;"
"    "
"    a quemar el pueblo dejando s&oacute;lo en pie la casa rural, sigui&oacute;"
"    "
"    su camino y en Tesmalaca, como era llamado entonces Temalac, decidi&oacute;"
"    "
"    dar un descanso a su gente. </p>"
"  <p>S&oacute;lo que el ej&eacute;rcito virreinal comandado por los mejores"
"    "
"    jefes que ten&iacute;a ven&iacute;a sigui&eacute;ndole los pasos, al llegar"
"    "
"    de Tulim&aacute;n a Atenango, los pobladores les dijeron a ellos que no"
"    "
"    iban muy lejos, apresuraron su camino y el d&iacute;a 5 de noviembre de"
"    "
"    1815, habiendo enviado por de lante a los diputados y el archivo, Morelos"
"    "
"    qued&oacute; en la retaguardia y fue descubierto cuando estaba a punto"
"    "
"    de llegar a la cumbre del cerro del Tecaballo a cuyo pie est&aacute; Temalac. </p>"
"  <p>Los soldados virreinales guiados por un lugare&ntilde;o a quien obligaron"
"    "
"    a ense&ntilde;arles una vereda le salen al paso, Morelos trat&oacute; de"
"    "
"    esconderse pero fue sorprendido por Mat&iacute;as Carranza quien era un"
"    "
"    soldado que hab&iacute;a militado bajo las &oacute;rdenes de Morelos y"
"    "
"    que ahora estaba del lado de sus enemigos. </p>"
"  <p>Morelos fue hecho prisionero y tra&iacute;do hacia Atenango donde el"
"    "
"    d&iacute;a 6 de noviembre en su presencia, fueron fusilados los soldados"
"    "
"    hechos prisioneros junto con &eacute;l. El pueblo generoso con sus h&eacute;roes"
"    "
"    conserva los restos de estos soldados y anualmente les hace un homenaje"
"    "
"    el d&iacute;a 17 de septiembre. </p>"
"  <p><strong>Siglo XX</strong></p>"
"  <p>Los inicios de la Revoluci&oacute;n contra don Porfirio D&iacute;az"
"    "
"    en Atenango tuvo relevancia por la siguiente situaci&oacute;n: Habiendo"
"    "
"    invitado a mucha gente a participar en la insurrecci&oacute;n los hermanos"
"    "
"    Figueroa Mata, llegaron y tomaron la plaza de Atenango de manera pac&iacute;fica,"
"    "
"    el d&iacute;a 26 de febrero de 1911. </p>"
"  <p>En &eacute;ste lugar se lee una Proclama que hab&iacute;a redactado"
"    "
"    el profesor don Francisco Figueroa Mata, en la que desconocen a Porfirio"
"    "
"    D&iacute;az como Presidente y adem&aacute;s entre otras cosas le piden"
"    "
"    elecciones libres. </p>"
"  <p>Para recordar ese hecho hist&oacute;rico el Presidente Luis Echeverr&iacute;a"
"    "
"  &Aacute;lvarez, visit&oacute; la poblaci&oacute;n en esa fecha importante"
"    "
"    para entregar obras al pueblo hechas por el gobierno de la Rep&uacute;blica,"
"    "
"    cont&aacute;ndose entre esas obras como la m&aacute;s importante, el puente"
"    "
"    sobre el r&iacute;o Amacuzac a los municipios vecinos de Copalillo y Olinal&aacute;,"
"    "
"    as&iacute; como a los estados de Puebla y Morelos. </p>"
"  <p>Entre los a&ntilde;os cuarenta y cincuenta el municipio perdi&oacute;"
"    "
"    territorio al anexarse al de Huitzuco las comunidades de: Tulim&aacute;n,"
"    "
"  Paso Morelos, San Miguel de las Palmas, Chaucingo y Cahuilotla. </p></td>"
"  </tr>"
"<!--HISTORIA / Personajes Ilustres--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>Julio A. G&oacute;mez</strong><br />"
"  General revolucionario que naci&oacute; en C&oacute;mala de G&oacute;mez."
""
"Muri&oacute; en la poblaci&oacute;n de Zicapa, del vecino municipio de"
""
"Copalillo. </p>"
"  <p><strong>Braulio Figueroa Gayt&aacute;n </strong><br />"
"    Ing. Mec&aacute;nico Electricista egresado del I.P.N. Militar de carrera,"
"    "
"    se pension&oacute; como General de Brigada, Maestro F&iacute;sico Matem&aacute;tico,"
"    "
"  egresado de la Escuela Normal Superior de M&eacute;xico. </p>"
"  <p><strong>Juana D&iacute;az Marb&aacute;n </strong><br />"
"    Educadora, egresada en la primera generaci&oacute;n de la Escuela Nacional"
"    "
"    de Educadoras. Impulsora de la educaci&oacute;n preescolar en el estado,"
"    "
"    inspectora federal de jardines de ni&ntilde;os en el estado. </p>"
"  <p><strong>Febronio D&iacute;az Figueroa </strong><br />"
"    Economista, maestro universitario, Presidente Municipal de Acapulco,"
"    "
"    sus cenizas reposan en el pante&oacute;n municipal de Atenango por voluntad"
"    "
"    expresa de &eacute;l. </p>"
"  <p><strong>Jes&uacute;s Morales </strong><br />"
"    Destacado revolucionario. </p>"
"  <p> </p>"
"  </td>"
"  </tr>"
"<!--HISTORIA / Cronolog&iacute;a de Hechos Historicos--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Historicos</td>"
"  <td class=""texto"">"
"<!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos--> "
" Los cohuixcas fueron los habitantes m&aacute;s antiguos de &eacute;sta regi&oacute;n que forma el municipio de Atenango del R&iacute;o, a la llegada de los espa&ntilde;oles eran tributarios de los aztecas, que en sus expediciones hab&iacute;an llegado a dominar a esta regi&oacute;n.  <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" align=""center"" class=""textabla"" >"
"  <tr>"
"    <td width=""55"" align=""center""><strong>A&Ntilde;O</strong></td>"
"    <td align=""center""><strong>ACONTECIMIENTOS</strong></td>"
"  </tr>"
"  <tr>"
""
"<td>"
""
"<center>1625</center>"
""
"</td>"
""
""
""
"<td>Hernando Ru&iacute;z de Alarc&oacute;n escribi&oacute;"
""
"su famoso tratado en el que menciona las costumbres y creencias de los"
""
"habitantes de esa &eacute;poca, en Atenango y otras poblaciones cercanas.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1815</center>"
""
"</td>"
""
""
""
"<td>Morelos pas&oacute; por el pueblo de Atenango"
""
"rumbo a Tehuac&aacute;n del estado de Puebla escoltando al Congreso. Es"
""
"alcanzado en Temalac y devuelto hacia Atenango, donde el 6 de noviembre"
""
"de 1815 fueron fusilados los soldados que hab&iacute;an sido hechos prisioneros"
""
"junto con &eacute;l.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1911</center>"
""
"</td>"
""
""
""
"<td>El inicio de la Revoluci&oacute;n en el sur,"
""
"el 26 de febrero del mismo a&ntilde;o fue tomada de manera pac&iacute;fica"
""
"la plaza de Atenango y es le&iacute;da una proclama por los hermanos Ambrosio"
""
"y R&oacute;mulo Figueroa Mata y cuyo texto ha sido redactado por su otro"
""
"hermano llamado Francisco Figueroa Mata; en ese documento ped&iacute;an"
""
"la renuncia de la presidencia de la Rep&uacute;blica al General don Porfirio"
""
"D&iacute;az, elecciones libres y otras cosas m&aacute;s en beneficio de"
""
"la poblaci&oacute;n.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1914</center>"
""
"</td>"
""
""
""
"<td>Praxedis Ram&iacute;rez y Jos&eacute; Calixto,"
""
"veteranos zapatistas de Atlixtac, denunciaron ante Emiliano Zapata que"
""
"se hab&iacute;a formado un grupo de campesinos para justiciar zapatistas"
""
"en la regi&oacute;n de Atenango del R&iacute;o.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1918</center>"
""
"</td>"
""
""
""
"<td>El movimiento revolucionario dio su &uacute;ltima"
""
"gran batalla que volvi&oacute; a alcanzar las dimensiones de otras ofensivas;"
""
"las guerrillas resurgieron de sus comunidades para ser un esfuerzo m&aacute;s"
""
"por derrotar el gobierno de carrancistas. La ofensiva se desarroll&oacute;"
""
"sobre todo en las regiones oriente y norte del estado desde Mochitl&aacute;n,"
""
"hasta Atenango del R&iacute;o.</td>"
""
"</tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr> "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
"<!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->  "
" 	 <table cellspacing=""5px"" width=""100%""><tr>"
"  	<td width=""380"" ><img src=""mapas/12m008.jpg"" alt=""Municipio Atenango del R&iacute;o""/></td>"
"    <td class=""texto"" align=""left""><p>El municipio de Atenango del R&iacute;o se localiza en la parte norte"
"    "
"    del estado. Atenango del R&iacute;o, est&aacute; a 65 kil&oacute;metros"
"    "
"    de distancia de Iguala, sobre la carretera Iguala Huitzuco-Atenango del"
"    "
"    R&iacute;o, por la autopista del Sol. </p>"
"    <p>Se ubica entre los paralelos 17&deg;58""<U+0080><U+0099> y 18&deg;17""<U+0080><U+0099> de latitud norte"
"    "
"    y los 98&deg;56""<U+0080><U+0099> y 99&deg;15""<U+0080><U+0099> de longitud oeste, respecto al meridiano"
"    "
"    de Greenwich, y se ubica en la regi&oacute;n geoecon&oacute;mica norte. </p>"
"    <p>Colinda al norte con el municipio de Huitzuco y con el estado de Puebla;"
"    "
"    al sur con el municipio de Copalillo; al oriente con el estado de Puebla"
"    "
"    y con el municipio de Olinal&aacute; y al poniente con el municipio de"
"    "
"    Huitzuco.</p></td>"
"    </tr>"
" "
" 	 <tr>"
" 	   <td colspan=""2"" class=""texto"">&nbsp;</td>"
"    </tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto"">Cuenta con una superficie de 567.39 kil&oacute;metros cuadrados que representan"
""
"el 1.14 por ciento de la superficie total del estado.&nbsp; </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>Las elevaciones monta&ntilde;osas del municipio son el cerro de Tepetlapa,"
"  "
"  el picacho del Atenango, el cerro de la Culebra que abarca desde Apanguito"
"  "
"  hasta Atlapa, el Tecaballo a cuyo pie se encuentra Temalac, Atoncura en"
"  "
"  la inmediaciones de Tequicuilco y Cuac&aacute;n, el cerro Pinto en el paraje"
"  "
"  de Colozintla, el cerro Colorado en Santa Cruz. </p>"
"  <p>El municipio tiene tierras planas, accidentadas y semiplanas. Las planas"
"    "
"    representan el 35%, las accidentadas 25% y las semiplanas el 40%. </p>"
"  <p>La cabecera municipal se encuentra a una altura de 840 metros&nbsp;"
"    "
"    sobre el nivel del mar y la Carbonera que es la m&aacute;s alta a 1,340"
"    "
"    metros sobre el nivel del mar, habiendo variaciones de 250 a 2,000 metros"
"    "
"  sobre el nivel del mar. </p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p align=""center""><img width=""350"" height=""230"" src=""12008/12m008-01.jpg""alt=""r&iacute;o amacuzac""/></div>"
"  <p>El municipio es atravesado de norte a sur por el r&iacute;o Amacuzac,"
"    "
"    que nace en el estado de M&eacute;xico teniendo un recorrido dentro de"
"    "
"    este estado, despu&eacute;s se hace subterr&aacute;neo y sale a la superficie"
"    "
"    nuevamente a las grutas de Cacahuamilpa, se le unen todos los r&iacute;os"
"    "
"    y corrientes de arroyos del estado de Morelos para entrar al municipio"
"    "
"    de Atenango y al estado de Guerrero precisamente en la parte norte. </p>"
"  <p>A lo largo de su curso recibe agua de muchos arroyos y manantiales permanentes."
"    "
"    Al llegar a la parte sur del municipio y a poca distancia de haber entrado"
"    "
"    al municipio de Copalillo se une con el r&iacute;o Poblano o Nexapa y juntos"
"    "
"    forman el r&iacute;o Mezcala. </p>"
"  <p>El municipio cuenta con varios manantiales permanentes como son: Atolinca,"
"    "
"    Rancho Viejo, Ahuelic&aacute;n, Ojo de Agua, Corral Falso, Agua Salada,"
"    "
"  Cuascoma y Chupadero. </p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>El tipo de clima predominante es el subh&uacute;medo c&aacute;lido,"
"  "
"  con temperaturas m&iacute;nimas de 22&deg;C y la m&aacute;xima de 26&deg;C. </p>"
"  <p>El r&eacute;gimen de lluvias abarca los meses de junio, julio, agosto"
"    "
"    y septiembre, con una precipitaci&oacute;n pluvial media anual de 900 a"
"    "
"    1,100 mil&iacute;metros; la direcci&oacute;n que registra el viento es"
"    "
"  del este a oeste y de norte a sur en verano. </p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Principales Ecosistemas--> "
" <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><strong>Flora.</strong></p>"
"  <p>La vegetaci&oacute;n que predomina es la selva baja caducifolia con"
"    "
"    especies que alcanzan alturas de 15 metros o un poco m&aacute;s, desarroll&aacute;ndose"
"    "
"    en climas c&aacute;lidos subh&uacute;medos, semiseco o subsecos, donde"
"    "
"    la mayor&iacute;a de los &aacute;rboles cambian de follaje en &eacute;pocas"
"    "
"    secas; las especies m&aacute;s comunes son: Chupandia, lisolama (tepehuaje),"
"    "
"    jacarita mexicana (bonete), impomea (amapola), maguey, &oacute;rganos,"
"    "
"    nopales y otros tipos de cact&aacute;ceos. </p>"
"  <p>Entre los &aacute;rboles de mayor altura que existen en el municipio"
"    "
"    son: zopilotes o caobilla, cacahuananche, tepemesquites, tlamiaguales,"
"    "
"    az&uacute;chiles, guam&uacute;chil y parotas; junto a la orilla del r&iacute;o"
"    "
"    crecen &aacute;rboles como: sauces, sabinos, amates, atopules y az&uacute;chiles. </p>"
"  <p><strong>Fauna</strong></p>"
"  <p>En lo referente a la fauna es muy variada ya que existen especies de"
"    "
"    venado, conejo, coyote, zorra, mapache, tej&oacute;n, tlacuache, gato mont&eacute;s,"
"    "
"    zorrillo; variedades de aves como gavil&aacute;n, palomas, calandrias,"
"    "
"    halcones, zopilotes, pericos, zanates, huilotas, patos, garzas, codornices,"
"    "
"    tecolotes as&iacute; como v&iacute;boras, lagartijas, alacr&aacute;n, ratas,"
"    "
"    quebrantahuesos, jabal&iacute;es, , coralillas, mazacuatas, tilcuates,"
"    "
"    camaleones, ara&ntilde;as; especies acu&aacute;ticas como mojarra, carpa"
"    "
"    de Israel o pescado amarillo, bagre que casi est&aacute; en v&iacute;as"
"    "
"    de extinci&oacute;n.</p>   "
"  </td>"
"<!--MEDIO F&Iacute;SICO /Recursos naturales -->  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto"">Seg&uacute;n datos oficiales confirmados, existen varios a&uacute;n"
""
"no explotados, tales como: oro, plata, cobre, hierro, plomo; habiendo tambi&eacute;n"
""
"barro alfarero, bentonita, calizas en forma abundante, siendo explotada"
""
"en alta escala la bentonita durante los a&ntilde;os cincuentas y sesentas. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>Los suelos que conforman la superficie son estratos que tienen su origen"
"  "
"  en la era Mesozoica y est&aacute;n formados por rocas sedimentarias e &iacute;gneas"
"  "
"  exclusivas, correspondientes a los per&iacute;odos de Cret&aacute;sico"
"  "
"  y Jur&aacute;sico Inferior, por su caracter&iacute;stica edafol&oacute;gica"
"  "
"  destacan los suelos estepa praire o pradera con descalcificaci&oacute;n. </p>"
"  <p>Los diferentes usos que se le dan a la tierra son para cultivos y agostaderos"
"    "
"  para la ganader&iacute;a en sus diferentes categor&iacute;as. </p></td>"
"  </tr>  "
"<!--Perfil Sociodemogr&aacute;fico -->  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"  <p>En la cabecera municipal se localiza un monumento a los Consejeros Militares"
""
"de Morelos, fusilados en Temalac y posteriormente tra&iacute;dos sus restos"
""
"al pante&oacute;n de la cabecera municipal; y un busto a Ambrosio Figueroa,"
""
"revolucionario suriano. </p>"
"  "
"  <p align=""center""><img width=""268"" height=""284"" src=""12008/12t008-01.jpg""alt=""monumento y tumba de 27 guerrilleros revolucionarios""/></div>"
"  <p>Existen tres iglesias que fueron construidas una en el siglo XVI que"
"  "
"  es la de Atenango; la de C&oacute;mala de G&oacute;mez en 1725 y la de"
"  "
"  Santiago-Zacango en 1762. En el paraje de Ixtlahuatipa en el cerro de Tecaballo,"
"  "
"  existe una columna de material r&uacute;stico que se&ntilde;ala el lugar"
"  "
"  exacto en que fue hecho prisionero don Jos&eacute; Mar&iacute;a Morelos"
"  "
"  y Pav&oacute;n en 1815. </p>"
"  "
"  <p align=""center""><img width=""350"" height=""230"" src=""12008/12t008-02.jpg""alt=""""/></div>"
"  <p>Se conserva el lugar donde Morelos estuvo encadenado y lo fusilaron"
"  "
"  al igual que a los soldados que hicieron prisioneros junto con &eacute;l,"
"  "
"  en ese lugar existe un jard&iacute;n de ni&ntilde;os que lleva su nombre. </p>"
"  <p>En el pante&oacute;n municipal existe una peque&ntilde;a columna que"
"  "
"  nos se&ntilde;ala el lugar donde est&aacute;n sepultados los restos de"
"  "
"  los soldados de Morelos que fueron fusilados el d&iacute;a 6 de noviembre"
"  "
"  de 1815. </p>"
"  <p>En la plaza c&iacute;vica municipal frente a la Presidencia est&aacute;"
"  "
"  un busto del general Ambrosio Figueroa Mata, quien junto con su hermano"
"  "
"  R&oacute;mulo ley&oacute; una proclamaci&oacute;n en el sur el d&iacute;a"
"  "
"  26 de febrero de 1911. </p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">"
""
" 	</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>En todas las comunidades del municipio se realizan festividades, y la"
"  "
"  mayor&iacute;a de ellas tienen origen religioso. </p>"
"  <p>El calendario de las fiestas del municipio es el siguiente: <br />"
"    &nbsp; </p>"
"  <table border=""1px""cellpadding=""2px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"    <strong>    Fecha"
"    </strong>"
"    </center></td>"
"    <td><center>"
"    <strong>    Lugar"
"    </strong>"
"    </center></td>"
"    <td><center>"
"    <strong>    Festividad"
"    </strong>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Enero 12</td>"
"    <td>Tequicuilco</td>"
"    <td>Virgen de Guadalupe</td>"
"    </tr>"
"    <tr>"
"    <td>Enero 12</td>"
"    <td>Temalac&nbsp;</td>"
"    <td>Virgen de Guadalupe</td>"
"    </tr>"
"    <tr>"
"    <td>Febrero 2</td>"
"    <td>Santiago-Zacango</td>"
"    <td>Virgen de la Cande laria</td>"
"    </tr>"
"    <tr>"
"    <td>Febrero 11</td>"
"    <td>Atenango del R&iacute;o</td>"
"    <td>Inmaculada Concepci&oacute;n</td>"
"    </tr>"
"    <tr>"
"    <td>Febrero 15</td>"
"    <td>Coac&aacute;n</td>"
"    <td>Santo Ni&ntilde;o de Atocha</td>"
"    </tr>"
"    <tr>"
"    <td>Marzo 8</td>"
"    <td>Tepetlapa</td>"
"    <td>Virgen del Consuelo</td>"
"    </tr>"
"    <tr>"
"    <td>Marzo 19</td>"
"    <td>Apanguito</td>"
"    <td>San Jos&eacute;</td>"
"    </tr>"
"    <tr>"
"    <td>Mayo 3</td>"
"    <td>Tuzantl&aacute;n</td>"
"    <td>Santa Cruz</td>"
"    </tr>"
"    <tr>"
"    <td>Mayo 15</td>"
"    <td>Tepetlapa</td>"
"    <td>San Isidro</td>"
"    </tr>"
"    <tr>"
"    <td>Septiembre 10 a 17</td>"
"    <td>Atenango del R&iacute;o</td>"
"    <td>Fiestas Patrias</td>"
"    </tr>"
"    <tr>"
"    <td>Octubre 5 y 6</td>"
"    <td>Tuzantl&aacute;n</td>"
"    <td>Fiestas Patrias</td>"
"    </tr>"
"    <tr>"
"    <td>Diciembre 8</td>"
"    <td>Temalac</td>"
"    <td>Inmaculada Concepci&oacute;n</td>"
"    </tr>"
"    <tr>"
"    <td>Diciembre 24</td>"
"    <td>Atenango del R&iacute;o</td>"
"    <td>Navidad</td>"
"    </tr>"
"    <tr>"
"    <td>Diciembre 28</td>"
"    <td>C&oacute;mala de G&oacute;mez</td>"
"    <td>San Mateo</td>"
"    </tr>"
"    <tr>"
"    <td>Diciembre 31</td>"
"    <td>Atenango del R&iacute;o</td>"
"    <td>A&ntilde;o Nuevo</td>"
"    </tr>"
"  </table>"
"  <p>En la v&iacute;spera de las fiestas religiosas los mayordomos encargados"
"    "
"    de la imagen a festejar organizan la velada, preparan caf&eacute;, pozole,"
"    "
"    pan, atole para la gente que est&aacute; velando durante toda la noche."
"    "
"    Al amanecer cantan ma&ntilde;anitas y se celebran actividades religiosas"
"    "
"    de acuerdo a los arreglos previos que haya concertado con el sacerdote. </p>"
"  "
"  <p align=""center""><img width=""350"" height=""230"" src=""12008/12t008-03.jpg""alt=""corridas de toros y jaripeos""/></div>"
"  <p>Por la tarde se realizan procesiones con la imagen del Santo Patr&oacute;n"
"    "
"    por las principales calles del pueblo. Al d&iacute;a siguiente, realizan"
"    "
"    la fiesta profana que consiste en corridas de toros, bailes, etc. </p>"
"  <p>El d&iacute;a 3 de mayo, se celebra en la mayor&iacute;a de los pueblos"
"    "
"    la festividad de la Santa Cruz, y en algunos se acostumbra poner ofrendas"
"    "
"    como: Mole, arroz, tamales nejos con mole rojo o tamales rojos de pollo"
"    "
"    o gallina. </p>"
"  <p>Cuando hay difuntos se acostumbra rezarle su novenario de rosarios y"
"    "
"    al noveno d&iacute;a ""<U+0080><U+009C>levantan""<U+0080><U+009D> la cruz, habiendo invitado previamente"
"    "
"    a los familiares cercanos del difunto y padrinos para que hagan esta festividad,"
"    "
"    quienes llevan un arreglo floral y velas, despu&eacute;s de la ""<U+0080><U+009C>levantada""<U+0080><U+009D>,"
"    "
"    las flores son llevadas al pante&oacute;n acompa&ntilde;ados por los familiares"
"    "
"    y amigos del difunto. </p>"
"  <p>En las bodas despu&eacute;s de la ceremonia religiosa los pap&aacute;s"
"    "
"    del novio, hacen llegar a los pap&aacute;s de la novia un guajolote que"
"    "
"    est&aacute; adornado con papeles de colores, y lo llevan con m&uacute;sica"
"    "
"    para que la gente baile acompa&ntilde;ando en la comida, que es llevada"
"    "
"    en cazuelas que llevan otro guajolote preparado en mole o un pollo que"
"    "
"    se lleva entero. </p>"
"  <p>Una cazuela con un pollo en arroz y una cazuela con frijoles acompa&ntilde;ados"
"    "
"    con un chiquihuite con tortillas envueltas en una servilleta nueva; un"
"    "
"    torito de barro lleno de mezcal, un paquete de cigarros, todo esto es llevado"
"    "
"    al son de la m&uacute;sica por las calles del pueblo de una casa a otra,"
"    "
"    yendo en compa&ntilde;&iacute;a de familiares y amigos, tanto del novio"
"    "
"    como de la novia. </p>"
"  <p>Cuando es el cumplea&ntilde;os de una persona, los amigos le llevan"
"    "
"    ""<U+0080><U+009C>ma&ntilde;anitas""<U+0080><U+009D>, en las que hacen derroche de ingenio, para cantar diversos"
"    "
"    versos para felicitar a la persona festejada; al abrir la puerta para invitar"
"    "
"    a pasar se le felicita d&aacute;ndole el abrazo, invita el chocolate o"
"    "
"    un aperitivo y avisa si va a invitar a cenar o a comer. Al llevar las ma&ntilde;anitas"
"    "
"    en la puerta de la casa del festejado se pone una cortina de papel. </p>"
"  <p>Por la noche se llevan las ""<U+0080><U+009C>nochecitas""<U+0080><U+009D> que es un canto distinto al"
"    "
"    que se canta por la ma&ntilde;ana, todo esto es acompa&ntilde;ado con cohetes. </p>"
"  <p>En los bautizos al estar siendo bautizados los ni&ntilde;os, se truenan"
"    "
"    cohetes y al salir de la iglesia se acostumbra que los padrinos avienten"
"    "
"    el bolo, que consiste en monedas. </p>"
"  <p>El tradicional d&iacute;a de muertos se inicia con los preparativos,"
"    "
"    se adquieren las velas, se empieza a hacer los adornos de papel, se adquiere"
"    "
"    el copal, las calabazas, la harina, la manteca, las hojas para tamal y"
"    "
"    otras cosas m&aacute;s. </p>"
"  <p>El d&iacute;a 27 de octubre se arregla el altar porque se acerca o es"
"    "
"    la v&iacute;spera de los ""<U+0080><U+009C>matados""<U+0080><U+009D>, es decir de aquellos que fueron muertos"
"    "
"    en un homicidio o que tuvieron una muerte violenta o accidental, se ponen"
"    "
"    las flores, se prenden las velas de acuerdo a los difuntos que tengan con"
"    "
"    esas caracter&iacute;sticas </p>"
"  <p>Adem&aacute;s se pone la comida preferida por el difunto en vida, as&iacute;"
"    "
"    como la bebida, el pan, el arroz en leche, los tamales y agua. Por la tarde"
"    "
"    las flores y las velas son llevadas al pante&oacute;n y est&aacute;n un"
"    "
"    buen rato acompa&ntilde;ando a su difunto. </p>"
"  <p>El 31 es el d&iacute;a de los ""<U+0080><U+009C>chiquitos""<U+0080><U+009D> y como son angelitos se les"
"    "
"    pone de acuerdo a su edad que ten&iacute;an al morir lo que les gustaba"
"    "
"    comer y una veladora o vela. </p>"
"  <p>El d&iacute;a primero de noviembre es el d&iacute;a de los difuntos"
"    "
"    adultos, se renuevan las flores, se ponen tantas velas como difuntos son;"
"    "
"    panes tanto de dulce como de sal; gorditas de manteca, caf&eacute;, enchiladas"
"    "
"    o lo que haya preferido el difunto en vida y lo que todos ponen en la calabaza"
"    "
"    con dulce, tamales de pollo, mole rojo o verde, frutas de la temporada"
"    "
"    y lo que no debe faltar es el agua y un vaso de vino de uva. </p>"
"  <p>Este mismo d&iacute;a, en un lugar estrat&eacute;gico se ponen ""<U+0080><U+009C>ofrendas""<U+0080><U+009D>"
"    "
"    que son para el ""<U+0080><U+009C>&aacute;nima sola""<U+0080><U+009D>, es decir, para quienes no tienen quien"
"    "
"    les ponga ofrenda. </p>"
"  "
"  <p align=""center""><img width=""350"" height=""230"" src=""12008/12t008-04.jpg""alt=""bailables folkloricos festejando las fiestas patrias""/></div>"
"  <p>El 28 y 29 de septiembre se bailan los ""<U+0080><U+009C>tecuanes""<U+0080><U+009D> que es una danza relacionada"
"    "
"    con los trabajos del campo y un tigre, se hacen tamales nejos de mole,"
"    "
"    elote de diferentes maneras (tamales, elopozole, etc.) se dice que es para"
"    "
"    espantar el hambre, lo bailan el d&iacute;a de San Francisco. </p>"
"  <p>En diciembre se celebran las posadas. El a&ntilde;o nuevo es celebrado"
"    "
"    con misa a media noche, al salir se desean buena salud y cosas buenas para"
"    "
"    el a&ntilde;o que entra. </p>"
"  <p>La Semana Santa se inicia con la bendici&oacute;n de las palmas, el"
"    "
"    domingo de ramos, el Jueves Santo se hace el lavatorio, la ceremonia del"
"    "
"  prendimiento y la procesi&oacute;n del ""<U+0080><U+009C>Padre Jes&uacute;s""<U+0080><U+009D>.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Traje T&iacute;pic--><!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto"">La m&uacute;sica tradicional del municipio es la de viento, hay 4 bandas,"
""
"2 en la comunidad de Temalac, una en C&oacute;mala de G&oacute;mez y otra"
""
"en Tequicuilco, algunas de &eacute;stas son contratadas en las distintas"
""
"festividades de los pueblos del municipio. </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto"">"
"  <p align=""center""><img width=""350"" height=""230"" src=""12008/12t008-05.jpg""alt=""exposici&oacute;n de bordados""/></div></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto"">"
"  <p>La variedad de la comida es diversa, se prepara el mole verde y rojo"
""
"con carne de cerdo, pollo o gallinas, guajolote, pozole con carne de cerdo"
""
"o de pollo y gallina, tambi&eacute;n se prepara la iguana en caldo rojo"
""
"o de especie, barbacoa de res pollo o cerdo, caldo de pescado, mojarra,"
""
"los cuales son extra&iacute;dos del r&iacute;o que pasa por el municipio,"
""
"chipiles, verdolagas, quelites, guajes, salsa verde o roja con huevos fritos"
""
"o queso, frijoles con epazote, pozole de elote que puede ser de carne de"
""
"pollo o solo. </p>"
"  <p>Tlaxcales que son hechos con el ma&iacute;z fresco; calabaza con dulce,"
"    "
"    tortillas de ma&iacute;z molido y cocidos al horno; gorditas de manteca,"
"    "
"    pan, pepeto, frijoles pallanados, chile de molcajete verde o rojo y guajolote"
"    "
"    al horno, tamales nejos con mole verde o rojo, tambi&eacute;n pueden ser"
"    "
"    con jitomate, de calabaza. </p>"
"<p>  </p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto"">No tiene lugares de interes tur<U+00ED>stico."
" 	</td>"
"  </tr> "
"<!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"<!--GOBIERNO / Principales Localidades -->  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>El municipio est&aacute; compuesto por 13 localidades, entra las que"
"  "
"  destacan las siguientes: </p>"
"  <p>Atenango del R&iacute;o. Cabecera Municipal, con 2,500 habitantes, tiene"
"    "
"    comunicaci&oacute;n hacia todas las comunidades por medio de caminos de"
"    "
"    terracer&iacute;a. </p>"
"  <p>Tequicuilco. Localidad que consta de 1,066 habitantes. Su actividad"
"    "
"    principal es la agricultura y la ganader&iacute;a. </p>"
"  <p>Temalac de Morelos. Cuenta con 936 habitantes y est&aacute; localizada"
"    "
"    cerca de los l&iacute;mites con el Estado de Puebla. Su actividad principal"
"    "
"    es la agricultura y la ganader&iacute;a. </p>"
"  <p>Tepetlapa. Comunidad con 798 habitantes. </p>"
"  <p>Apanguito. Comunidad cercana a la cabecera municipal con 659 habitantes. </p></td>"
"  </tr>"
"<!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p><strong>Ayuntamiento 2015-2018 </strong></p>"
"  <ul>"
"    <li>Presidente Municipal <br />"
"    </li>"
"    <li>Un S&iacute;ndico <br />"
"    </li>"
"    <li>3 regidores de mayor&iacute;a relativa <br />"
"    </li>"
"    <li>3 regidores de representaci&oacute;n proporcional. </li>"
"  </ul>"
"  <p><strong>Comisiones del Ayuntamiento </strong><br />"
"    &nbsp; </p>"
"  <table border=""1px""cellpadding=""2px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"    <strong>    Comisi&oacute;n"
"    </strong>"
"    </center></td>"
"    <td><center>"
"    <strong>    Responsable"
"    </strong>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Obras P&uacute;blicas</td>"
"    <td><center>"
"    1<sup>er</sup>. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Educaci&oacute;n</td>"
"    <td><center>"
"    2&ordm;. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Desarrollo Rural</td>"
"    <td><center>"
"    3<sup>er</sup>. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Salud</td>"
"    <td><center>"
"    4&ordm;. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Abasto y Comercio</td>"
"    <td><center>"
"    5&ordm;. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Participaci&oacute;n Social de la Mujer</td>"
"    <td><center>"
"    6&ordm;. Regidor"
"    </center></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"<!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""> <p align=""center""><img src=""12008/12og008.jpg"" alt=""organigrama Atenango del R&iacute;o"" width=""380"" height=""173"" /></p>El Presidente Municipal es quien preside las sesiones de cabildo y administraci&oacute;n junto con el Tesorero los fondos municipales. "
""
"El S&iacute;ndico administra justicia y es el apoderado legal del municipio. "
""
"Los regidores atiende cada quien su &aacute;rea de trabajo, algunas veces auxiliados por directores, en nuestro caso s&oacute;lo hay director de Salud. "
""
"La Tesorer&iacute;a administra los recursos p&uacute;blicos apoyado por un director de Catastro y un auxiliar, administra panteones, mercados etc. "
""
"El oficial del Registro Civil atiende todo lo relacionado con las actas de nacimientos y de matrimonio, asentarlas y expedir copias certificadas cuando sean requeridas."
"  </td>"
"  </tr>"
"<!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
" <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto""><p>Las autoridades auxiliares son los comisarios en cada comunidad y son"
"  "
"  elegidos por votaci&oacute;n directa. Sus funciones son las de cuidar y"
"  "
"  vigilar por el bienestar y seguridad de la ciudadan&iacute;a. </p>"
"  <p>Pertenece al distrito judicial de Hidalgo y su cabecera es Iguala de"
"    "
"   la Independencia. </p></td>"
"  </tr>"
"<!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto"">El municipio de Atenango del R&iacute;o pertenece al IV distrito electoral"
""
"federal con sede en la ciudad de Iguala de la Independencia y al XXI local"
""
"electoral con cabecera en la ciudad de Iguala de la Independencia. </td>"
"  </tr>"
"<!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><ul>"
"  <li>Bando de Polic&iacute;a y Buen Gobierno <br />"
"    </li>"
"  <li>Reglamento Interior del Ayuntamiento <br />"
"    </li>"
"  <li>Reglamento de Mercado. </li>"
"  </ul>"
"  </td>"
"  </tr>"
"<!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales --> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto"">"
"<!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales --> "
" <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" align=""center"">"
"  <tr valign=""CENTER"" align=""center"">"
"    <td width=""249"" align=""center"" valign=""CENTER""><center>"
"    <strong>Presidente Municipal</strong>"
"    </center></td>"
"    <td width=""93""><center>"
"    <strong>Per&iacute;odo de<br /> Gobierno</strong>"
"    </center></td>"
"    <td width=""75""><strong>Partido</strong></td>"
"  </tr>"
"  <tr> "
"    <td>Tiburcio Maz&oacute;n</td>"
"    <td> <center>"
"      1940</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Gregorio Catal&aacute;n</td>"
"    <td> <center>"
"      1941</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Rodolfo Marb&aacute;n S&aacute;nchez</td>"
"    <td> <center>"
"      1942</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Evaristo Alcocer S&aacute;nchez</td>"
"    <td> <center>"
"      1943</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Leopoldo Barrera</td>"
"    <td> <center>"
"      1944</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Gregorio Nieves</td>"
"    <td> <center>"
"      1945</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Gregorio Catal&aacute;n</td>"
"    <td> <center>"
"      1946</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Fructuoso Mart&iacute;nez T&eacute;llez</td>"
"    <td> <center>"
"      1947</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Mariano Alem&aacute;n</td>"
"    <td> <center>"
"      1948</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Francisco Figueroa Gayt&aacute;n</td>"
"    <td> <center>"
"      1949-1950</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Evodio Castrej&oacute;n S&aacute;nchez</td>"
"    <td> <center>"
"      1951-1952</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Mariano Alcocer S&aacute;nchez</td>"
"    <td> <center>"
"      1953-1954</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Seraf&iacute;n S&aacute;nchez God&iacute;nez</td>"
"    <td> <center>"
"      1955-1956</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Atenodoro S&aacute;nchez Giles</td>"
"    <td> <center>"
"      1957-1959</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Fabi&aacute;n Giles Rebolledo</td>"
"    <td> <center>"
"      1960-1962</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Mario Salgado Uribe</td>"
"    <td> <center>"
"      1963-1965</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Vicente Marb&aacute;n S&aacute;nchez</td>"
"    <td> <center>"
"      1966-1968</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>On&eacute;simo Ram&iacute;rez Torres</td>"
"    <td> <center>"
"      1969-1971</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Braulio Figueroa Gayt&aacute;n</td>"
"    <td> <center>"
"      1972-1974</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Margarita Marb&aacute;n S&aacute;nchez</td>"
"    <td> <center>"
"      1975-1977</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Hermila S&aacute;nchez de Marb&aacute;n</td>"
"    <td> <center>"
"      1978-1980</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Luis S&aacute;nchez Soriano</td>"
"    <td> <center>"
"      1981-1983</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Merdonio Torres Flores</td>"
"    <td> <center>"
"      1983-1986</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Luis S&aacute;nchez Soriano</td>"
"    <td> <center>"
"      1986-1989</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Lucas Ram&iacute;rez Celso</td>"
"    <td> <center>"
"      1989-1993</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Enrique Marb&aacute;n S&aacute;nchez</td>"
"    <td> <center>"
"      1993-1996</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Edmundo Jaime Marb&aacute;n Quiroz</td>"
"    <td> <center>"
"      1996-1999</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Diego Nieves Soriano</td>"
"    <td> <center>"
"      1999-2002</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Marco Antonio Espinobarros Abarca</td>"
"    <td align=""center"">2002-2005</td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Nicolas Dominguez Ariza</td>"
"    <td align=""center"">2006-2008</td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Julio Cesar Diaz Cuenca </td>"
"    <td align=""center"">2009-2012</td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"      <td>Andres Cantoran Gonz<U+00E1>lez</td>"
"      <td align=""center"">2012-2015</td>"
"      <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"      <td>Amparo Er<U+00E9>ndira Puente Gonz<U+00E1>lez</td>"
"      <td align=""center"">2015-2018</td>"
"      <td align=""center"">PRI-PVEM</td>"
"    </tr>"
"  </table>  </td>"
"  </tr>"
"  "
"<!--BIBLIOGRAF&Iacute;A -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2"">"
"  <ul>"
"  	<li>Consejo Nacional de Poblaci&oacute;n y Vivienda, <i>La poblaci&oacute;n"
""
"de los municipios de M&eacute;xico 1950 - 1990</i>. Ed. UNO Servicios Gr&aacute;ficos,"
""
"M&eacute;xico, Nov., 1994. <br />"
"</li>"
"  	<li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <i>Censo"
"  	  "
"  	  General de Poblaci&oacute;n y Vivienda 1970.</i> <br />"
"  	  </li>"
"  	<li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <i>Censo"
"  	  "
"  	  General de Poblaci&oacute;n y Vivienda 1980.</i> <br />"
"  	  </li>"
"  	<li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <i>Censo"
"  	  "
"  	  General de Poblaci&oacute;n y Vivienda 1990. M&eacute;xico 1993.</i> <br />"
"  	  </li>"
"  	<li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <i>Conteo"
"  	  "
"  	  de Poblaci&oacute;n y Vivienda 1995. M&eacute;xico 1996.</i> <br />"
"  	  </li>"
"  	<li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <i>Gobierno"
"  	  "
"  	  del Estado de Guerrero, Anuario Estad&iacute;stico del Estado de Guerrero"
"  	  "
"  	  a&ntilde;o 2000, </i>Aguascalientes, Ags., 2000."
"  &nbsp;</li>"
"  	<li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e"
"  	  "
"  	  Inform&aacute;tica, <i>S&iacute;ntesis de Indicadores Sociodemogr&aacute;ficos,"
"  	  "
"  	  2000.&nbsp;</i> <br />"
"  	  </li>"
"  	<li>Manual ""<U+0080><U+009C> <i>los municipios de Guerrero""<U+0080><U+009D></i>, editado por CEDEMUN. <br />"
"  	  </li>"
"  	<li>Revista ""<U+0080><U+009C><i>As&iacute; Somos Guerrero""<U+0080><U+009D>.</i> <br />"
"  	  </li>"
"  	<li>Secretar&iacute;a de Gobernaci&oacute;n, Centro Nacional de Estudios"
"  	  "
"  	  Municipales, Gobierno del Estado de Guerrero, <i>Los Municipios de Guerrero,"
"  	  "
"  	  en Enciclopedia de los Municipios de M&eacute;xico</i>. Talleres Gr&aacute;ficos"
"  	  "
"  	  de la Naci&oacute;n, M&eacute;xico, D.F. 1988. <br />"
"  	  </li>"
"  	<li>Secretar&iacute;a de Gobernaci&oacute;n, Centro Nacional de Desarrollo"
"  	  "
"  	  Municipal, <i>Sistema Nacional de Informaci&oacute;n Municipal</i>, disco"
"  	  "
"  	  compacto, julio de 2001.</li>"
"   </ul>   "
"   </td>"
"  </tr>"
"  "
"<!--CR&Eacute;DITOS -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos"">H. Ayuntamiento de Atenango del R&iacute;o."
"<p class=""ftecnica"">Arq. Angel P&eacute;rez Palacios.<br> "
"Coordinador General de Fortalecimiento Municipal.<br><br> "
"Investigadores.<br> "
"Lic. Abel Abarca Vargas.<br> "
"Jefe del Departamento de Capacitaci&oacute;n del Instituto de Capacitaci&oacute;n y Desarrollo Municipal.<br>"
"Lic. Marleny Guzm&aacute;n Jim&eacute;nez.<br><br> "
""
"Colaboradores:<br> "
"Marcos Soriano Rend&oacute;n.<br>"
"Sara&iacute; Marb&aacute;n Guzm&aacute;n Miriam Rivera Bello.<br>"
"Gloria Salgado Neri.<br> "
"V&iacute;ctor Cruz Calvo.<br> "
"Cristal Alarc&oacute;n Alba.<br> "
"Fabiola De Jes&uacute;s Bello Mendoza.<br> "
"Mar&iacute;a De Lourdes Alarc&oacute;n Alba.<br> "
"Ana Xochilth Millan Bautista.<br> "
"Brenda Lizeth Cuevas Jaime </p>"
"<!-- Fin de la tabla --></td>"
"  </tr></table>"
"  "
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Guerrero.</b></td>"
"  </tr>"
"</table>"
"<!-- Guerrero Find and Replace con el nombre del Estado -->"
"<!-- Atenango del R&iacute;o Find and Replace con el nombre del municipio-->"
"<!-- 12 Find and Replace con el codigo del Estado -->"
"<!-- 008 Find and Replace con el codigo del municipio -->"
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent""/>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"</tr>"
" "
"<tr>"
"  <td class=""municipio"">- v-<a name=""V""></a></td>"
"  <td valign=""CENTER"" align=""right"" class=""subtitulos""><strong><a href=""#00"">Arriba</a></strong></td>"
"  </tr> "
"  <tr><td></td>"
"  <td>"
"</map>"
"</body>"
"</html>"
""
""
""
