"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Guerrero - Acapulco de Ju&aacute;rez</title><link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""12titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">Acapulco de Ju&aacute;rez</td>"
"  </tr>"
"</table>"
""
"<!-- inicio de tabla --><table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"	<tr>"
"  <td height=""10px"" colspan=""2"">"
"  </td>"
"  </tr>"
"<!--Nomenclatura -->"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"<!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
" <td class=""texto"">Acapulco de Ju&aacute;rez.</td>"
"<!--Nomenclatura / Toponimia-->"
" <td class=""texto"">La palabra Acapulco proviene de los vocablos nahuas sacatl-carrizo,"
""
"poloa-destruir o arrastrar y lo-lugar, lo que en conjunto quiere decir"
""
"&quot;lugar donde fueron destruidos o arrasados los carrizos&quot;; el agregado Ju&aacute;rez,"
""
"se le dio en honor a Benito Ju&aacute;rez, quien en 1885, al regreso de"
""
"su exilio en Nueva Orleans, se reincorpor&oacute; en este puerto a las"
""
"filas de Juan N. &Aacute;lvarez, que combat&iacute;a a la dictadura Santanista"
""
"y&nbsp; pugnaba por la Rep&uacute;blica Federal. </td>"
"  </tr>"
"<!-- Escudo -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center"" valign=""top""><img src=""escudos/12esc001.jpg"" alt=""Acapulco de Ju&aacute;rez escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto"">El escudo que identifica al municipio, de acuerdo a sus ra&iacute;ces"
""
"etimol&oacute;gicas, simboliza dos manos que parten o destruyen un carrizo;"
""
"los tallos de las hojas sueltas son de color verde tierno; los brotes en"
""
"el tallo, verde; naranja y amarillo al final y las manos caf&eacute; claro. </td>"
"  </tr>"
""
"<!--HISTORIA--> "
" <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"<!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->   "
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>Durante el florecimiento de la cultura olmeca en la costa del golfo,"
"  "
"  que va del siglo XIII a principios de nuestra era, existi&oacute; en el"
"  "
"  estado de Guerrero y en particular en la regi&oacute;n, una cultura marginal"
"  "
"  que poco a poco fue siendo influida, absorbida y dominada por diferentes"
"  "
"  grupos externos, la bah&iacute;a de Acapulco cuenta con dos sitios de origen"
"  "
"  olmeca y tambulo, entre playa Larga y cerro de la Ayuda e Icacos, entre"
"  "
"  el cerro del Guitarr&oacute;n, junta Bruja y el Jaray&oacute;n. </p>"
"  <p>La influencia de la cultura olmeca como en otros lugares, consisti&oacute;"
"    "
"    en agrupar aldeas agr&iacute;colas dispersas, construir peque&ntilde;os"
"    "
"    centros ceremoniales y establecer las bases de la organizaci&oacute;n socioecon&oacute;mica"
"    "
"    de los pueblos. </p>"
"  <p>En el siglo VII de nuestra era, la influencia teotihuacana lleg&oacute;"
"    "
"    a Acapulco por la ruta de Cuernavaca y Chilpancingo, mientras que la influencia"
"    "
"    maya penetr&oacute; por la ruta de Tehuantepec, las regiones Mixteca, Monta&ntilde;a"
"    "
"    y la Costa Chica. </p>"
"  <p><strong>Antecedentes Prehisp&aacute;nicos </strong></p>"
"  <p>En la playa Hornos, Pie de la Cuesta y Tambuco, se han encontrado objetos"
"    "
"    de cer&aacute;mica y piedra tallada de origen maya que demuestran los hallazgos"
"    "
"    arqueol&oacute;gicos. </p>"
"  <p>Posteriormente, en el siglo XI hubo nuevas oleadas de inmigraciones"
"    "
"    n&aacute;huatl, coixcas procedentes de Aztl&aacute;n en el norte del pa&iacute;s. </p>"
"  <p>En 1486 Acapulco pas&oacute; a formar parte del imperio Azteca, durante"
"    "
"    el reinado de Ahuizotl, aunque como una regi&oacute;n de administraci&oacute;n"
"    "
"    militar no consolidada, anexa a la provincia tributaria de Tepecuacuilco. </p>"
"  <p>En 1521 consumada la conquista de Tenochtitl&aacute;n, Cort&eacute;s"
"    "
"    envi&oacute; diversas expediciones al sur con el objeto de localizar vetas"
"    "
"    de oro, fue as&iacute; que los espa&ntilde;oles descubrieron en 1523 la"
"    "
"    bah&iacute;a de Acapulco a la que denominaba Santa Luc&iacute;a. </p>"
"  <p>En 1524 sometieron a los ind&iacute;genas y el capit&aacute;n Saavedra"
"    "
"    Cer&oacute;n, fue autorizado por Cort&eacute;s para establecerse en esta"
"    "
"    regi&oacute;n. </p>"
"  <p>Otra versi&oacute;n dice que la bah&iacute;a fue descubierta el 13 de"
"    "
"    diciembre de 1526, por un peque&ntilde;o barco de exploraci&oacute;n costera"
"    "
"    de nombre &quot;El Tepache Santiago&quot;, al mando del capit&aacute;n Santiago Guevara. </p>"
"  <p>En 1525 se estableci&oacute; en Cacahuatepec, la primera encomienda"
"    "
"    en la regi&oacute;n que hoy ocupa el municipio, y en 1531 algunos espa&ntilde;oles,"
"    "
"    entre los que destacaba Juan Rodr&iacute;guez de Villafuerte, salieron"
"    "
"    de la Costa Chica para fundar el pueblo de Villafuerte en lo que hoy es"
"    "
"    Acapulco, tratando de someter a los ind&iacute;genas e imponerles el pago"
"    "
"    de tributos, pero &eacute;stos se sumaron a la rebeli&oacute;n yopa iniciada"
"    "
"    en la regi&oacute;n de Cuautepec, ante lo cual Cort&eacute;s se vio obligado"
"    "
"    a enviar a Vasco Porcayo a negociar y hacer las paces con los ind&iacute;genas,"
"    "
"    pactando algunas concesiones. </p>"
"  <p>La provincia de Acapulco qued&oacute; encomendada a Rodr&iacute;guez"
"    "
"    de Villafuerte quien recib&iacute;a tributos como el cacao, algod&oacute;n"
"    "
"    y ma&iacute;z; esta provincia comprend&iacute;a los pueblos de Acapulco,"
"    "
"    Acamiutla, Aca&uacute;lnanguala, Tepexuchil, Texcatl&aacute;n, Citlala,"
"    "
"    Yacapul, Zalzapotla, Xaltianguisco, Coyuca de Benitez y Wexcaltepec. </p>"
"  <p><strong>Antecedentes Coloniales </strong></p>"
"  <p>Cort&eacute;s cambi&oacute; el centro de operaciones mar&iacute;timas"
"    "
"    de Zacatula a Acapulco, que ya entonces representaba una base ideal para"
"    "
"    la navegaci&oacute;n, y en 1531 abri&oacute; el primer camino y uni&oacute;"
"    "
"    a Acapulco con la Ciudad de M&eacute;xico. En 1533 se instal&oacute; en"
"    "
"    la ensenada localizada entre las puntas Bruja y Diamante y en su honor"
"    "
"    hoy se llama puerto Marqu&eacute;s. </p>"
"  <p>Al crearse la Alcald&iacute;a mayor de Acapulco, esta alcanz&oacute;"
"    "
"    una gran importancia llegando a representar la unidad de mando en toda"
"    "
"    la regi&oacute;n, pues este puerto fue asiento de los pobres del Alcalde"
"    "
"    mayor y el gobernador Castellano, el cual a la vez ten&iacute;a el t&iacute;tulo"
"    "
"    de Teniente de las cosas del mar del Sur y era responsable de las fuerzas"
"    "
"    espa&ntilde;olas encargadas de vigilar la zona costera y escoltar en la"
"    "
"    regi&oacute;n las mercader&iacute;as de la Nao de China; cuando eran trasladadas"
"    "
"    a la Ciudad de M&eacute;xico. </p>"
"  <p>En 1550 se instalaron en el puerto 30 familias espa&ntilde;olas provenientes"
"    "
"    de la Ciudad de M&eacute;xico, encabezadas por Fernando Santa Anna, con"
"    "
"    la finalidad de fundar una poblaci&oacute;n netamente espa&ntilde;ola en"
"    "
"  el per&iacute;metro de la bah&iacute;a. </p></td>"
"  </tr>"
"<!--HISTORIA / Personajes Ilustres--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>Juan Ranulfo Escudero (1890-1923) </strong><br />"
"  Revolucionario. </p>"
"  <p><strong>Teniente Jos&eacute; Azueta (1894-&iquest;?) </strong></p>"
"  <p><strong>Jos&eacute; Agust&iacute;n Ram&iacute;rez (1903-1957) </strong><br />"
"  M&uacute;sico y poeta. </p>"
"  <p><strong>Saturnino Carrasco Nu&ntilde;ez </strong><br />"
"  Poeta. </p>"
"  <p><strong>Alejandro G&oacute;mez Maganda </strong><br />"
"  Orador y novelista. </p>"
"  <p><strong>Jorge Joseph </strong><br />"
"  Escritor. </p>"
"  <p><strong>Rosendo Pintos Lacunza </strong><br />"
"  Escritor. </p>"
"  <p> </p>"
"  </td>"
"  </tr>"
"<!--HISTORIA / Cronolog&iacute;a de Hechos Historicos--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Historicos</td>"
"  <td class=""texto"">"
"<!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos--> "
"  <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" align=""center"" class=""textabla"" >"
"  <tr>"
"    <td width=""55px"" align=""center""><strong>A&Ntilde;O</strong></td>"
"    <td align=""center""><strong>ACONTECIMIENTOS</strong></td>"
"  </tr>"
"  <tr>"
""
"<td>"
""
"<center>1523</center>"
""
"</td>"
""
""
""
"<td>"
""
"Francisco Chico descubri&oacute;"
""
"Acapulco durante una expedici&oacute;n."
""
"</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1525</center>"
""
"</td>"
""
""
""
"<td>"
""
"Se estableci&oacute;"
""
"la primera encomienda en Cacahuatepec hoy municipio de Acapulco."
""
"</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1531</center>"
""
"</td>"
""
""
""
"<td>"
""
"Se fund&oacute; el pueblo"
""
"de Villafuerte en lo que hoy es Acapulco."
""
"</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1803</center>"
""
"</td>"
""
""
""
"<td>"
""
"Arrib&oacute; al puerto"
""
"procedente de Sudam&eacute;rica, el ge&oacute;grafo Alejandro Itumbodt"
""
"qui&eacute;n determin&oacute; la situaci&oacute;n geogr&aacute;fica de"
""
"Acapulco y traz&oacute; desde ah&iacute; el camino a M&eacute;xico."
""
"</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1811</center>"
""
"</td>"
""
""
""
"<td>"
""
"El 4 de enero, Morelos"
""
"derrot&oacute; al realista Francisco Par&iacute;s, en Tres Palos actualmente"
""
"municipio de Acapulco."
""
"</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1855</center>"
""
"</td>"
""
""
""
"<td>"
""
"En el mes de julio desembarc&oacute;"
""
"en Acapulco Benito Ju&aacute;rez, qui&eacute;n se incorpor&oacute; a las"
""
"tropas de Juan N. Alvarez."
""
"</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1911</center>"
""
"</td>"
""
""
""
"<td>"
""
"Las fuerzas revolucionarias"
""
"tomaron la plaza de Acapulco, que era una de las que ten&iacute;a en su"
""
"poder el porfirismo."
""
"</td>"
""
"</tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr> "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
"<!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->  "
" 	 <table cellspacing=""5px"" width=""100%""><tr>"
"  	<td width=""380"" ><img src=""mapas/12m001.jpg"" alt=""Municipio Acapulco de Ju&aacute;rez""/></td>"
"    <td class=""texto"" align=""left""><p>El municipio de Acapulco, se localiza al sur de la capital del estado,"
"    "
"    a 133 Km de distancia de Chilpancingo, se ubica entre los paralelos 16&deg;41&acute;"
"    "
"    y 17&deg;13&acute; de latitud norte, los 99&deg;32&acute; y 99&deg;58&acute;de"
"    "
"    longitud oeste. </p>"
"    <p>Limita al norte con los municipios de Chilpancingo y Juan R. Escudero"
"    "
"    (Tierra Colorada), al sur con el oc&eacute;ano Pacifico, al oriente con"
"    "
"    el municipio de San Marcos y al poniente con el municipio de Coyuca de"
"    "
"    Benitez. </p></td>"
"    </tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto"">"
"  <p align=""center""><img width=""408"" height=""281"" src=""12001/12m001-01.jpg""alt=""vista panor&aacute;mica de acapulco""/></div>"
"  <p>Cuenta con una extensi&oacute;n territorial de 1,724.64 km&sup2; lo"
"    "
"  que representa el 2.95% de la superficie estatal. </p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>El municipio en su aspecto orogr&aacute;fico presenta 3 formas de relieve:"
"  "
"  Accidentados que comprenden el 40%; semiplano tambi&eacute;n el 40% y plano"
"  "
"  el 20%. </p>"
"  <p>La altitud var&iacute;a desde el nivel del mar en la zona costera hasta"
"    "
"    1,699 metros, las alturas m&aacute;ximas est&aacute;n representadas principalmente"
"    "
"  por los cerros: Potrero, San Nicol&aacute;s y Alto Camar&oacute;n. </p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto"">Los recursos hidrogr&aacute;ficos lo componen los r&iacute;os Papagayo"
""
"y la sabana que cruza el municipio, asimismo los arroyos Xaltianguis, Potrerillo,"
""
"la Provincia y Moyoapa; las lagunas de Tres Palos y Coyuca; existen tambi&eacute;n"
""
"manantiales de aguas termales en dos arroyos, la Concepci&oacute;n y Aguas"
""
"Calientes. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto"">El clima en el municipio es predominantemente subh&uacute;medo c&aacute;lido,"
""
"sin embargo presenta ciertas variaciones: Caliente y h&uacute;medo en las"
""
"partes bajas y templadas en las tierras altas, en esta &uacute;ltima la"
""
"temperatura media anual es de 28&deg;C y la m&iacute;nima de 22&deg;C la"
""
"precipitaci&oacute;n pluvial var&iacute;a de 1,500 a 2,000 mm. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Principales Ecosistemas--> "
" <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><strong>Flora </strong></p>"
"  <p>La vegetaci&oacute;n predominante es la conocida como selva caducifolia,"
"    "
"    integrada por diferentes especies de los g&eacute;rmenes bursera emulatos,"
"    "
"    liay loma (tepehuaje), jucartia mexicana (bonete), impone (casahuate),"
"    "
"    bombax (pochote), en la serran&iacute;a de la provincia se localizan &aacute;reas"
"    "
"    de bosque de pino y encino, al norte del poblado Alto del Camar&oacute;n. </p>"
"  <p><strong>Fauna </strong></p>"
"  <p>En relaci&oacute;n a la fauna existe: Conejo, iguana, tej&oacute;n,"
"    "
"    zorrillo, mapache, venado, zopilote, sanate, tortolita, paloma, gavil&aacute;n,"
"    "
"    pel&iacute;cano, perico, gaviota, garza, tortuga marina. </p>  <br />"
"  </td>"
"<!--MEDIO F&Iacute;SICO /Recursos naturales -->  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto"">"
"  <p align=""center""><img width=""390"" height=""230"" src=""12001/12m001-02.jpg""alt=""bah&iacute;a de acapulco""/></div>"
"  <p>Sus principales recursos naturales son su flora y su fauna que es muy"
"    "
"    variada, as&iacute; como sus recursos hidrol&oacute;gicos entre los que"
"    "
"    se encuentran sus r&iacute;os, arroyos y lagos, y principalmente los recursos"
"    "
"    provenientes de sus playas y de su mar abierto; asimismo los suelos del"
"    "
"  municipio son muy aptos para el desarrollo de la agricultura y la ganader&iacute;a. </p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto"">Presentan en su constituci&oacute;n dos tipos: hernozemo negro y los"
""
"estepas praire o pradera con descalcificaci&oacute;n, los primeros caracterizados"
""
"por ser aptos para la agricultura y cultivo de diversas especies vegetales"
""
"y los segundos son propicios para la actividad ganadera. </td>"
"  </tr>  "
"<!--Perfil Sociodemogr&aacute;fico -->  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"  <p>Escultura la Diana Cazadora, ubicada en una de las principales avenidas,"
""
"el Clavadista,&nbsp; la Noa de China, la bas&iacute;lica de Nuestra Se&ntilde;ora"
""
"de la Soledad; destacan los relieves policromos con influencias prehisp&aacute;nicas"
""
"realizadas por Diego Rivera. </p>  </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">"
""
" 	</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p><strong>Fiestas Populares </strong></p>"
"  <p>En febrero el Carnaval; el 15 de mayo, San Isidro Labrador; en noviembre"
"    "
"    la feria ganadera y artesanal llamada Nao de China, 12 de diciembre la"
"    "
"  celebraci&oacute;n de la Virgen de Guadalupe. </p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Traje T&iacute;pic--><!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto""><p>Costa de Fuego de Alejandro G&oacute;mez Maganda. Uno de los m&aacute;s"
"  "
"  grandes personajes en la historia de la m&uacute;sica guerrerense. </p>"
"  <p>S&iacute;mbolo musical del sur, es el maestro Jos&eacute; Agust&iacute;n"
"    "
"    Ram&iacute;rez, de cuya producci&oacute;n destacan: Acapulque&ntilde;a,"
"    "
"    Atoyac, Camino de Costa Grande, Camino de Chilpancingo, El Toro Rab&oacute;n,"
"    "
"    Por los Caminos del Sur, Linaloe y Ometepec; fue coautor del vals Mar&iacute;a"
"    "
"  Elena e hizo la introducci&oacute;n a la San Marque&ntilde;a. </p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto"">"
"  </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto"">"
"  <p><strong>Comidas </strong></p>"
"  <p>Pulpo en su tinta, camarones al mojo de ajo, vuelve a la vida, campechana,"
"    "
"    preparadas con cayo de hacha y almeja, camar&oacute;n, jaiba y pulpo, sopa"
"    "
"    de <a href=""http://acapulco-travel.web.com.mx/resta/esp.html"">mariscos</a> y pescado; los platillos tradicionales de esta regi&oacute;n lo componen"
"    "
"    el relleno de lech&oacute;n y la barbacoa de chivo. </p>"
"  <p><strong>Bebidas </strong></p>"
"  <p>Tuba, tepache, chilate, y aguas preparadas con frutas de la regi&oacute;n. </p>"
"  <p><strong>Dulces </strong></p>"
"  <p>De coco y pulpa de tamarindo. </p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto"">"
"  <p align=""center""><img width=""350"" height=""230"" src=""12001/12t001-01.jpg""alt=""la quebrada""/></div>"
"  <p>La actividad tur&iacute;stica es la m&aacute;s importante de la econom&iacute;a"
"    "
"    del municipio, cuenta con atractivos naturales de renombre, con infraestructura"
"    "
"    de calidad tur&iacute;stica internacional, concentrados en gran parte de"
"    "
"    la bah&iacute;a de Acapulco, en&nbsp; las playas de Isla de la Roqueta,"
"    "
"    la Quebrada, puerto Marqu&eacute;s, pie de la Cuesta, el hist&oacute;rico"
"    "
"  fuerte de San Diego. </p></td>"
"  </tr> "
"<!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"<!--GOBIERNO / Principales Localidades -->  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>Cabecera municipal. Su nombre es Acapulco de Ju&aacute;rez, cuenta con"
"  "
"  592,528 habitantes. </p>"
"  <p>En el municipio se cuenta con 272 localidades. Considerando su n&uacute;mero"
"    "
"    de habitantes, las m&aacute;s importantes son las siguientes: Xaltianguis"
"    "
"    con 6,659 habitantes, Kil&oacute;metro 30 con 5,500 personas, Tres Palos"
"    "
"  con 4,869 y Aumatullo con 3,363. </p></td>"
"  </tr>"
"<!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p><strong>Ayuntamiento 2015-2018 </strong></p>"
"  <ul>"
"    <li>Presidente Municipal <br />"
"    </li>"
"    <li>2 s&iacute;ndicos <br />"
"    </li>"
"    <li>14 regidores de mayor&iacute;a relativa <br />"
"    </li>"
"    <li>8 regidores de representaci&oacute;n proporcional. <br />"
"    &nbsp; </li>"
"  </ul></td>"
"  </tr>"
"<!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""> "
"  <p align=""center""><img width=""378"" height=""250"" src=""12001/12og001.jpg"" alt=""Organigrama""/></div>  "
"  <p align=""center"">"
""
"</p>"
"  </td>"
"  </tr>"
"<!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
" <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto"">&nbsp;</td>"
"  </tr>"
"<!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto"">"
"  </td>"
"  </tr>"
"<!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto"">Bando de Polic&iacute;a y Buen Gobierno <br />"
"  Reglamento de Mercados <br />"
"  Bando en materia de Salud <br />"
"  Reglamento Interno del Ayuntamiento <br />"
"  Reglamento Interno Programaci&oacute;n <br />"
"  Presupuesto y Control <br />"
"  Reglamento de Licencia <br />"
"  Reglamento, Zonificaci&oacute;n y Uso del Suelo <br />"
"  Plano Regulador Municipal <br />"
"  Reglamento V&iacute;a Publica <br />"
"  Reglamento Construcci&oacute;n </td>"
"  </tr>"
"<!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales --> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto"">"
"<!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales --> "
" <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" align=""center"">"
"  <tr valign=""CENTER"" align=""center"">"
"    <td width=""258"" align=""center"" valign=""CENTER""><center>"
"    <strong>Presidente Municipal</strong>"
"    </center></td>"
"    <td width=""92""><center>"
"    <strong>Per&iacute;odo de<br /> Gobierno</strong>"
"    </center></td>"
"    <td width=""71""><strong>Partido</strong></td>"
"  </tr>"
"  <tr> "
"    <td> "
"    Antonio Trani Zapata&nbsp;</td>"
"    <td> "
"    <center>"
"      1969-1971&nbsp;</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td> "
"    Israel Hern&aacute;ndez "
"      Ramos&nbsp;</td>"
"    <td> "
"    <center>"
"      1972-1974&nbsp;</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td> "
"    Virgilio G&oacute;mez "
"      Moharro&nbsp;</td>"
"    <td> "
"    <center>"
"      1975-1977&nbsp;</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td> "
"    Febronio D&iacute;az "
"      Figueroa&nbsp;</td>"
"    <td> "
"    <center>"
"      1978-1980&nbsp;</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td> "
"    Amin Zarur Menez&nbsp;</td>"
"    <td> "
"    <center>"
"      1981-1983&nbsp;</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td> "
"    Alfonso Argudin "
"      Alcaraz&nbsp;</td>"
"    <td> "
"    <center>"
"      1984-1986&nbsp;</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td> "
"    Israel Soberanis "
"      Nogueda&nbsp;</td>"
"    <td> "
"    <center>"
"      1987-1989&nbsp;</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>ND "
"    </td>"
"    <td> "
"    <center>"
"      1990-1992&nbsp;</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td> "
"    Rogelio de la O. "
"      Almaz&aacute;n&nbsp;</td>"
"    <td> "
"    <center>"
"      1993-1996&nbsp;</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td> "
"    Juan Salgado Tenorio&nbsp;</td>"
"    <td> "
"    <center>"
"      1996-1999&nbsp;</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td> "
"    Carlos Zeferino "
"      Torreblanca Galindo&nbsp;</td>"
"    <td align=""center"">1999-2002</td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Alberto "
"    L&oacute;pez Rosas </td>"
"    <td align=""center"">2002-2005</td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Felix Salgado Macedonio </td>"
"    <td align=""center"">2005-2008</td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Manuel A&ntilde;orve Bola&ntilde;os </td>"
"    <td align=""center"">2009-2011</td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"      <td>Veronica Escobar Romo</td>"
"      <td align=""center"">2012</td>"
"      <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"      <td>Luis Walton Aburto</td>"
"      <td align=""center"">2012-2015</td>"
"      <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"      <td>Jes<U+00FA>s Evodio Vel<U+00E1>zquez Aguirre</td>"
"      <td align=""center"">2015-2018</td>"
"      <td align=""center"">PRD-PT</td>"
"    </tr>"
"  </table>  </td>"
"  </tr>"
"  "
"<!--BIBLIOGRAF&Iacute;A -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2"">"
"  <ul>"
"  	<li>Consejo Nacional de Poblaci&oacute;n y Vivienda, <i>La poblaci&oacute;n"
""
"de los municipios de M&eacute;xico 1950 - 1990.</i> Ed. UNO Servicios Gr&aacute;ficos,"
""
"M&eacute;xico, Nov., 1994. <br />"
"</li>"
"  	<li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <i>Censo"
"  	  "
"  	  General de Poblaci&oacute;n y Vivienda 1970.</i> <br />"
"  	  </li>"
"  	<li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <i>Censo"
"  	  "
"  	  General de Poblaci&oacute;n y Vivienda 1980</i>. <br />"
"  	  </li>"
"  	<li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <i>Censo"
"  	  "
"  	  General de Poblaci&oacute;n y Vivienda 1990</i>. M&eacute;xico 1993. <br />"
"  	  </li>"
"  	<li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <i>Conteo"
"  	  "
"  	  de Poblaci&oacute;n y Vivienda 1995</i>. M&eacute;xico 1996. <br />"
"  	  </li>"
"  	<li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <i>Gobierno"
"  	  "
"  	  del Estado de Guerrero, Anuario Estad&iacute;stico del Estado de Guerrero"
"  	  "
"  	  a&ntilde;o 2000</i>, Aguascalientes, Ags., 2000. <br />"
"  	  </li>"
"  	<li>Secretar&iacute;a de Gobernaci&oacute;n, Centro Nacional de Estudios"
"  	  "
"  	  Municipales, <i>Gobierno del Estado de Guerrero, Los Municipios de Guerrero,"
"  	  "
"  	  en Enciclopedia de los Municipios de M&eacute;xico.</i> Talleres Gr&aacute;ficos"
"  	  "
"  	  de la Naci&oacute;n, M&eacute;xico, D.F. 1988. <br />"
"  	  </li>"
"  	<li>Secretar&iacute;a de Gobernaci&oacute;n, Centro Nacional de Desarrollo"
"  	  "
"  	  Municipal, <i>Sistema Nacional de Informaci&oacute;n Municipal</i>, disco"
"  	  "
"  	  compacto, julio de 2001. </li>"
"   </ul>   "
"   </td>"
"  </tr>"
"  "
"<!--CR&Eacute;DITOS -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos"">H. Ayuntamiento de Acapulco de Ju&aacute;rez."
"	<p class=""ftecnica"">Arq. Angel P&eacute;rez Palacios.<br> "
"Coordinador General de Fortalecimiento Municipal.<br><br> "
"Investigadores.<br> "
"Lic. Abel Abarca Vargas.<br> "
"Jefe del Departamento de Capacitaci&oacute;n del Instituto de Capacitaci&oacute;n y Desarrollo Municipal.<br>"
"Lic. Marleny Guzm&aacute;n Jim&eacute;nez.<br><br> "
""
"Colaboradores:<br> "
"Marcos Soriano Rend&oacute;n.<br>"
"Sara&iacute; Marb&aacute;n Guzm&aacute;n Miriam Rivera Bello.<br>"
"Gloria Salgado Neri.<br> "
"V&iacute;ctor Cruz Calvo.<br> "
"Cristal Alarc&oacute;n Alba.<br> "
"Fabiola De Jes&uacute;s Bello Mendoza.<br> "
"Mar&iacute;a De Lourdes Alarc&oacute;n Alba.<br> "
"Ana Xochilth Millan Bautista.<br> "
"Brenda Lizeth Cuevas Jaime </p>"
"<!-- Fin de la tabla --></td>"
"  </tr></table>"
"  "
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Guerrero.</b></td>"
"  </tr>"
"</table>"
"<!-- Guerrero Find and Replace con el nombre del Estado -->"
"<!-- Acapulco de Ju&aacute;rez Find and Replace con el nombre del municipio-->"
"<!-- 12 Find and Replace con el codigo del Estado -->"
"<!-- YYY Find and Replace con el codigo del municipio -->"
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent""/>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"</tr>"
" "
"<tr>"
"  <td class=""municipio"">- v-<a name=""V""></a></td>"
"  <td valign=""CENTER"" align=""right"" class=""subtitulos""><strong><a href=""#00"">Arriba</a></strong></td>"
"  </tr> "
"  <tr><td></td>"
"  <td>"
"</map>"
"</body>"
"</html>"
""
""
""
