"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Guerrero - Buenavista de Cu&eacute;llar</title><link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""12titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">Buenavista de Cu&eacute;llar</td>"
"  </tr>"
"</table>"
""
"<!-- inicio de tabla --><table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"	<tr>"
"  <td height=""10px"" colspan=""2"">"
"  </td>"
"  </tr>"
"<!--Nomenclatura -->"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"<!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
" <td class=""texto"">Buenavista de Cu&eacute;llar.</td>"
"<!--Nomenclatura / Toponimia-->"
" <td class=""texto"">El nombre de Buenavista de Cu&eacute;llar se debe a su hermosa&nbsp;"
""
"situaci&oacute;n geogr&aacute;fica y el agregado de Cu&eacute;llar, se"
""
"debe al General don Rafael A. Cu&eacute;llar, Gobernador del Estado en"
""
"1877 qui&eacute;n le dio categor&iacute;a de pueblo. </td>"
"  </tr>"
"<!-- Escudo -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center"" valign=""top""><img src=""escudos/12esc015.jpg"" alt=""Buenavista de Cu&eacute;llar escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto""><p>En el cuartel superior y que es m&aacute;s grande, est&aacute; el mapa"
"  "
"  del estado de Guerrero y la localizaci&oacute;n exacta de Buenavista, as&iacute;"
"  "
"  como tambi&eacute;n la actividad econ&oacute;mica m&aacute;s antigua y"
"  "
"  m&aacute;s tradicional; el curtido de pieles. </p>"
"  <p>En el cuartel inferior izquierdo est&aacute;n los recursos animales"
"    "
"    naturales que m&aacute;s se explotan en Buenavista, animales como el venado"
"    "
"    y la iguana. </p>"
"  <p>En el &uacute;ltimo cuartel, &aacute;ngulo inferior derecho, se observa"
"    "
"    la fachada de la iglesia principal del pueblo en la que se ofrenda a San"
"    "
"    Antonio de Padua. </p>"
"  <p>La franja y el pico inferior son &uacute;nicamente para darle una plasticidad"
"    "
"  al escudo y para que no se vea muy plano.</p></td>"
"  </tr>"
""
"<!--HISTORIA--> "
" <tr>"
"  <td height=""10px"" colspan=""2"" class=""texto""></td>"
"  </tr>"
" "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"<!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->   "
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>Parte del lugar en donde hoy se asienta el municipio, era anteriormente"
"  "
"  una ca&ntilde;ada, conocida como ""<U+0080><U+009C>ojo de agua""<U+0080><U+009D>, que al principio del siglo"
"  "
"  XVIII se hab&iacute;a convertido en refugio de bandoleros, dedicados al"
"  "
"  abigeo y al asalto, que asolaban el antiguo camino Acapulco y que pasaba"
"  "
"  entonces por Taxco. </p>"
"  <p>Para acabar con aquel problema, los hacendados de un lugar cercano llamado"
"    "
"    Zacapalco, organizaron grupos armados que desalojaron a los bandidos y"
"    "
"    posteriormente decidieron colonizar esa regi&oacute;n con familias de origen"
"    "
"    espa&ntilde;ol procedente de Zacualpan, Tonatico, Ixtapan de la Sal y de"
"    "
"    otros poblados del estado de M&eacute;xico, y Morelos. </p>"
"  <p>As&iacute; naci&oacute; el rancho de Buenavista, denominado as&iacute;"
"    "
"    por la belleza del paisaje que cautivo a sus colonizadores; el agregado"
"    "
"    de Cu&eacute;llar, en agradecimiento al general Rafael Cu&eacute;llar quien"
"    "
"    otorg&oacute; la categor&iacute;a de pueblo cuando fung&iacute;a como Gobernador"
"    "
"    del Estado de Guerrero. </p>"
"  <p>No se sabe con precisi&oacute;n quienes fueron los primeros pobladores"
"    "
"    de este municipio, sin embargo, la referencia m&aacute;s antigua con que"
"    "
"    actualmente se cuenta afirma que los grupos aqu&iacute; establecidos recibieron"
"    "
"    gran influencia Olmeca, como lo evidencian los vestigios arqueol&oacute;gicos,"
"    "
"    sobre todo en la cabecera municipal. </p>"
"  <p>Durante el siglo XII, al arribar al territorio del estado diferentes"
"    "
"    grupos, entre ellos los Coixcas como parte de la familia n&aacute;huatl,"
"    "
"    ocuparon Zacualpan, actualmente perteneciente a este municipio, y encontraron"
"    "
"    bajo la denominaci&oacute;n nahuatlaca de Cohixcatlalpan una parte del"
"    "
"    municipio que tribut&oacute; para la provincia mexica de Tepecuacuilco,"
"    "
"    y otra para la provincia Tacheo. </p>"
"  <p>Durante la &eacute;poca colonial, realizaron el repartimiento de encomiendas"
"    "
"    y Buenavista correspondi&oacute; a la intendencia de M&eacute;xico. </p>"
"  <p>En 1824 al crearse la primera Rep&uacute;blica federada, el actual territorio"
"    "
"    municipal fue integrado al distrito de Taxco del estado de M&eacute;xico."
"    "
"    En 1850 qued&oacute; integrado al municipio de Taxco del distrito de Hidalgo. </p>"
"  <p>En 1877 el general Rafael Cu&eacute;llar, Gobernador Constitucional"
"    "
"    del Estado le dio categor&iacute;a de pueblo. En gratitud, los pobladores"
"    "
"    decidieron a&ntilde;adirle el apellido del gobernador, denomin&aacute;ndole"
"    "
"    desde entonces Buenavista de Cu&eacute;llar. </p>"
"  <p>En l939 pas&oacute; a formar parte del municipio de Iguala y finalmente"
"    "
"    fue constituida como municipio el 13 de diciembre de 1944. </p>"
"  <p>En el a&ntilde;o de 1956 cedi&oacute; la comunidad de Tlamacazapa al"
"    "
"  municipio de Taxco. </p></td>"
"  </tr>"
"<!--HISTORIA / Personajes Ilustres--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>V&iacute;ctor L&oacute;pez </strong><br />"
"  Teniente coronel en las filas maderistas. </p>"
"  <p><strong>Benjam&iacute;n Guti&eacute;rrez</strong><br />"
"  Luch&oacute; en las filas maderistas </p>"
"  <p><strong>Gabriel Velasco Ocampo</strong><br />"
"  Pintor&nbsp; </p>"
"  <p><strong>David Uribe Velasco</strong><br />"
"    Beato, sacerdote. Gran p&aacute;rroco y el primer hijo de Buenavista"
"    "
"  de Cu&eacute;llar que alcanza la beatificaci&oacute;n. </p>"
"  <p><strong>Juvenal Porcayo Ribe</strong><br />"
"  Fue Obispo de Tapachula, Chiapas. </p>"
"  <p><strong>Andr&eacute;s Ocampo Ocampo</strong><br />"
"    Can&oacute;nigo. Lleg&oacute; a la comunidad de Arcelino, de las Di&oacute;cesis"
"    "
"  de Chiapas el 20 de septiembre de 1977.</p>"
"  <p> </p>"
"  </td>"
"  </tr>"
"<!--HISTORIA / Cronolog&iacute;a de Hechos Historicos--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Historicos</td>"
"  <td class=""texto"">"
"<!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos--> "
"  <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" align=""center"" class=""textabla"" >"
"  <tr>"
"    <td width=""55"" align=""center""><strong>A&Ntilde;O</strong></td>"
"    <td align=""center""><strong>ACONTECIMIENTOS</strong></td>"
"  </tr>"
"  <tr>"
""
"<td>"
""
"<center>1913</center>"
""
"</td>"
""
""
""
"<td>El 10 de junio se llev&oacute; a cabo, en"
""
"el camino de Buena Vista de Cu&eacute;llar, un enfrentamiento entre el"
""
"ej&eacute;rcito gobiernista de Andr&eacute;s Almaz&aacute;n y los revolucionarios,"
""
"al mando de R&oacute;mulo Figueroa.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1914</center>"
""
"</td>"
""
""
""
"<td>En cada regi&oacute;n se realizaron las confiscaciones"
""
"de las haciendas y los bienes de los enemigos m&aacute;s so&ntilde;adores;"
""
"la de Buenavista de Cu&eacute;llar se incaut&oacute; y se dio en administraci&oacute;n"
""
"al zapatista Encarnaci&oacute;n Pineda."
""
"<br>El 5 de marzo, procedente de Buenavista de Cu&eacute;llar, retorn&oacute;"
""
"a Iguala el general Antonio Olea, jefe de las operaciones militares en"
""
"Guerrero.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1915</center>"
""
"</td>"
""
""
""
"<td>El carrancista Mariscal atac&oacute; Buenavista"
""
"de Cuellar y cometi&oacute; una b&aacute;rbara represi&oacute;n contra"
""
"la poblaci&oacute;n pac&iacute;fica, saqueando completamente los bienes"
""
"de los moradores pobres, seg&uacute;n informaron los jefes Pineda y Trujillo"
""
"a Zapata, quienes reconocieron la derrota quedando casi en la miseria.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1918</center>"
""
"</td>"
""
""
""
"<td>El 10 de enero, Buenavista volvi&oacute;"
""
"a ser escenario de otro combate entre fuerzas zapatistas y voluntarios"
""
"del pueblo, quienes fueron auxiliados por el General gobiernista Paulo"
""
"Vargas, logrando as&iacute; derrotar a los revolucionarios."
""
"<p>En Buenavista de Cu&eacute;llar se organiz&oacute; la columna que expedicion&oacute;"
""
"al estado de Morelos bajo las &oacute;rdenes del Militar Juan Manuel Villase&ntilde;or."
""
"<br>Sali&oacute; de Buenavista de Cu&eacute;llar la fuerza que serv&iacute;a"
""
"de guarnici&oacute;n al mismo pueblo.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1927</center>"
""
"</td>"
""
""
""
"<td>El zapatista Victoriano B&aacute;rcenas volvi&oacute;"
""
"a Guerrero en compa&ntilde;&iacute;a de Trujillo y otros cuatro individuos,"
""
"para internarse en la sierra de Buenavista de Cu&eacute;llar y reanudar"
""
"sus actividades armadas."
""
"<br>El 26 de septiembre se rindieron en Buenavista de Cu&eacute;llar los"
""
"infatigables zapatistas Pr&oacute;spero Trujillo y Antonio Urbina, quienes"
""
"entregaron las armas a sus cabildos."
""
"<br>El 18 de octubre, al mando de 20 individuos, Victoriano B&aacute;rcenas"
""
"asalt&oacute; el tren de pasajeros de Cu&eacute;llar.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1944</center>"
""
"</td>"
""
""
""
"<td>Se cre&oacute; el municipio de Buenavista"
""
"de Cu&eacute;llar, el 13 de diciembre, conform&aacute;ndolo los pueblos"
""
"de Tlamacazapa, Coxcatl&aacute;n, Santa Fe, Palmillas y el Zapote.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1949</center>"
""
"</td>"
""
""
""
"<td>Se dio principio a los trabajos del tramo"
""
"de autopista de Amacuzac e Iguala.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1956</center>"
""
"</td>"
""
""
""
"<td>El municipio de Buenavista cedi&oacute; la"
""
"comunidad de Tlamacazapa al municipio de Taxco.</td>"
""
"</tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr> "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
"<!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->  "
" 	 <table cellspacing=""5px"" width=""100%""><tr>"
"  	<td width=""380"" ><img src=""mapas/12m015.jpg"" alt=""Municipio Buenavista de Cu&eacute;llar""/></td>"
"    <td class=""texto"" align=""left""><p>El municipio de Buenavista de Cu&eacute;llar se localiza en la regi&oacute;n"
"    "
"    norte del estado, al norte de Chilpancingo entre los paralelos 18&deg;28""<U+0080><U+0099>"
"    "
"    y 19&deg;41""<U+0080><U+0099> de latitud norte y entre los meridianos 99&deg;32""<U+0080><U+0099> y 100&deg;03""<U+0080><U+0099>"
"    "
"    de latitud oeste, con respecto al meridiano de Greenwich.</p>"
"    <p>Limita al norte con el estado de Morelos; al sur con los municipios"
""
"de Iguala y Huitzuco; al este con parte del municipio de Huitzuco y estado"
""
"de Morelos y al oeste con el municipio de Taxco.</p></td>"
"    </tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto"">Cuenta con una extensi&oacute;n territorial de 305.06 kil&oacute;metros"
""
"cuadrados que representan el 0.45 por ciento de la superficie total del"
""
"estado. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>La cabecera municipal se localiza a 1,203 metros sobre el nivel del"
"  "
"  mar. </p>"
"  <p>El municipio se encuentra influenciado por la sierra de Taxco mediante"
"    "
"    el desprendimiento de Zacualpan, proveniente del Nevado de Toluca o Zinacatecotl,"
"    "
"    M&eacute;xico; &eacute;ste penetra al estado por el noreste, dirigi&eacute;ndose"
"    "
"    hacia el este, para apoyarse en los macizos del Ocote y el Fr&iacute;o,"
"    "
"    ambos del propio municipio. </p>"
"  <p>Uno de los desprendimientos de la sierra de Taxco se desv&iacute;a del"
"    "
"    macizo gigante para rematar en el arroyo salado o de Buenavista, otros"
"    "
"    macizos que destacan son los cerros de Taxcalcomalco y Ocotl&aacute;n </p>"
"  <p>El relieve del municipio corresponde proporcionalmente en 90 por ciento"
"    "
"    aproximadamente a las zonas accidentadas y el 10 por ciento de semiplanas. </p>"
"  <p>Las primeras se encuentran en todas las superficies del municipio y"
"    "
"    est&aacute;n formadas por macizos monta&ntilde;osos, con altitudes m&aacute;ximas"
"    "
"    de 2,000 metros sobre el nivel del mar; las zonas planas se localizan en"
"    "
"    el norte del municipio y est&aacute;n formadas por lomer&iacute;os con"
"    "
"    altitudes m&aacute;ximas de 2,000 metros sobre el nivel del mar; las zonas"
"    "
"    planas se localizan en el norte del municipio y est&aacute;n formadas por"
"    "
"  lomer&iacute;os con pendientes un poco suaves.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto"">Los principales recursos hidrol&oacute;gicos que existen son el r&iacute;o"
""
"Palmillas, con caudal permanente; el arroyo La Poza del Burro o Buenavista"
""
"y el arroyo Zacapalco, con caudal &uacute;nicamente en temporal, adem&aacute;s"
""
"aprovecha el escurrimiento del r&iacute;o Amacuzac. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>El clima predominante es el subh&uacute;medo c&aacute;lido, con una"
"  "
"  temperatura m&aacute;xima de 21.2&deg;C; la temperatura promedio anual"
"  "
"  es de 25.7&deg;C. </p>"
"  <p>La temporada de lluvias comprende la &eacute;poca de verano, representa"
"    "
"    un medio anual de precipitaci&oacute;n de 1,079 mil&iacute;metros; los"
"    "
"  vientos soplan en direcci&oacute;n sureste.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Principales Ecosistemas--> "
" <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><strong>Flora </strong></p>"
"  <p>El municipio cuenta en la zona baja, con vegetaci&oacute;n de tipo selva"
"    "
"    baja caducifolia con g&eacute;neros tales como lisilema y las especies"
"    "
"    bahamensis y kellermani. </p>"
"  <p>En la zona monta&ntilde;osa se ubican bosques de cedro con especies"
"    "
"    como el pino y el encino. </p>"
"  <p><strong>Fauna </strong></p>"
"  <p>Dentro del aspecto de la fauna, existen animales de caza como conejos,"
"    "
"    jabal&iacute;es, tejones, liebres y venados, aves como las huilotas y chachalaca"
"    "
"    y variedades de peque&ntilde;as aves como el jilguero.</p>  "
"  </td>"
"<!--MEDIO F&Iacute;SICO /Recursos naturales -->  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto"">El municipio cuenta con recursos naturales minerales como m&aacute;rmol"
""
"en diferentes colores, fierro y magnesio; piedras preciosas: &oacute;palos"
""
"azules, amarillos, de colores o de fuegos. Tambi&eacute;n se cuenta con"
""
"recursos naturales forestal: como el roble y cucharillo. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>Se considera que el 50 por ciento es cenozoico medio volc&aacute;nico,"
"  "
"  localizado al suroeste y el otro 50 por ciento como cenozoico inferior,"
"  "
"  localizado al noroeste. </p>"
"  <p>Edafol&oacute;gicamente son tres los tipos de suelo que hay en el municipio,"
"    "
"    destacando el caf&eacute; gris&aacute;ceo, caf&eacute; rojizo y amarillo"
"    "
"    bosque y chernozem o negro, aptos la agricultura; tambi&eacute;n presentan"
"    "
"    el tipo estepa praire o pradera con descalcificaci&oacute;n, beneficioso"
"    "
"  para la ganader&iacute;a.</p></td>"
"  </tr>  "
"<!--Perfil Sociodemogr&aacute;fico -->  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"  <p><strong>Hist&oacute;ricos </strong></p>"
"  <p>Busto del general Vicente Guerrero, consumador de la Independencia. </p>"
"  <p><strong>Arquitect&oacute;nicos </strong></p>"
"  <p>Templo parroquial en Buenavista de Cu&eacute;llar, sobresale su arquitectura"
"  "
"  y pulcritud, combinando con su plaza que se encuentra bien cuidada. </p>"
"  "
"  <p align=""center""><img width=""350"" height=""230"" src=""12015/12t015-01.jpg""alt=""iglesia de san antonio padua""/></div>"
"  <p>Parroquia de San Antonio, en la cabecera municipal. </p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">No tiene."
""
" 	</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p><strong>Fiestas Populares </strong></p>"
"  <p>Durante la Semana Santa esta poblaci&oacute;n realiza actividades religiosas"
"    "
"    para recordar el V&iacute;a crucis organizado por autoridades eclesi&aacute;sticas"
"    "
"    y el grupo de mayordomos, que se celebra en la iglesia. </p>"
"  <p>Est&aacute; inicia el Domingo de Ramos por la ma&ntilde;ana con la celebraci&oacute;n"
"    "
"    de una misa y la bendici&oacute;n de palmas, el jueves y viernes a medio"
"    "
"    d&iacute;a y por la noche se lleva a cabo la procesi&oacute;n en la que"
"    "
"    participan j&oacute;venes representando personajes b&iacute;blicos; para"
"    "
"    darle mayor realce a ese recorrido hay penitentes que participan sin camisa,"
"    "
"    cargando sobre sus hombros arbustos espinosos que simbolizan el sufrimiento"
"    "
"  de Cristo. </p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Traje T&iacute;pic--><!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto"">En la cabecera municipal se cuenta con 3 grupos musicales, los cuales"
""
"tocan gran variedad de ritmos, 2 estudiantinas, 2 grupos de m&uacute;sica"
""
"norte&ntilde;a y en las comunidades de Santa Fe, Coxcatl&aacute;n y Palmillas"
""
"tienen bandas de m&uacute;sica de viento. </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto""><p>La madera de cedro es el material principalmente utilizado en la elaboraci&oacute;n"
"  "
"  de muebles coloniales como salas, rec&aacute;maras, comedores, entre otros,"
"  "
"  decorados con celos&iacute;as. </p>"
"  <p>La artesan&iacute;a que se trabaja en &eacute;sta regi&oacute;n referente"
"    "
"    a la talabarter&iacute;a, consiste en la fabricaci&oacute;n de diversos"
"    "
"    art&iacute;culos de piel como bolsas, ceniceros, monederos, bancos, etc&eacute;tera;"
"    "
"  utilizando para ello piel curtida de res.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto"">"
"  <p>Barbacoa de res o chivo acompa&ntilde;ada de arroz y frijoles; as&iacute;"
""
"como el mezcal que es la bebida alcoh&oacute;lica m&aacute;s com&uacute;n.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto"">No tiene lugares de interes turistico."
" 	</td>"
"  </tr> "
"<!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"<!--GOBIERNO / Principales Localidades -->  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p><strong>Cabecera Municipal.</strong></p>"
"  <p>Su nombre es Buenavista de Cu&eacute;llar y cuenta"
"    "
"    con 5,723 habitantes. </p>"
"  <p>En el municipio se cuenta con 38 localidades, de las cuales las m&aacute;s"
"    "
"    importantes son las siguientes: </p>"
"  <p><strong>Santa Fe Tepetlapa</strong></p>"
"  <p>Fue antiguamente m&aacute;s vieja que Buenavista, est&aacute; situada"
"    "
"    al norte de la cabecera municipal, cerca de los l&iacute;mites con el estado"
"    "
"    de Morelos. Las actividades m&aacute;s importantes son la agricultura y"
"    "
"    la ganader&iacute;a. Tiene una poblaci&oacute;n total de 1,353 habitantes. </p>"
"  <p><strong>Palmillas </strong></p>"
"  <p>Situada al norte de Buenavista, su gente vive de la agricultura y ganader&iacute;a,"
"    "
"    mucha de su poblaci&oacute;n emigra a los Estados Unidos; adem&aacute;s"
"    "
"    son trabajadoras de las f&aacute;bricas de ropa en Buenavista. Cuenta con"
"    "
"    una poblaci&oacute;n de 1,168 habitantes. </p>"
"  <p><strong>Coxcatl&aacute;n </strong></p>"
"  <p>Situado al noreste de Buenavista de Cu&eacute;llar, en lo alto de la"
"    "
"    cordillera rodeada de encino, cedro, cucharillo y palmares, de clima fresco."
"    "
"    Actualmente la gente vive de la agricultura. Tiene una poblaci&oacute;n"
"    "
"    de 988 habitantes. </p>"
"  <p><strong>Zacapalco </strong></p>"
"  <p>Est&aacute; situado al norte de Buenavista de Cu&eacute;llar, viven"
"    "
"    de la agricultura, del comercio y ofrecen sus servicios en las f&aacute;bricas"
"    "
"    de ropa ubicadas en Buenavista. Cuenta con una poblaci&oacute;n de 892"
"    "
"    habitantes. </p>"
"  <p><strong>Venta de la Negra</strong></p>"
"  <p>Situado al poniente de la cabecera municipal, sus or&iacute;genes se"
"    "
"    remontan a tiempos lejanos anteriores a la fundaci&oacute;n de Buenavista."
"    "
"    La mayor&iacute;a de sus habitantes viven de la agricultura y la ganader&iacute;a."
"    "
"  Cuenta con una poblaci&oacute;n de 245 habitantes. </p></td>"
"  </tr>"
"<!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p><strong>Ayuntamiento 2015-2018 </strong></p>"
"  <ul>"
"    <li>Presidente municipal. <br />"
"    </li>"
"    <li>Un S&iacute;ndico Procurador. <br />"
"    </li>"
"    <li>3 regidores de mayor&iacute;a relativa. <br />"
"    </li>"
"    <li>3 regidores de representaci&oacute;n proporcional. </li>"
"  </ul>"
"  <p><strong>Comisiones del Ayuntamiento </strong><br />"
"    &nbsp; </p>"
"  <table border=""1px""cellpadding=""2px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"    <strong>    Comisi&oacute;n"
"    </strong>"
"    </center></td>"
"    <td><center>"
"    <strong>    Responsable"
"    </strong>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Obras P&uacute;blicas</td>"
"    <td><center>"
"    1<sup>er</sup> Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Desarrollo Rural</td>"
"    <td><center>"
"    2&deg; Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Educaci&oacute;n Deporte y Juventud</td>"
"    <td><center>"
"    3<sup>er</sup> Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Desarrollo Urbano y Limpia</td>"
"    <td><center>"
"    4&deg; Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Ecolog&iacute;a y Panteones</td>"
"    <td><center>"
"    5&deg; Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Salud y Asistencia Social</td>"
"    <td><center>"
"    6&deg; Regidor"
"    </center></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"<!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""> <p align=""center"">&nbsp;</p>"
"  </td>"
"  </tr>"
"<!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
" <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto"">El Presidente Municipal cuenta con el apoyo de 8 comisar&iacute;as distribuidas"
""
"en 8 comunidades.</td>"
"  </tr>"
"<!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto"">El municipio de Buenavista de Cu&eacute;llar pertenece al distrito local"
""
"electoral No. 19 y al distrito federal electoral No. 02. </td>"
"  </tr>"
"<!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><ul>"
"  <li>Mando de Polic&iacute;a y Buen Gobierno. <br />"
"    </li>"
"  <li>Reglamento Interior del H. Ayuntamiento. <br />"
"    </li>"
"  <li>Reglamento de Catastro Municipal. <br />"
"    </li>"
"  <li>Reglamento de Salud. <br />"
"    </li>"
"  <li>Reglamento de Ecolog&iacute;a. <br />"
"    </li>"
"  <li>Reglamento de Comercio. <br />"
"    </li>"
"  <li>Reglamento de Rastro. <br />"
"    </li>"
"  <li>Reglamento de Farmacias. <br />"
"    </li>"
"  <li>Reglamento de Agua Potable. <br />"
"    </li>"
"  <li>Reglamento de Drenaje y Alcantarillado. <br />"
"    </li>"
"  <li>Reglamento de Protecci&oacute;n Civil. <br />"
"    </li>"
"  <li>Reglamento de Parques y Jardines. <br />"
"    </li>"
"  <li>Reglamento de Seguridad P&uacute;blica. </li>"
"  </ul></td>"
"  </tr>"
"<!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales --> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto"">"
"<!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales --> "
" <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" align=""center"">"
"  <tr valign=""CENTER"" align=""center"">"
"    <td width=""249"" align=""center"" valign=""CENTER""><center>"
"    <strong>Presidente Municipal</strong>"
"    </center></td>"
"    <td width=""89""><center>"
"    <strong>Per&iacute;odo de<br /> Gobierno</strong>"
"    </center></td>"
"    <td width=""76""><strong>Partido</strong></td>"
"  </tr>"
"  <tr> "
"    <td>Isaac Uribe Reza</td>"
"    <td> <center>"
"      1957-1959</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Benjam&iacute;n Ocampo Ocampo</td>"
"    <td> <center>"
"      1960-1962</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Antonio Ocampo Ocampo</td>"
"    <td> <center>"
"      1963-1965</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Prof. Abel Ocampo Alquisiras</td>"
"    <td> <center>"
"      1966-1968</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Santiago Elizalde Mendoza</td>"
"    <td> <center>"
"      1969-1970</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Antonio Velasco Ocampo</td>"
"    <td> <center>"
"      1972 1974</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Prof. Andr&eacute;s Uribe Ocampo</td>"
"    <td> <center>"
"      1975-1977</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Martha Velasco Ocampo</td>"
"    <td> <center>"
"      1978-1980</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Pedro Ezequiel Uribe Trujillo</td>"
"    <td> <center>"
"      1981-1983</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Eduardo Cepeda Ayala</td>"
"    <td> <center>"
"      1984-1986</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Dr. Arturo Uribe Mendoza</td>"
"    <td> <center>"
"      1987-1989</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Lic. Hermilo A. Mej&iacute;a Estrada</td>"
"    <td> <center>"
"      1990-1993</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Martha Velasco Ocampo</td>"
"    <td> <center>"
"      1993-1996</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Prof. Inocente Abel Botello Uribe</td>"
"    <td> <center>"
"      1996-1999</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Hermilo Abel Mej&iacute;a Estrada</td>"
"    <td> <center>"
"      1999-2002</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Salvador Landa Garc&iacute;a </td>"
"    <td align=""center"">2002-2005</td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Santiago Velasco Elizalde </td>"
"    <td align=""center"">2006-2008</td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Gerardo Uribe Casimiro </td>"
"    <td align=""center"">2009-2012</td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"      <td>Elias Salgado Samano</td>"
"      <td align=""center"">2012-2015</td>"
"      <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"      <td>Blanca Delia Velasco Elizalde</td>"
"      <td align=""center"">2015-2018</td>"
"      <td align=""center"">PRI-PVEM</td>"
"    </tr>"
"  </table>  </td>"
"  </tr>"
"  "
"<!--BIBLIOGRAF&Iacute;A -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2"">"
"  <ul>"
"  	<li>Consejo Nacional de Poblaci&oacute;n y Vivienda, <i>La poblaci&oacute;n"
"  	  "
"  	  de los municipios de M&eacute;xico 1950 - 1990.</i> Ed. UNO Servicios Gr&aacute;ficos,"
"  	  "
"  	  M&eacute;xico, Nov., 1994. <br />"
"  	  </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <i>Censo"
"    "
"    General de Poblaci&oacute;n y Vivienda 1970.</i> <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <i>Censo"
"    "
"    General de Poblaci&oacute;n y Vivienda 1980</i>. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <i>Censo"
"    "
"    General de Poblaci&oacute;n y Vivienda 1990</i>. M&eacute;xico 1993. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <i>Conteo"
"    "
"    de Poblaci&oacute;n y Vivienda 1995</i>. M&eacute;xico 1996. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <i>Gobierno"
"    "
"    del Estado de Guerrero, Anuario Estad&iacute;stico del Estado de Guerrero"
"    "
"    a&ntilde;o 2000</i>, Aguascalientes, Ags., 2000. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Gobernaci&oacute;n, Centro Nacional de Estudios"
"    "
"    Municipales, <i>Gobierno del Estado de Guerrero, Los Municipios de Guerrero,"
"    "
"    en Enciclopedia de los Municipios de M&eacute;xico.</i> Talleres Gr&aacute;ficos"
"    "
"    de la Naci&oacute;n, M&eacute;xico, D.F. 1988. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Gobernaci&oacute;n, Centro Nacional de Desarrollo"
"    "
"    Municipal, <i>Sistema Nacional de Informaci&oacute;n Municipal</i>, disco"
"    "
"    compacto, julio de 2001. </li>"
"   </ul>   "
"   </td>"
"  </tr>"
"  "
"<!--CR&Eacute;DITOS -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos"">H. Ayuntamiento de Buenavista de Cu&eacute;llar."
"<p class=""ftecnica"">Arq. Angel P&eacute;rez Palacios.<br> "
"Coordinador General de Fortalecimiento Municipal.<br><br> "
"Investigadores.<br> "
"Lic. Abel Abarca Vargas.<br> "
"Jefe del Departamento de Capacitaci&oacute;n del Instituto de Capacitaci&oacute;n y Desarrollo Municipal.<br>"
"Lic. Marleny Guzm&aacute;n Jim&eacute;nez.<br><br> "
""
"Colaboradores:<br> "
"Marcos Soriano Rend&oacute;n.<br>"
"Sara&iacute; Marb&aacute;n Guzm&aacute;n Miriam Rivera Bello.<br>"
"Gloria Salgado Neri.<br> "
"V&iacute;ctor Cruz Calvo.<br> "
"Cristal Alarc&oacute;n Alba.<br> "
"Fabiola De Jes&uacute;s Bello Mendoza.<br> "
"Mar&iacute;a De Lourdes Alarc&oacute;n Alba.<br> "
"Ana Xochilth Millan Bautista.<br> "
"Brenda Lizeth Cuevas Jaime </p>"
"<!-- Fin de la tabla --></td>"
"  </tr></table>"
"  "
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Guerrero.</b></td>"
"  </tr>"
"</table>"
"<!-- Guerrero Find and Replace con el nombre del Estado -->"
"<!-- Buenavista de Cu&eacute;llar Find and Replace con el nombre del municipio-->"
"<!-- 12 Find and Replace con el codigo del Estado -->"
"<!-- 015 Find and Replace con el codigo del municipio -->"
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent""/>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"</tr>"
" "
"<tr>"
"  <td class=""municipio"">- v-<a name=""V""></a></td>"
"  <td valign=""CENTER"" align=""right"" class=""subtitulos""><strong><a href=""#00"">Arriba</a></strong></td>"
"  </tr> "
"  <tr><td></td>"
"  <td>"
"</map>"
"</body>"
"</html>"
""
""
""
