"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Guerrero - Atoyac de &Aacute;lvarez</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td><a name=""00""></a><img src=""12titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
"  <tr>"
"  <td class=""municipio"">Atoyac de &Aacute;lvarez</td>"
"  </tr>"
"</table>"
""
"<!-- inicio de tabla -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <!--Nomenclatura -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
"  </tr>"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
"  <td class=""subtitulos"">Toponimia</td>"
"  </tr>"
"  <!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
"  <td class=""texto"">Atoyac de &Aacute;lvarez.</td>"
"  <!--Nomenclatura / Toponimia-->"
"  <td class=""texto"">La palabra Atoyac deriva de los vocablos nahuas atl toyahul que&nbsp;"
"  "
"  significa ""<U+0080><U+009C>corriente de agua""<U+0080><U+009D>. Otra interpretaci&oacute;n lo define como"
"  "
"  ""<U+0080><U+009C>Lugar del r&iacute;o""<U+0080><U+009D>. El agregado de Alvarez se le dio en honor al general"
"  "
"  Juan Alvarez. </td>"
"  </tr>"
"  <!-- Escudo -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center"" valign=""top"">&nbsp;</td>"
"  <td width=""500"" class=""texto""></td>"
"  </tr>"
"  "
"  <!--HISTORIA-->"
"  <tr>"
"  <td height=""10px"" colspan=""2"" class=""texto""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"  <!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p><strong>Antecedentes Prehisp&aacute;nicos</strong></p>"
"  <p>A&uacute;n cuando no se sabe con precisi&oacute;n el origen de los pobladores"
"    "
"    del municipio, existen varios vestigios arqueol&oacute;gicos que corresponden"
"    "
"    al estilo de la cultura Mezcala, que se desarroll&oacute; entre los siglos"
"    "
"    V y VII, antes de nuestra era, en una buena parte del actual territorio"
"    "
"    estatal y que asimil&oacute; elementos de la cultura olmeca y de la teotihuacana. </p>"
"  <p><strong>Antecedentes Coloniales </strong></p>"
"  <p>En 1514 los habitantes de Mezcaltepec fueron concentrados en Atoyac,"
"    "
"    a la que se conoc&iacute;a como Santa Mar&iacute;a de la concepci&oacute;n"
"    "
"    Atoyac. </p>"
"  <p>En 1712 se les dio a los habitantes el t&iacute;tulo de propiedad en"
"    "
"    com&uacute;n. </p>"
"  <p>En la segunda mitad del siglo XVIII, al reestructurarse la organizaci&oacute;n"
"    "
"    pol&iacute;tica de la Nueva Espa&ntilde;a, y establecerse el r&eacute;gimen"
"    "
"    de intendencias, Atoyac paso a depender de la subdelegaci&oacute;n de Zacatula"
"    "
"    de la Independencia de M&eacute;xico. </p>"
"  <p><strong>Siglo XIX</strong></p>"
"  <p>Durante la guerra de Independencia, Atoyac fue escenario de la integraci&oacute;n"
"    "
"    del ej&eacute;rcito Insurgente y estuvo incluida en la provincia de Tecpan,"
"    "
"    creada por Morelos en 1811, asimismo form&oacute; parte de la Capitan&iacute;a"
"    "
"    General del sur, creada por Agust&iacute;n de Iturbide en 1821; y cuando"
"    "
"    fue instaurada la Rep&uacute;blica federalista en 1824, perteneci&oacute;"
"    "
"    al partido de Tecpan y el distrito de Acapulco del estado de M&eacute;xico. </p>"
"  <p>Al eregirse el estado de Guerrero en 1850, Atoyac form&oacute; parte"
"    "
"    del distrito de Galeana y en 1864, se constituy&oacute; como municipio,"
"    "
"    siendo Gobernador el general Diego &Aacute;lvarez. </p>"
"  <p>En 1872, Atoyac fue elevado a la categor&iacute;a de ciudad. Atoyac"
"    "
"    pertenece al XI distrito electoral del estado y al V distrito electoral"
"    "
"    federal; ambos con cabecera municipal en Tlapa de Comonfort. </p>"
"  <p><strong>Siglo XX</strong></p>"
"  <p>En mayo de 1914, Silvestre Mariscal hizo su entrada a Atoyac de &Aacute;lvarez,"
"    "
"    esperando la ca&iacute;da del usurpador Victoriano Huerta. </p>"
"  <p>En 1918, el 8 de mayo, se realiz&oacute; una reuni&oacute;n que asegura"
"    "
"    la alianza entre los mariscalistas con los sagadistas guerrerenses. </p>"
"  <p>En 1925, Amadeo Vidales fund&oacute; la liga de campesinos el 21 de"
"    "
"    julio, la cooperativa uni&oacute;n de ambas costas. </p></td>"
"  </tr>"
"  <!--HISTORIA / Personajes Ilustres-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>General Juan Alvarez (1790-1867) </strong></p>"
"  <p><strong>Ces&aacute;reo Ramos</strong></p>"
"  <p><strong>Silvestre G. Mariscal (1874-1869) </strong></p>"
"  <p><strong>General Eutimio Pinz&oacute;n (1820-1867) </strong></p>"
"  <p><strong>Silvestre Castro (1892-1926) </strong><br />"
"    Militar y Revolucionario </p>"
"  <p><strong>Feliciano Padilla (1899-&iquest;?)</strong></p>"
"  <p> </p></td>"
"  </tr>"
"  <!--HISTORIA / Cronolog&iacute;a de Hechos Historicos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Historicos</td>"
"  <td class=""texto""><!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos-->"
"  "
"  <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" align=""center"" class=""textabla"" >"
"    <tr>"
"    <td width=""55"" align=""center""><strong>A&Ntilde;O</strong></td>"
"    <td align=""center""><strong>ACONTECIMIENTOS</strong></td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1813"
"    </center></td>"
"    <td>La poblaci&oacute;n del municipio de Atoyac,"
"    "
"    fue atacada por la terrible epidemia del c&oacute;lera morbus, causando"
"    "
"    numerosas v&iacute;ctimas.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1914"
"    </center></td>"
"    <td>En mayo, Silvestre Mariscal hizo su entrada"
"    "
"    a Atoyac de Alvarez, esperando la ca&iacute;da del usurpador Victoriano"
"    "
"    Huerta.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1918"
"    </center></td>"
"    <td>El 8 de mayo, se realiz&oacute; una reuni&oacute;n"
"    "
"    que aseguraba la alianza entre los mariscalistas y los sagadistas guerrerenses.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1925"
"    </center></td>"
"    <td>Amadeo Vidales fund&oacute; la liga campesina,"
"    "
"    y el 21 de julio la cooperativa uni&oacute;n de ambas costas.</td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  <td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""><!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->"
"  "
"  <table cellspacing=""5px"" width=""100%"">"
"    <tr>"
"    <td width=""380"" ><img src=""mapas/12m011.jpg"" alt=""Municipio Atoyac de &Aacute;lvarez""/></td>"
"    <td class=""texto"" align=""left""><p>El municipio de Atoyac de &Aacute;lvarez se localiza al suroeste de"
"      "
"      la capital del estado, en la regi&oacute;n Costa Grande, hay aproximadamente,"
"      "
"      84 Kil&oacute;metros de distancia de Acapulco a la cabecera municipal sobre"
"      "
"      la carretera Acapulco-Zihuatanejo. </p>"
"    <p>La cabecera municipal se encuentra a 200 metros sobre el nivel del mar. </p>"
"    <p>Se encuentra ubicada en los paralelos 17&deg;03""<U+0080><U+0099> y 18&deg;32""<U+0080><U+0099> de latitud"
"      "
"      norte, y los 100&deg;05""<U+0080><U+0099> y 100&deg;34""<U+0080><U+0099> de latitud oeste respecto del meridiano"
"      "
"      de Greenwich. </p>"
"    <p>Colinda al norte con los municipios de San Miguel Totolapan, Ajuchitl&aacute;n"
"      "
"      del Progreso y Heliodoro Castillo; al sur con el municipio de San Jer&oacute;nimo;"
"      "
"      al este con Coyuca de Benitez y Chilpancingo y al oeste con el de Tecpan"
"      "
"      de Galeana. </p></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto"">Tiene una extensi&oacute;n territorial de 1,440.38 kil&oacute;metros"
"  "
"  cuadrados que representan el 2.6% de la superficie estatal. </td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>El municipio es monta&ntilde;oso en la parte norte, sobre la sierra"
"    "
"    Madre Occidental se hayan las elevaciones conocidas como: </p>"
"  <p>El cerro de Teotepec o monta&ntilde;a de Dios, considerado el m&aacute;s"
"    "
"    alto del estado, que alcanza una altitud de 3,705 metros sobre el nivel"
"    "
"    del mar. </p>"
"  <p>Cabeza de Venado a 2,160 metros; Pataguas a 1,800 metros; El Plateado"
"    "
"    1,650 metros, cerro Del Prieto 1,600 metros y la Silleta a 1,440 metros. </p>"
"  <p>Adem&aacute;s le siguen los cerros de menor altura como: el Camar&oacute;n,"
"    "
"    Cabeza de Perro, la Florida, cerro de La Cal, la Meca, El Interior, Ixtla"
"    "
"    y la Cuesta. </p>"
"  <p>Este aspecto de relieve abarca aproximadamente el 70% de la superficie"
"    "
"    municipal mientras que las zonas semiplanas 20% y las planas 10%.</p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>El terreno municipal se encuentra regado por los recursos hidrol&oacute;gicos"
"    "
"    siguientes: El r&iacute;o Atoyac principalmente, con un escurrimiento anual"
"    "
"    de 835.6 millones de metros c&uacute;bicos y una cuenca de captaci&oacute;n"
"    "
"    de 914 de Kil&oacute;metros cuadrados cuya desembocadura se encuentra en"
"    "
"    el oc&eacute;ano pac&iacute;fico. </p>"
"  <p>Tambi&eacute;n est&aacute;n entre los recursos del municipio, los r&iacute;os"
"    "
"    del Chiquito y la Pintada; Entre los arroyos est&aacute;n el Santiago,"
"    "
"    el Camar&oacute;n, el Para&iacute;so, las Delicias y otros, por otro lado"
"    "
"    cuenta con una obra muy importante en cuanto a captaci&oacute;n se refiere,"
"    "
"    la presa de Atoyac que recibe las aguas de la laguna Mitla. </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto"">Los climas predominantes en el municipio son los subhumedos c&aacute;lidos"
"  "
"  y subh&uacute;medos semicalidos, con temperaturas que oscilan entre 28&deg;C"
"  "
"  a 30&deg;C y r&eacute;gimen de lluvias que abarcan los meses de junio,"
"  "
"  julio, agosto y septiembre, cuya precipitaci&oacute;n promedio anual es"
"  "
"  de 1,236 mil&iacute;metros; la direcci&oacute;n de los vientos presenta"
"  "
"  ligeras variaciones pero en general es de suroeste a noroeste. </td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Principales Ecosistemas-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><strong>Flora </strong></p>"
"  <p>Es de tipo baja y mediana caducifolia caracterizada por sus especies"
"    "
"    que son de talla baja y de grandes cact&aacute;ceas de tallos cil&iacute;ndricos;"
"    "
"    ejemplo de ellos, los que se localizan en la sierra como: Mariposas, pitos,"
"    "
"    pascuas, lirios, palo de arco, vara de estrella, zolozhochelt y peinetas"
"    "
"    en los bajos, &oacute;sea en la zona c&aacute;lida cascalosuchelt primaveras,"
"    "
"    clavellinas, bocotes, cris&oacute;litos o San Juan y quiebraplatos, adem&aacute;s"
"    "
"    existen bosques de pino, y de encinos. </p>"
"  <p><strong>Fauna </strong></p>"
"  <p>Esta es abundante principalmente en la zona norte, en las estribaciones"
"    "
"    de la sierra en donde se encuentran: Tigrillos, tigres, pumas, leones,"
"    "
"    venados, panteras, onzas, jabal&iacute;, martas, tejones, v&iacute;boras"
"    "
"    de cascabel, v&iacute;boras sordas, coralillas, jicamillas, boa, azotadora,"
"    "
"    escorpi&oacute;n, lagartos, lagartijos, iguana verde, prieta (&eacute;stas"
"    "
"    comestibles), &aacute;guilas, zopilotes, b&uacute;hos, lechuzas, tucanes,"
"    "
"    margaritas, gallinas, pico de oro, urracas, hurraquillas, p&aacute;jaros"
"    "
"    mayo, chachalacas, gavilanes, jilgueros, gorriones, primaveras, calandrias,"
"    "
"    guacos, cotorras, pericos, y otras. Adem&aacute;s de una variedad de palomas.</p>"
"  <br /></td>"
"  <!--MEDIO F&Iacute;SICO /Recursos naturales -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto""><p>La explotaci&oacute;n forestal a cargo del organismo p&uacute;blico"
"    "
"    descentralizado, forestal &quot;Vicente Guerrero&quot; (FVG) es el que realiza la"
"    "
"    explotaci&oacute;n en el municipio, las principales especies de explotaci&oacute;n"
"    "
"    son el encino, pino, ayacahuite y magnolia. </p>"
"  <p>Otros recursos naturales son su flora y su fauna que es muy variada,"
"    "
"    as&iacute; como sus recursos hidrol&oacute;gicos entre los que se encuentran"
"    "
"    sus r&iacute;os, arroyos y lagos; asimismo los suelos del municipio son"
"    "
"    muy aptos para el desarrollo de la agricultura y ganader&iacute;a. </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>Respecto a los tipos de suelos en el municipio predominan los Chernozem"
"    "
"    o negros, caf&eacute; gris&aacute;ceo, caf&eacute; rojizo, y amarillo bosque,"
"    "
"    estepa, praire o pradera con descalificaci&oacute;n, adem&aacute;s de dominar"
"    "
"    las rocas gran&iacute;ticas en las cuales vienen dep&oacute;sitos de tungsteno"
"    "
"    en variedad de suelita (9wo3)</p>"
"  <p>Tambi&eacute;n se localizan terrenos salitrosos ba&ntilde;ados por las"
"    "
"    aguas de la Laguna demitla. </p>"
"  <p>Existen mantos de piedra caliza de donde se obtiene cal y mantos de"
"    "
"    arcilla que es aprovechado para la fabricaci&oacute;n de ladrillos, tejas"
"    "
"    y utensilios de cocina como cazuelas, ollas, tinajas y comales. </p></td>"
"  </tr>"
"  <!--Perfil Sociodemogr&aacute;fico -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->"
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto""><p>Monumento del general L&aacute;zaro C&aacute;rdenas del R&iacute;o expresidente"
"    "
"    de M&eacute;xico, estatua de Guerrero, busto de Benito Ju&aacute;rez, busto"
"    "
"    del general Emiliano Zapata, busto de Miguel Hidalgo y Costilla iniciador"
"    "
"    de la lucha por la Independencia, busto de la corregidora Josefa Ortiz"
"    "
"    de Dom&iacute;nguez. </p>"
"  <p><strong>Arquitect&oacute;nicos </strong></p>"
"  <p>Templo parroquial de Santa Mar&iacute;a de Asunci&oacute;n. </p>"
"  <p><strong>Arqueol&oacute;gicos&nbsp; </strong></p>"
"  <p>En la localidad del Ticui sobre el llano de Huapinol hasta al llegar"
"    "
"    al cerro de la Negra, se encuentran jerogl&iacute;ficos aztecas con figuras"
"    "
"    de culebras, soles, etc... </p>"
"  <p>En Ixtla, lugar conocido como el llano, se encuentran cimientos denotando"
"    "
"    con ellos la existencia de un poblado ind&iacute;gena, por encontrarse"
"    "
"    figuras de barro, piedras, como hachas, cuencas agujeradas que utilizaban"
"    "
"    como collares; en otro lugar como el Para&iacute;so y el Ed&eacute;n, se"
"    "
"    encuentra una roca de granito y en una de sus caras est&aacute;n esculpidas"
"    "
"    figuras como: tijeras de reptiles, soles, aves. </p>"
"  <p>En la totalidad de la soledad se encuentran cimientos, vestigios de"
"    "
"    antiguas habitaciones; al oriente de la comunidad de Santo Domingo existe"
"    "
"    una enorme cruz de piedra con doble braza: al norte de la poblaci&oacute;n"
"    "
"    de Ticui en el paraje de piedra parada se encuentra otra piedra que hace"
"    "
"    honor al nombre con diferentes jerogl&iacute;ficos. </p>"
"  <p>En igual forma en arroyo grande de la Orquesta, Dominis y en el Aserradero,"
"    "
"    en la localidad de Zacualpan, se encuentran mont&iacute;culos de arena"
"    "
"    con gran cantidad de figuras de barro, donde se cree que esos pueblos ind&iacute;genas"
"    "
"    se dedicaban a la pesca; existe otro mont&iacute;culo de arena que mide"
"    "
"    aproximadamente 40 metros de largo por 20 de ancho, su forma denota que"
"    "
"    pudo haber sido un templo azteca que ahora est&aacute; sepultado.</p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">No tiene.</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p><strong>Fiestas</strong></p>"
"  <p>Semana Santa, 12 de diciembre a la Virgen de Guadalupe. </p>"
"  <p><strong>Tradiciones</strong></p>"
"  <p>Una de las m&aacute;s importantes es la celebraci&oacute;n de Carnaval. </p>"
"  <p><strong>Obras de Arte</strong></p>"
"  <p>Pinturas de gran valor hist&oacute;rico y pict&oacute;rico son los cuadros"
"    "
"    de los h&eacute;roes de la patria, don Miguel Hidalgo y Costilla, don Jos&eacute;"
"    "
"    Mar&iacute;a Morelos y Pav&oacute;n, pintura donde se plasma el escudo"
"    "
"    nacional, obra que ejecut&oacute; el pintor Pablo Joaqu&iacute;n Sim&oacute;n"
"    "
"    Moreno; precis&oacute; en el cuadro del general Juan N. &Aacute;lvarez,"
"    "
"    en la batalla de Texca el 30 de septiembre de 1830, donada al H. Ayuntamiento"
"    "
"    por la escuela primaria federal Jos&eacute; Mar&iacute;a Morelos y Pav&oacute;n"
"    "
"    de Tixtla Guerrero, obra art&iacute;stica realizada por los pintores hermanos"
"    "
"    Damazo y Efr&eacute;n Ubaldo Parra. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Traje T&iacute;pic--><!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto"">Tropical y de banda.</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto"">No tiene.</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto""><p><strong>Alimentos</strong></p>"
"  <p>Mariscos rellenos de puerco o chivo, la iguana en chilatequile y adobo"
"    "
"    en tomate. </p>"
"  <p><strong>Bebidas</strong></p>"
"  <p>Agua de coco con ginebra, tuba extra&iacute;da de la palma de coco,"
"    "
"    chilate preparado con coco, arroz dorado y canela entre otros ingredientes,"
"    "
"    y las aguas con frutas de la regi&oacute;n como papayas, jamaica, tamarindo"
"    "
"    y lim&oacute;n. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto"">Cuenta con playas y lagunas en la comunidad de Zacualpan. </td>"
"  </tr>"
"  <!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"  <!--GOBIERNO / Principales Localidades -->"
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p><strong>Cabecera municipal.</strong> </p>"
"  <p>Su nombre es Atoyac de Alvarez y cuenta con 18,561"
"    "
"    habitantes. </p>"
"  <p>En el municipio se cuenta con 132 localidades. Considerando su n&uacute;mero"
"    "
"    de habitantes, las m&aacute;s importantes son las siguientes: El Para&iacute;so"
"    "
"    con 4,499 habitantes, El Ticui con 2,975 habitantes, Zacualpan con 2,452"
"    "
"    habitantes y Cacalotla con 2,393. </p></td>"
"  </tr>"
"  <!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p><strong>Ayuntamiento 1999-2002</strong></p>"
"  <ul>"
"    <li>Presidente Municipal <br />"
"    </li>"
"    <li>S&iacute;ndico <br />"
"    </li>"
"    <li>4 Regidores de mayor&iacute;a relativa <br />"
"    </li>"
"    <li>3 Regidores de representaci&oacute;n proporcional </li>"
"  </ul></td>"
"  </tr>"
"  <!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""><p align=""center"">&nbsp;</p></td>"
"  </tr>"
"  <!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto"">Pertenece al distrito judicial Galeana y su cabecera es Tecpan de Galeana. </td>"
"  </tr>"
"  <!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto"">Atoyac pertenece al XI distrito electoral del estado y al V distrito"
"  "
"  electoral federal; ambos con cabecera municipal en Tlapa de Comonfort. </td>"
"  </tr>"
"  <!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><ul>"
"    <li>Bando de Polic&iacute;a y Buen Gobierno <br />"
"    </li>"
"    <li>Reglamento del Ayuntamiento Municipal <br />"
"    </li>"
"    <li>Reglamentos de Mercados <br />"
"    </li>"
"    <li>Reglamentos de Polic&iacute;as <br />"
"    </li>"
"    <li>Reglamentos de Limpia <br />"
"    </li>"
"    <li>Reglamentos de Panteones <br />"
"    </li>"
"    <li>Reglamentos de Salud P&uacute;blica. </li>"
"  </ul></td>"
"  </tr>"
"  <!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto""><!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales -->"
"  "
"  <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" align=""center"">"
"    <tr valign=""CENTER"" align=""center"">"
"    <td width=""226"" align=""center"" valign=""CENTER""><center>"
"      <strong>Presidente Municipal</strong>"
"    </center></td>"
"    <td width=""90""><center>"
"      <strong>Per&iacute;odo de<br />"
"      Gobierno</strong>"
"    </center></td>"
"    <td width=""72""><strong>Partido</strong></td>"
"    </tr>"
"    <tr>"
"    <td>Ladislao Sotelo Bello</td>"
"    <td><center>"
"      1969-1971"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Silvestre Hern&aacute;ndez Fierro</td>"
"    <td><center>"
"      1972-1974"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Bertolido Caba&ntilde;as Ocampo</td>"
"    <td><center>"
"      1975-1977"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Alfonso V&aacute;zquez Roja</td>"
"    <td><center>"
"      1978-1980"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Ladislao Sotelo Bello</td>"
"    <td><center>"
"      1981-1983"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Luis R&iacute;os Barrientos</td>"
"    <td><center>"
"      1984-1986"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Apolinar Castro Samudio</td>"
"    <td><center>"
"      1987-1989"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      ND&nbsp;"
"    </center></td>"
"    <td><center>"
"      1990-1992"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Ma. de la Luz Nu&ntilde;ez Ramos</td>"
"    <td><center>"
"      1993-1996"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Javier Galeana Cadena</td>"
"    <td><center>"
"      1996-1999"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Acacio Castro Serrano</td>"
"    <td><center>"
"      1999-2002"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Germ&aacute;n Adame Bautista</td>"
"    <td align=""center"">2002-2005</td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Pedro Brito Garc&iacute;a </td>"
"    <td align=""center"">2006-2008</td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Carlos Armando Bello G&oacute;mez </td>"
"    <td align=""center"">2009-2012</td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"      <td>Ediberto Tabares Cisneros</td>"
"      <td align=""center"">2012-2015</td>"
"      <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"      <td>Damsco P<U+00E9>rez Organes</td>"
"      <td align=""center"">2015-2018</td>"
"      <td align=""center"">PRI-PVEM</td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  "
"  <!--BIBLIOGRAF&Iacute;A -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr>"
"  <tr>"
"  <td class=""texto"" colspan=""2""><ul>"
"    <li>Consejo Nacional de Poblaci&oacute;n y Vivienda, <i>La poblaci&oacute;n"
"  "
"  de los municipios de M&eacute;xico 1950-1990</i>. Ed. UNO Servicios Gr&aacute;ficos,"
"  "
"  M&eacute;xico, Nov., 1994. <br />"
"</li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <i>Censo"
"    "
"    General de Poblaci&oacute;n y Vivienda 1970.</i> M&eacute;xico, 1972. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <i>Censo"
"    "
"    General de Poblaci&oacute;n y Vivienda 1980</i>. M&eacute;xico, 1986. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <i>Censo"
"    "
"    General de Poblaci&oacute;n y Vivienda 1990.</i> Aguascalientes, Ags.,"
"    "
"    1992. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <i>Conteo"
"    "
"    de Poblaci&oacute;n y Vivienda 1995.</i> Aguascalientes, Ags., 1996 <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <i>Gobierno"
"    "
"    del Estado de Guerrero, Anuario Estad&iacute;stico del Estado de Guerrero"
"    "
"    a&ntilde;o 2000,</i> Aguascalientes, Ags., 2000. <br />"
"    </li>"
"    <li>Manual ""<U+0080><U+009C> <i>los municipios de Guerrero</i>""<U+0080><U+009D>, editado por CEDEMUN. <br />"
"    </li>"
"    <li>Revista ""<U+0080><U+009C> <i>As&iacute; Somos Guerrero""<U+0080><U+009D>.</i> <br />"
"    </li>"
"    <li>Secretar&iacute;a de Gobernaci&oacute;n, Centro Nacional de Estudios"
"    "
"    Municipales, Gobierno del Estado de Guerrero, <i>Los Municipios Guerrero,"
"    "
"    en Enciclopedia de los Municipios de M&eacute;xico.</i> Talleres Gr&aacute;ficos"
"    "
"    de la Naci&oacute;n, M&eacute;xico, D.F. 1988. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Gobernaci&oacute;n, Centro Nacional de Desarrollo"
"    "
"    Municipal, <i>Sistema Nacional de Informaci&oacute;n Municipal,</i> disco"
"    "
"    compacto, julio de 2001. </li>"
"  </ul></td>"
"  </tr>"
"  "
"  <!--CR&Eacute;DITOS -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos"">H. Ayuntamiento de Atoyac de &Aacute;lvarez."
"  <p class=""ftecnica"">Arq. Angel P&eacute;rez Palacios.<br>"
"    Coordinador General de Fortalecimiento Municipal.<br>"
"    <br>"
"    Investigadores.<br>"
"    Lic. Abel Abarca Vargas.<br>"
"    Jefe del Departamento de Capacitaci&oacute;n del Instituto de Capacitaci&oacute;n y Desarrollo Municipal.<br>"
"    Lic. Marleny Guzm&aacute;n Jim&eacute;nez.<br>"
"    <br>"
"    Colaboradores:<br>"
"    Marcos Soriano Rend&oacute;n.<br>"
"    Sara&iacute; Marb&aacute;n Guzm&aacute;n Miriam Rivera Bello.<br>"
"    Gloria Salgado Neri.<br>"
"    V&iacute;ctor Cruz Calvo.<br>"
"    Cristal Alarc&oacute;n Alba.<br>"
"    Fabiola De Jes&uacute;s Bello Mendoza.<br>"
"    Mar&iacute;a De Lourdes Alarc&oacute;n Alba.<br>"
"    Ana Xochilth Millan Bautista.<br>"
"    Brenda Lizeth Cuevas Jaime </p>"
"  "
"  <!-- Fin de la tabla --></td>"
"  </tr>"
"</table>"
""
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Guerrero.</b></td>"
"  </tr>"
"</table>"
"<!-- Guerrero Find and Replace con el nombre del Estado --> "
"<!-- Atoyac de &Aacute;lvarez Find and Replace con el nombre del municipio--> "
"<!-- 12 Find and Replace con el codigo del Estado --> "
"<!-- 011 Find and Replace con el codigo del municipio -->"
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
"  "
"  <area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent""/>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"</tr>"
" "
"<tr>"
"  <td class=""municipio"">- v-<a name=""V""></a></td>"
"  <td valign=""CENTER"" align=""right"" class=""subtitulos""><strong><a href=""#00"">Arriba</a></strong></td>"
"  </tr> "
"  <tr><td></td>"
"  <td>"
"</map>"
"</body>"
"</html>"
""
""
""
