"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Guerrero - Benito Ju&aacute;rez</title><link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""12titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">Benito Ju&aacute;rez</td>"
"  </tr>"
"</table>"
""
"<!-- inicio de tabla --><table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"	<tr>"
"  <td height=""10px"" colspan=""2"">"
"  </td>"
"  </tr>"
"<!--Nomenclatura -->"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"<!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
" <td class=""texto"">Benito Ju&aacute;rez.</td>"
"<!--Nomenclatura / Toponimia-->"
" <td class=""texto"">El nombre del municipio le fue otorgado en honor al licenciado Benito"
""
"Ju&aacute;rez. El nombre de la cabecera es San Jer&oacute;nimo y se debe"
""
"a que los espa&ntilde;oles acostumbraron adjudicar nombres de los santos"
""
"a los pobladores a donde&nbsp; llegaban. </td>"
"  </tr>"
"<!-- Escudo -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center"" valign=""top""><img src=""escudos/12esc014.jpg"" alt=""Benito Ju&aacute;rez escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto""><p>La descripci&oacute;n del escudo es: A la izquierda un Caballero Tigre"
"  "
"  y a la derecha un Caballero &Aacute;guila, blandiendo sus macanas, protegidos"
"  "
"  por su ""<U+0080><U+009C>Chimalle""<U+0080><U+009D> (escudo); en la parte superior una bandera con los colores"
"  "
"  de nuestra ense&ntilde;a patria y la inscripci&oacute;n ""<U+0080><U+009C>San Jer&oacute;nimo"
"  "
"  de Ju&aacute;rez, Guerrero""<U+0080><U+009D>, al centro un recuadro con las figuras de el"
"  "
"  Sol, una palmera, un pez, una f&aacute;brica y una planta de ma&iacute;z. </p>"
"  <p>La principal figura del escudo Caballero Tigre y Caballero &Aacute;guila,"
"    "
"    m&aacute;ximos exponentes de la jerarqu&iacute;a militar azteca; las figuras"
"    "
"    del recuadro significan las principales actividades del municipio que son"
"    "
"  la ganader&iacute;a, la agricultura, la pesca e industria. </p></td>"
"  </tr>"
""
"<!--HISTORIA--> "
" <tr>"
"  <td height=""10px"" colspan=""2"" class=""texto""></td>"
"  </tr>"
" "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"<!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->   "
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>El 1786, al cambiar la organizaci&oacute;n pol&iacute;tica de la Nueva"
"  "
"  Espa&ntilde;a y establecerse el r&eacute;gimen de independencias, San Jer&oacute;nimo"
"  "
"  qued&oacute; integrado a la subdelegaci&oacute;n de Zacatula. </p>"
"  <p>San Jer&oacute;nimo tambi&eacute;n perteneci&oacute; a la provincia"
"    "
"    de Tecpan, creada en 1811 por Jos&eacute; Mar&iacute;a Morelos durante"
"    "
"    la gesta insurgente y a la Capitan&iacute;a General del sur instaurada"
"    "
"    por Agust&iacute;n de Iturbide en 1821 durante su ef&iacute;mera monarqu&iacute;a. </p>"
"  <p>Al constituirse la Rep&uacute;blica Federal en 1824, estuvo integrado"
"    "
"    al partido de Tecpan y el distrito de Acapulco, del estado de M&eacute;xico. </p>"
"  <p>En 1850, al erigirse el estado de Guerrero, qued&oacute; incluido en"
"    "
"    el distrito de Galeana y fue hasta 1922, en que por iniciativa de un grupo"
"    "
"    de ciudadanos, se iniciaron las gestiones para la conformaci&oacute;n del"
"    "
"    nuevo municipio, que fue creado oficialmente el 1&deg; de enero de 1934"
"    "
"  con algunas comunidades del municipio de Atoyac.</p></td>"
"  </tr>"
"<!--HISTORIA / Personajes Ilustres--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>Benita Galeana (1913-1995)</strong><br />"
"  Luchadora social; naci&oacute; en San Jer&oacute;nimo de Ju&aacute;rez"
""
"el 10 de septiembre, vivi&oacute; los primeros a&ntilde;os de la etapa"
""
"pos revolucionaria de las persecuciones sociales en la pugna de la clandestinidad"
""
"pol&iacute;tica, recluida en varias ocasiones en la tenebrosa prisi&oacute;n"
""
"de Lecumberri, al defender el derecho del proletariado, muri&oacute; en"
""
"la Ciudad de M&eacute;xico en abril a la edad de 83 a&ntilde;os. </p>"
"  <p><strong>Juan N. &Aacute;lvarez (1790-1867) </strong><br />"
"    Naci&oacute; en Santa Mar&iacute;a de la Concepci&oacute;n Atoyac (hoy"
"    "
"    Arenal de &Aacute;lvarez) municipio de San Jer&oacute;nimo de Ju&aacute;rez"
"    "
"    el 27 de enero, hijo del espa&ntilde;ol don Antonio &Aacute;lvarez y de"
"    "
"    la acapulque&ntilde;a do&ntilde;a Rafaela Hurtado, fue compa&ntilde;ero"
"    "
"    de armas de los hermanos Galeana, particip&oacute; en la guerra de 1847"
"    "
"    y en marzo de 1854 se uni&oacute; al Plan de Ayutla contra Santa Anna y"
"    "
"  la dictadura. </p>"
"  <p>Al triunfar las fuerzas revolucionarias, fue nombrado Presidente interino"
"    "
"    de la Rep&uacute;blica en la ciudad de Cuernavaca, y el 4 de octubre de"
"    "
"    1855 el Congreso lo design&oacute; Benem&eacute;rito de la Patria, fue"
"    "
"    el primer Gobernador de Guerrero, muri&oacute; en la hacienda de la Providencia"
"    "
"    en el a&ntilde;o de 1867, haci&eacute;ndose c&eacute;lebre por su frase"
"    "
"    ""<U+0080><U+009C>Pobre entro a la Presidencia y pobre salgo de ella""<U+0080><U+009D>. </p>"
"  <p><strong>Luis Hern&aacute;ndez Lluch (1910-&iquest;?)</strong><br />"
"    Naci&oacute; el 14 de diciembre en el poblado de San Jer&oacute;nimo"
"    "
"    municipio en aquel entonces de Atoyac de &Aacute;lvarez y actualmente municipio"
"    "
"    de Benito Ju&aacute;rez. Fue profesor egresado de del Polit&eacute;cnico"
"    "
"  Nacional. Colabor&oacute; en la fundaci&oacute;n de la escuela Benito Ju&aacute;rez. </p>"
"  <p>En la actualidad ha escrito varios ensayos sobre la genealog&iacute;a"
"    "
"    de algunos apellidos entre los que podemos mencionar: Mena, G&oacute;mez,"
"    "
"    Quillones, Maganda, Gallardo, Severiano, Lluch, R&iacute;os y otros. Destacan"
"    "
"    algunos art&iacute;culos como ""<U+0080><U+009C>La Historia del Caf&eacute;""<U+0080><U+009D>, ""<U+0080><U+009C>La Fundaci&oacute;n"
"    "
"    de la f&aacute;brica de hilados y Tejidos del Ticu&iacute;""<U+0080><U+009D> y m&uacute;ltiples"
"    "
"    biograf&iacute;as. </p>"
"  <p> </p>"
"  </td>"
"  </tr>"
"<!--HISTORIA / Cronolog&iacute;a de Hechos Historicos--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Historicos</td>"
"  <td class=""texto"">"
"<!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos--></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr> "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
"<!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->  "
" 	 <table cellspacing=""5px"" width=""100%""><tr>"
"  	<td width=""380"" ><img src=""mapas/12m014.jpg"" alt=""Municipio Benito Ju&aacute;rez""/></td>"
"    <td class=""texto"" align=""left""><p>El municipio de Benito Ju&aacute;rez se encuentra localizado al suroeste"
"    "
"    de Chilpancingo, entre los paralelos 17&deg;00""<U+0080><U+0099> y17&deg;11""<U+0080><U+0099> de latitud"
"    "
"    norte y los 100&deg;26""<U+0080><U+0099> y 100&deg;34""<U+0080><U+0099> de longitud oeste, respecto al meridiano"
"    "
"    de Greenwich. </p>"
"    <p>Limita al norte con Atoyac de &Aacute;lvarez; al sur con el oc&eacute;ano"
"    "
"    Pac&iacute;fico; al este con Coyuca de Ben&iacute;tez y al oeste con Tecpan"
"    "
"    de Galeana. </p>"
"    </td>"
"    </tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto"">Cuenta con una extensi&oacute;n territorial de 274.71 kil&oacute;metros"
""
"cuadrados que representan el 0.45 por ciento de la superficie total del"
""
"estado.&nbsp; </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>Presentan dos tipos de relieves: Uno lo constituyen las zonas planas"
"  "
"  que abarcan el 90 por ciento de superficie, la otra forma la componen las"
"  "
"  zonas semiplanas que ocupan el 10 por ciento del territorio municipal. </p>"
"  <p>Las principales elevaciones que tienen son: Los cerros del occidente"
"    "
"    el de La Loma Pelona; la altura sobre el nivel del mar var&iacute;a de"
"    "
"  0 a 250 metros. </p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto"">El territorio est&aacute; regado por el r&iacute;o Atoyac fundamentalmente,"
""
"y el sistema hidrol&oacute;gico m&aacute;s importante es la laguna Mitla;"
""
"adem&aacute;s cuenta con litorales sobre la vertiente del oc&eacute;ano"
""
"Pac&iacute;fico. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto"">Tiene el clima c&aacute;lido subh&uacute;medo; la temperatura promedio"
""
"es de 32&deg;C la m&aacute;xima y 23&deg;C la m&iacute;nima; el r&eacute;gimen"
""
"de lluvias comprende los meses de junio y septiembre con una precipitaci&oacute;n"
""
"media anual de 1,000 mil&iacute;metros. Los vientos dominantes provienen"
""
"del norte, los que llegan del mar provocan la baja temperatura. Los vientos"
""
"huracanados vienen del suroeste y registran velocidades de hasta 125 kil&oacute;metros"
""
"por hora. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Principales Ecosistemas--> "
" <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><strong>Flora</strong></p>"
"  <p>La vegetaci&oacute;n la compone la selva baja caducifolia, su caracter&iacute;stica"
"    "
"    principal es de que en &eacute;poca de secas tiran las hojas; tambi&eacute;n"
"    "
"    presentan los hamelares, estos son arbustos cuyas hojas, frutos y corteza"
"    "
"    se emplean en la tener&iacute;a. Las especies m&aacute;s comunes que existen"
"    "
"    son: Espinos, timuene, sasanil, cause, anate, cacahuananche, parota, bocote. </p>"
"  <p><strong>Fauna </strong></p>"
"  <p>En lo referente a la fauna se encuentran especies como el venado, tigre,"
"    "
"    gato mont&eacute;s, conejo, tlacoache, mapache, coyote, armadillo, zorrillo,"
"    "
"    v&iacute;bora, coralillo, paloma, zopilote, chapulines, insectos, diversas"
"    "
"    variedades de p&aacute;jaros, gavil&aacute;n, etc. </p>"
"  <p>La fauna acu&aacute;tica se constituye por la lista, trucha, pargo,"
"    "
"    charro, sabilillo, robalo, jurel y jaiba. </p>  <br />"
"  </td>"
"<!--MEDIO F&Iacute;SICO /Recursos naturales -->  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto"">Sus principales recursos naturales son su flora y su fauna que es muy"
""
"variada, as&iacute; como sus recursos hidrol&oacute;gicos entre los que"
""
"se encuentran sus r&iacute;os, arroyos y lagos, y principalmente los recursos"
""
"provenientes de sus playas y de su mar abierto; asimismo los suelos del"
""
"municipio son muy aptos para el desarrollo de la agricultura y ganader&iacute;a. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto"">Los suelos que constituyen el municipio est&aacute;n formados por tierras"
""
"arcillosas en la parte norte, mientras que en el centro se presentan el"
""
"estepa praire o pradera con descalcificaci&oacute;n, con alto contenido"
""
"de nitr&oacute;geno potasio y f&oacute;sforo, esto es debido a que la topograf&iacute;a"
""
"es casi en su totalidad plan con bastante humedad apta para la agricultura"
""
"y ganader&iacute;a, esta &uacute;ltima actividad en los suelos estepa praire"
""
"o pradera con descalificaci&oacute;n. </td>"
"  </tr>  "
"<!--Perfil Sociodemogr&aacute;fico -->  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"  <p><strong>Arquitect&oacute;nicos</strong></p>"
"  <p>Parroquia de San Jos&eacute;, ubicada en la cabecera municipal </p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto""><p>&nbsp;</p>"
"  </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>En este municipio se festejan las siguientes fiestas c&iacute;vicas y religiosas: </p>"
"  <p>En Arenal de &Aacute;lvarez se celebra el natalicio del general Juan &Aacute;lvarez; iniciando la semana cultural del 20 al 27 de enero, culminando con un desfile c&iacute;vico en honor a este personaje. </p>"
"  <p>En la comunidad de las Tunas, se celebra a la virgen de la Candelaria, iniciando el jaripeo y la feria el 28 de enero, para culminar el 2 de febrero con la quema de juegos pirot&eacute;cnicos. </p>"
"  <p>En Hacienda de Caba&ntilde;as, al patrono del lugar, San Felipe de Jes&uacute;s, iniciando la feria el 30 de enero con el jaripeo, palenque, quema de juegos pirot&eacute;cnicos y culminando con el baile popular el d&iacute;a 5 de febrero. </p>"
"  <p>En San Jer&oacute;nimo se festeja al santo patrono San Jos&eacute; y al Benem&eacute;rito de las Am&eacute;ricas Benito Ju&aacute;rez, iniciando el 14 de marzo con juegos mec&aacute;nicos, jaripeo, palenque, dando por concluida la feria con el concurso de int&eacute;rpretes de la canci&oacute;n el 21 de marzo. </p>"
"  </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Traje T&iacute;pic--><!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto"">La m&uacute;sica de viento se escucha en muchas festividades del municipio. </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto"">No tiene."
"  </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto"">"
"  <p><strong>Alimentos</strong></p>"
"  <p>Mariscos en sus diferentes presentaciones como el pescado a la talla,"
"    "
"    asado en parrilla con le&ntilde;a, preparado con chile verde o rojo, jitomate"
"    "
"    y cebolla; la barbacoa de res o chivo; tamales de barbacoa envueltos en"
"    "
"    hoja de pl&aacute;tano, as&iacute; como el aporreadillo coste&ntilde;o"
"    "
"    y la iguana en sus diferentes presentaciones. </p>"
"  <p><strong>Bebidas </strong></p>"
"  <p>Entre las bebidas m&aacute;s comunes destacan la tuba extra&iacute;da"
"    "
"    de la palma de coco; agua de coco y ginebra; aguas frescas de diferentes"
"    "
"  frutas de la regi&oacute;n y el chilate. </p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto""><p>El municipio cuenta con tres centros tur&iacute;sticos, el Alfaque que"
"  "
"  se encuentra ubicado en playa San Jer&oacute;nimo, que se localiza a siete"
"  "
"  kil&oacute;metros de la cabecera municipal, &eacute;ste centro cuenta con"
"  "
"  servicio de restaurante, albercas, cancha de tenis y bungalows, as&iacute;"
"  "
"  como paseo en lancha. </p>"
"  "
"  <p align=""center""><img src=""12014/12i014-02.jpg"" alt="""" width=""352"" height=""195"" /></div>"
"  <p>La playa Para&iacute;so Escondido, se localiza a 1.5 Km de la comunidad"
"    "
"    de Hacienda de Caba&ntilde;as, cuenta con enramadas que tienen servicio"
"    "
"    de alimentos, bebidas de la regi&oacute;n, as&iacute; como servicio de"
"    "
"    paseo en lancha. </p>"
"  "
"  <p align=""center""><img width=""352"" height=""195"" src=""12014/12i014-01.jpg""alt=""el dorado""/></div>"
"  <p>El Dorado, se localiza al sureste de San Jer&oacute;nimo a 4 Km de la"
"    "
"  comunidad de Llano Real, cuenta con servicio de una casa de club campestre.</p></td>"
"  </tr> "
"<!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"<!--GOBIERNO / Principales Localidades -->  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>Cabecera Municipal. Su nombre es San Jer&oacute;nimo de Ju&aacute;rez"
"  "
"  y cuenta con 6,964 habitantes. </p>"
"  <p>En el municipio se cuenta con 48 localidades. Considerando su n&uacute;mero"
"    "
"    de habitantes, las m&aacute;s importantes son las siguientes: Hacienda"
"    "
"    de Caba&ntilde;as con 2,235 habitantes, Arenal de Alvarez con 1,581, Las"
"    "
"  Tunas con 1,490 y Arenal de G&oacute;mez (primer arenal) con 1,150 habitantes. </p></td>"
"  </tr>"
"<!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p><strong>H. Ayuntamiento 2015-2018</strong></p>"
"  <ul>"
"    <li>Presidente Municipal <br />"
"    </li>"
"    <li>S&iacute;ndico <br />"
"    </li>"
"    <li>3 Regidores de mayor&iacute;a relativa <br />"
"    </li>"
"    <li>2 regidores de representaci&oacute;n proporcional</li>"
"  </ul></td>"
"  </tr>"
"<!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""> <p align=""center"">&nbsp;</p>"
"  </td>"
"  </tr>"
"<!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
" <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto""><p>Comisar&iacute;as y consejos consultivos </p>"
"  <p>El municipio de Benito Ju&aacute;rez cuenta con nueve comisarios y dos"
"    "
"   delegados como autoridades auxiliares. </p></td>"
"  </tr>"
"<!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><p>El municipio se encuentra enmarcado dentro de dos distritos electorales,"
"  "
"  local y federal. </p>"
"  <p>Local: IV distrito local electoral adem&aacute;s de los municipios de"
"    "
"    Atoyac de &Aacute;lvarez y T&eacute;cpan de Galeana. </p>"
"  <p>Federal: III distrito federal electoral con sede en Jos&eacute; Azueta"
"    "
"    con los municipios de Atoyac de &Aacute;lvarez, Coahuayutla, Petatl&aacute;n,"
"    "
"  T&eacute;cpan y la Uni&oacute;n. </p></td>"
"  </tr>"
"<!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><p>El municipio cuenta con los siguientes reglamentos: </p>"
"  <ul>"
"    <li>Reglamento Interno del Ayuntamiento. <br />"
"    </li>"
"    <li>Bando de Polic&iacute;a y Buen Gobierno. <br />"
"    </li>"
"    <li>Reglamento de Mercados. <br />"
"    </li>"
"    <li>Reglamento de Salud. <br />"
"    </li>"
"    <li>Reglamento Interno de Programaci&oacute;n, Presupuesto y </li>"
"    <li>Control. <br />"
"    </li>"
"    <li>Reglamento de Licencias&nbsp; <br />"
"    </li>"
"    <li>Reglamento de Civilizaci&oacute;n y Uso del Suelo. <br />"
"    </li>"
"    <li>Reglamento de Construcci&oacute;n. </li>"
"  </ul></td>"
"  </tr>"
"<!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales --> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto"">"
"<!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales --> "
" <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" align=""center"">"
"  <tr valign=""CENTER"" align=""center"">"
"    <td width=""237"" align=""center"" valign=""CENTER""><center>"
"    <strong>Presidente Municipal</strong>"
"    </center></td>"
"    <td width=""97""><center>"
"    <strong>Per&iacute;odo de<br /> Gobierno</strong>"
"    </center></td>"
"    <td width=""78""><strong>Partido</strong></td>"
"  </tr>"
"  <tr> "
"    <td>Marcial R&iacute;os Valencia</td>"
"    <td> <center>"
"      1943-1945</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Federico Rebolledo Romero</td>"
"    <td> <center>"
"      1945-1946</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Jacinto G&oacute;mez Hern&aacute;ndez</td>"
"    <td> <center>"
"      1946</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Cap. Jes&uacute;s Mart&iacute;nez Montoya</td>"
"    <td> <center>"
"      1947</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Juli&aacute;n del R&iacute;o S&aacute;nchez</td>"
"    <td> <center>"
"      1948</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Jacinto G&oacute;mez Hern&aacute;ndez</td>"
"    <td> <center>"
"      1949-1950</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Justino Navarrete Hern&aacute;ndez</td>"
"    <td> <center>"
"      1950</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Rosendo de los Santos Solis</td>"
"    <td> <center>"
"      1951-1952</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Francisco Hern&aacute;ndez Duran</td>"
"    <td> <center>"
"      1953-1954</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Raymundo Magdaleno Bataz</td>"
"    <td> <center>"
"      1954</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Juli&aacute;n Radilla Serrano</td>"
"    <td> <center>"
"      1955-1956</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Cesar Galeana Del R&iacute;o</td>"
"    <td> <center>"
"      1957-1959</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Francisco Escalera Pimentel</td>"
"    <td> <center>"
"      1960-1961</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Santiago Garc&iacute;a Luna</td>"
"    <td> <center>"
"      1961-1962</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Cornelio Radilla Solis</td>"
"    <td> <center>"
"      1962</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Etino Piza Solis</td>"
"    <td> <center>"
"      1962</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Rub&eacute;n Galeana del R&iacute;o</td>"
"    <td> <center>"
"      1962</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Rogelio Barrientos Galeana</td>"
"    <td> <center>"
"      1963-1965</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>J. Isabel Torreblanca Solis</td>"
"    <td> <center>"
"      1966-1968</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Fernando Fajardo Liuch</td>"
"    <td> <center>"
"      1969-1971</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Fidel Galeana Agot&oacute;n</td>"
"    <td> <center>"
"      1972-1974</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Oscar Luis Armijo Galeana</td>"
"    <td> <center>"
"      1975-1977</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>&amp; Profesor. Ade laido Mar&iacute;n "
"    Ibarra</td>"
"    <td> <center>"
"      1977</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Antonio del R&iacute;o Serrano</td>"
"    <td> <center>"
"      1978-1980</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Manfled S. Camero Navarrete</td>"
"    <td> <center>"
"      1984-1986</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Miguel R&iacute;os de la Cruz</td>"
"    <td> <center>"
"      1987-1989</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Ing. Arturo Caba&ntilde;as Flores</td>"
"    <td> <center>"
"      1990-1991</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Antonio Del R&iacute;o Serrano</td>"
"    <td> <center>"
"      1991-1993</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Dr. Himmer Rivera Magdaleno</td>"
"    <td> <center>"
"      1993-1996</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Estrella Marina Del R&iacute;o Radilla</td>"
"    <td> <center>"
"      1996-1999</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Amparo Medina Chaparro</td>"
"    <td> <center>"
"      1999-2002</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Jaime Torreblanca Garc&iacute;a </td>"
"    <td align=""center"">2002-2005</td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Arturo Caba&ntilde;as Flores </td>"
"    <td align=""center"">2006-2008</td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Ricardo Angel Barrientos R&iacute;os </td>"
"    <td align=""center"">2009-2011</td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"      <td>Pedro Saligan Santamaria</td>"
"      <td align=""center"">2012</td>"
"      <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"      <td>Nicolas Torreblanca Garc<U+00ED>a</td>"
"      <td align=""center"">2012-2015</td>"
"      <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"      <td>Dehyssi Symona Coria Galeana</td>"
"      <td align=""center"">2015-2018</td>"
"      <td align=""center"">PRI-PVEM</td>"
"    </tr>"
"  </table>  </td>"
"  </tr>"
"  "
"<!--BIBLIOGRAF&Iacute;A -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2"">"
"  <ul>"
"  	<li>Consejo Nacional de Poblaci&oacute;n y Vivienda, <i>La poblaci&oacute;n"
""
"de los municipios de M&eacute;xico 1950-1990</i>. Ed. UNO Servicios Gr&aacute;ficos,"
""
"M&eacute;xico, Nov., 1994. <br />"
"</li>"
"  	<li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <i>Censo"
"  	  "
"  	  General de Poblaci&oacute;n y Vivienda 1970</i>. M&eacute;xico, 1972. <br />"
"  	  </li>"
"  	<li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <i>Censo"
"  	  "
"  	  General de Poblaci&oacute;n y Vivienda 1980.</i> M&eacute;xico, 1986. <br />"
"  	  </li>"
"  	<li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <i>Censo"
"  	  "
"  	  General de Poblaci&oacute;n y Vivienda 1990.</i> Aguascalientes, Ags.,"
"  	  "
"  	  1992. <br />"
"  	  </li>"
"  	<li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <i>Conteo"
"  	  "
"  	  de Poblaci&oacute;n y Vivienda 1995</i>. Aguascalientes, Ags., 1996 <br />"
"  	  </li>"
"  	<li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica,"
"  	  "
"  	  Gobierno del Estado de Guerrero, <i>Anuario Estad&iacute;stico del Estado"
"  	  "
"  	  de Guerrero a&ntilde;o 2000, </i>Aguascalientes, Ags., 2000. <br />"
"  	  </li>"
"  	<li>Secretar&iacute;a de Gobernaci&oacute;n, Centro Nacional de Estudios"
"  	  "
"  	  Municipales, Gobierno del Estado de Guerrero, <i>Los Municipios Guerrero,"
"  	  "
"  	  en Enciclopedia de los Municipios de M&eacute;xico</i>. Talleres Gr&aacute;ficos"
"  	  "
"  	  de la Naci&oacute;n, M&eacute;xico, D.F. 1988. <br />"
"  	  </li>"
"  	<li>Secretar&iacute;a de Gobernaci&oacute;n, Centro Nacional de Desarrollo"
"  	  "
"  	  Municipal, <i>Sistema Nacional de Informaci&oacute;n Municipal,</i> disco"
"  	  "
"  	  compacto, julio de 2001. </li>"
"   </ul>   "
"   </td>"
"  </tr>"
"  "
"<!--CR&Eacute;DITOS -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos"">H. Ayuntamiento de Benito Ju&aacute;rez."
"<p class=""ftecnica"">Arq. Angel P&eacute;rez Palacios.<br> "
"Coordinador General de Fortalecimiento Municipal.<br><br> "
"Investigadores.<br> "
"Lic. Abel Abarca Vargas.<br> "
"Jefe del Departamento de Capacitaci&oacute;n del Instituto de Capacitaci&oacute;n y Desarrollo Municipal.<br>"
"Lic. Marleny Guzm&aacute;n Jim&eacute;nez.<br><br> "
""
"Colaboradores:<br> "
"Marcos Soriano Rend&oacute;n.<br>"
"Sara&iacute; Marb&aacute;n Guzm&aacute;n Miriam Rivera Bello.<br>"
"Gloria Salgado Neri.<br> "
"V&iacute;ctor Cruz Calvo.<br> "
"Cristal Alarc&oacute;n Alba.<br> "
"Fabiola De Jes&uacute;s Bello Mendoza.<br> "
"Mar&iacute;a De Lourdes Alarc&oacute;n Alba.<br> "
"Ana Xochilth Millan Bautista.<br> "
"Brenda Lizeth Cuevas Jaime </p>"
"<!-- Fin de la tabla --></td>"
"  </tr></table>"
"  "
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Guerrero.</b></td>"
"  </tr>"
"</table>"
"<!-- Guerrero Find and Replace con el nombre del Estado -->"
"<!-- Benito Ju&aacute;rez Find and Replace con el nombre del municipio-->"
"<!-- 12 Find and Replace con el codigo del Estado -->"
"<!-- 014 Find and Replace con el codigo del municipio -->"
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent""/>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"</tr>"
" "
"<tr>"
"  <td class=""municipio"">- v-<a name=""V""></a></td>"
"  <td valign=""CENTER"" align=""right"" class=""subtitulos""><strong><a href=""#00"">Arriba</a></strong></td>"
"  </tr> "
"  <tr><td></td>"
"  <td>"
"</map>"
"</body>"
"</html>"
""
""
""
