"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Guerrero - Ayutla</title><link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""12titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">Ayutla</td>"
"  </tr>"
"</table>"
""
"<!-- inicio de tabla --><table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"	<tr>"
"  <td height=""10px"" colspan=""2"">"
"  </td>"
"  </tr>"
"<!--Nomenclatura -->"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"<!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
" <td class=""texto"">Ayutla.</td>"
"<!--Nomenclatura / Toponimia-->"
" <td class=""texto""><p>El nombre oficial del municipio es Ayutla y su cabecera municipal se"
"   "
"   llama Ayutla de los Libres, en virtud de que por el movimiento militar"
"   "
"   y pol&iacute;tico aqu&iacute; iniciado y conocido como la Revoluci&oacute;n"
"   "
"   de Ayutla se logr&oacute; lo que podr&iacute;a&nbsp; considerarse como"
"   "
"   la Segunda Independencia Jur&iacute;dica del pa&iacute;s. </p>"
"   <p>La etimolog&iacute;a de Ayutla, del mexicano Ayotl&aacute;n, de ayotl."
"   "
"   Tortuga y tlan, abundante, significa ""<U+0080><U+009C>lugar donde abundan las tortugas""<U+0080><U+009D>;"
"   "
"   lo cual nos demuestra sin lugar a dudas que esta poblaci&oacute;n fue fundada"
"   "
"  por mexicanos, aztecas o nahoas, en una fecha desconocida. </p></td>"
"  </tr>"
"<!-- Escudo -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center"" valign=""top"">&nbsp;</td>"
"  <td width=""500"" class=""texto""><p>El significado del escudo es el siguiente: </p>"
"  <p>La tortuga se toma de la etimolog&iacute;a n&aacute;huatl. Que nos se&ntilde;ala"
"    "
"    que Ayutla &oacute; ""<U+0080><U+009C>Ayotl&aacute;n""<U+0080><U+009D> significa lugar de tortugas o abundancia"
"    "
"    de &eacute;stas. </p>"
"  <p>La columna representa al Plan de Ayutla, promulgado el primero de marzo"
"    "
"    de 1854 que da inicio a la Revoluci&oacute;n del mismo nombre, para derrocar"
"    "
"    a la tiran&iacute;a encabezada por don Antonio L&oacute;pez de Santa Anna. </p>"
"  <p>El Pebetero y flama votiva es el homenaje que se le tributa a los pr&oacute;ceres"
"    "
"    que hicieron posible el Plan de Ayutla, su revoluci&oacute;n, el movimiento"
"    "
"    de la Reforma y la Constituci&oacute;n de 1857. </p>"
"  <p>El Libro Abierto representa la Constituci&oacute;n de 1857. </p>"
"  <p>El &Aacute;guila representa el s&iacute;mbolo de la mexicanidad y se"
"    "
"  basa en el emblema nacional. </p></td>"
"  </tr>"
""
"<!--HISTORIA--> "
" <tr>"
"  <td height=""10px"" colspan=""2"" class=""texto""></td>"
"  </tr>"
" "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"<!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->   "
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p><strong>Antecedentes Prehisp&aacute;nicos </strong></p>"
"  <p>Las primeras noticias hist&oacute;ricas de Ayutla se encuentran en el"
"    "
"    documento las ""<U+0080><U+009C>Relaciones del siglo XVI""<U+0080><U+009D>, citadas por el historiador Francisco"
"    "
"    del Paso y Troncoso y en las ""<U+0080><U+009C>Relaciones de Antequera""<U+0080><U+009D>, pero en ninguno"
"    "
"    se precisa exactamente la fecha de su fundaci&oacute;n. </p>"
"  <p>Cuando la costa del mar del Sur fue conquistada por los espa&ntilde;oles,"
"    "
"    el conglomerado de pueblos comprendidos en ese territorio fue denominado"
"    "
"    por los conquistadores como la provincia de Ayacastla; se extend&iacute;a"
"    "
"    esta provincia desde las riberas del r&iacute;o de Ayutla en el occidente,"
"    "
"    hasta las llanuras que se extienden pasado el r&iacute;o Santa Catarina"
"    "
"    al oriente, y por el norte por la vertiente meridional de la sierra Madre"
"    "
"    del Sur. Esto es, la provincia de Ayacastla comprend&iacute;a lo que en"
"    "
"    la actualidad se conoce como la Costa Chica. </p>"
"  <p>Don Alonso de Austria, Gobernador de Igualapa, al hacer en 1582 la relaci&oacute;n"
"    "
"    del n&uacute;mero de cabezas de familia de la provincia, se&ntilde;al&oacute;"
"    "
"    las siguientes cifras: <br />"
"    323,000 pobladores en 1522 y 1,800 cabezas de familia en 1582; para"
"    "
"    Ayutla las cifras respectivas fueron de 10,000 y 100. </p>"
"  <p>Aunque no se mencionan los pobladores para el &uacute;ltimo a&ntilde;o,"
"    "
"    resulta claro que hubo una despoblaci&oacute;n en la provincia, provocada"
"    "
"    por la explotaci&oacute;n a que fue sometida la poblaci&oacute;n y tambi&eacute;n"
"    "
"    por el crecido n&uacute;mero de muertes provocadas por las armas biol&oacute;gicas"
"    "
"    que fueron las determinantes de la conquista, es decir, las enfermedades"
"    "
"    como la viruela, el sarampi&oacute;n y otras, completamente desconocidas"
"    "
"    en Am&eacute;rica, ya que los indios s&oacute;lo mor&iacute;an por dos"
"    "
"    causas: por la vejez o por la guerra. </p>"
"  <p>En el a&ntilde;o de 1610, casi un siglo despu&eacute;s de consumada"
"    "
"    la conquista, fray Alonso de la Mota y Escobar, Obispo de Tlaxcala, en"
"    "
"    su tercera visita a la costa del mar del Sur, que formaba parte de su di&oacute;cesis,"
"    "
"    expresa que estuvo en Ayotl&aacute;n, que es cabecera, y predic&oacute;"
"    "
"    a los indios, afirmando: ""<U+0080><U+009C>hall&eacute; buen modo de doctrinarlos, que son"
"    "
"    de lengua mexicana""<U+0080><U+009D>. </p>"
"  <p>Si transcurrido un siglo de la dominaci&oacute;n castellana se segu&iacute;a"
"    "
"    hablando mexicano, &iquest;por qu&eacute; se dice por algunos que los pobladores"
"    "
"    de Ayutla eran yopes?, Adem&aacute;s todos los nombres aut&oacute;ctonos"
"    "
"    de los poblados de la Costa Chica son de origen azteca, lo cual nos indica"
"    "
"    a que grupo ling&uuml;istico pertenec&iacute;an sus habitantes. </p>"
"  <p><strong>Antecedentes Coloniales</strong></p>"
"  <p>Durante el resto del per&iacute;odo colonial no hay ning&uacute;n hecho"
"    "
"    relevante en la historia de Ayutla y lo mismo sucede en la primera mitad"
"    "
"    del siglo XIX. </p>"
"  <p><strong>Siglo XIX </strong></p>"
"  <p>La historia nacional escogi&oacute; a Ayutla cono escenario de un importante"
"    "
"    acontecimiento hist&oacute;rico. </p>"
"  "
"  <p align=""center""><img width=""350"" height=""230"" src=""12012/12h012-01.jpg""alt=""gral. juan n. alvarez en la promulgaci&oacute;n del plan de ayutla, lo acompa&ntilde;an ignacio comonfort y florencio villareal""/></div>"
"  <p>Fue en esta poblaci&oacute;n de la Costa Chica del estado de Guerrero"
"    "
"    donde el d&iacute;a primero de marzo de 1854, el Gral. Juan &Aacute;lvarez,"
"    "
"    el coronel Florencio Villarreal y el capit&aacute;n Vicente Luna (nativo"
"    "
"    de Ayutla), firmaron el Plan que derroc&oacute; a la tiran&iacute;a de"
"    "
"    Antonio L&oacute;pez de Santa Anna. Plan que fue redactado en la hacienda"
"    "
"    de la Providencia y once d&iacute;as despu&eacute;s de firmarse fue reformado"
"    "
"    en Acapulco por Ignacio Comonfort. Dicho Plan fue promulgado en Ayutla"
"    "
"    por el coronel Florencio Villarreal. </p>"
"  <p>El nombre de este terru&ntilde;o, en esa &eacute;poca un peque&ntilde;o"
"    "
"    poblado, fue conocido en todos los confines de la geograf&iacute;a nacional,"
"    "
"    porque en todas partes era pronunciado con entusiasmo cada vez que m&aacute;s"
"    "
"    y m&aacute;s mexicanos se adherir&iacute;an a los postulados de libertad"
"    "
"    que encarnaba la Revoluci&oacute;n suriana. </p>"
"  <p><strong>Siglo XX</strong></p>"
"  <p>Ayutla de los Libres, fue escenario de un acontecimiento que sacudi&oacute;"
"    "
"    a sus habitantes, pues a las 4 de la ma&ntilde;ana del 2 de marzo de 1914,"
"    "
"    las fuerzas rebeldes zapatistas en n&uacute;mero de 5,000 hombres, a la"
"    "
"    orden de Juli&aacute;n Blanco, los hermanos Figueroa, Abraham Garca, Cipriano"
"    "
"    Lozano, y otros surianos que apoyaron la causa maderista. </p>"
"  <p>Iniciaron el ataque a la plaza defendida por menos de 200 hombres al"
"    "
"    mando el Teniente coronel Vicente Gonz&aacute;lez ""<U+0080><U+009C> El Pel&oacute;n o Chato"
"    "
"    Gonz&aacute;lez""<U+0080><U+009D>, originario de Juchitl&aacute;n, Oaxaca, subordinado del"
"    "
"    tristemente c&eacute;lebre general Victoriano Huerta, encontr&aacute;ndose"
"    "
"    entre los defensores de esta plaza el Teniente de Caballer&iacute;a don"
"    "
"  Rafael S&aacute;nchez de Casta&ntilde;&oacute;n. </p></td>"
"  </tr>"
"<!--HISTORIA / Personajes Ilustres--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>Vicente Luna (1794-1889) </strong><br />"
"  Capit&aacute;n. Naci&oacute; en Ayutla. Sirvi&oacute; en el ej&eacute;rcito"
""
"y alcanz&oacute; el grado de Capit&aacute;n. Con tal car&aacute;cter, el"
""
"1&ordm; de marzo de 1854 fue uno de los firmantes del Plan de Ayutla, por"
""
"el que se desconoci&oacute; el gobierno del general Antonio L&oacute;pez"
""
"de Santa Anna. </p>"
"  <p>Perteneci&oacute; al batall&oacute;n de Allende, jefaturado por el coronel"
"    "
"    Manuel L&oacute;pez Orozco y el 19 de febrero de 1866 se incorpor&oacute;"
"    "
"    con este jefe al general Porfirio D&iacute;az, para participar activamente"
"    "
"    en la lucha contra los franceses. </p>"
"  <p>Se distingui&oacute; en la batalla de la Carbonera, librada el 18 de"
"    "
"    octubre del mismo a&ntilde;o por el general D&iacute;az y en cuya acci&oacute;n"
"    "
"    los zuavos mordieron el polvo de la derrota. Regres&oacute; a Ayutla de"
"    "
"    los Libres, en donde falleci&oacute; el 1&ordm;. de abril de 1889, a la"
"    "
"    edad de 94 a&ntilde;os. </p>"
"  <p><strong>Adolfo Vieweg (1889-1947)</strong><br />"
"    Doctor. Naci&oacute; en kaufbeuren, Baviera, Alemania, el 23 de febrero"
"    "
"    y muri&oacute; en Ayutla, Gro., el 5 de julio. Fue veterano de la Primera"
"    "
"  Guerra Mundial. (sepultado en el pante&oacute;n de Ayutla, Gro.) </p>"
"  <p>Junto con su esposa Emmy, lleg&oacute; a Ayutla a principios de la d&eacute;cada"
"    "
"    de los treinta, dedic&aacute;ndose al ejercicio de la medicina. Adquiri&oacute;"
"    "
"    un predio agr&iacute;cola en el poblado de San Jos&eacute; en el cual cultivaba"
"    "
"    productos tropicales: Pl&aacute;tano, cacao, ca&ntilde;a, ma&iacute;z,"
"    "
"    etc. </p>"
"  <p> </p>"
"  </td>"
"  </tr>"
"<!--HISTORIA / Cronolog&iacute;a de Hechos Historicos--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Historicos</td>"
"  <td class=""texto"">"
"<!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos--> "
"  <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" align=""center"" class=""textabla"" >"
"  <tr>"
"    <td width=""55"" align=""center""><strong>A&Ntilde;O</strong></td>"
"    <td align=""center""><strong>ACONTECIMIENTOS</strong></td>"
"  </tr>"
"  <tr>"
""
"<td>"
""
"<center>1850</center>"
""
"</td>"
""
""
""
"<td>Se cre&oacute; en Ayutla, por &oacute;rdenes"
""
"del Gral. Juan &Aacute;lvarez como Gobernador del Estado, el primer Colegio"
""
"de Educaci&oacute;n Superior en Guerrero, antecedente del antiguo Colegio"
""
"del Estado y de la actual Universidad Aut&oacute;noma de Guerrero, que"
""
"fue atendido en su mayor&iacute;a por maestros franceses, en el lugar que"
""
"hasta la fecha se conoce como Los Colegios o Colegio Minerva.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1855</center>"
""
"</td>"
""
""
""
"<td>El 13 de diciembre se emiti&oacute; el Decreto"
""
"Presidencial concedi&eacute;ndole a Ayutla el t&iacute;tulo de Ciudad,"
""
"siendo Ignacio Comonfort Presidente de la Rep&uacute;blica.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1996</center>"
""
"</td>"
""
""
""
"<td>El 3 de octubre triunf&oacute; en el municipio"
""
"de Ayutla por primera vez la oposici&oacute;n, a trav&eacute;s de una coalici&oacute;n"
""
"de partidos, la cual postul&oacute; al Prof. Odil&oacute;n Romero Guti&eacute;rrez.</td>"
""
"</tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr> "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
"<!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->  "
" 	 <table cellspacing=""5px"" width=""100%""><tr>"
"  	<td width=""380"" ><img src=""mapas/12m012.jpg"" alt=""Municipio Ayutla""/></td>"
"    <td class=""texto"" align=""left"">El municipio de Ayutla, se encuentra localizado al sureste de Chilpancingo."
""
"Se localiza en las coordenadas 16&ordm;46&acute; y 17&ordm;12&acute; de"
""
"latitud norte y en los 98&ordm;56&acute;y 99&ordm;15&acute;de longitud"
""
"oeste respecto al meridiano de Greenwich. Limita al norte con Quechultenango y el reci&eacute;n fundado municipio"
""
"de Acatepec, al sur, con los municipios de Florencio Villarreal y San Marcos;"
""
"al este con los municipios de San Luis Acatl&aacute;n y Cuautepec y al"
""
"oeste con el de Tecoanapa. </td>"
"    </tr>"
" "
" 	 <tr>"
" 	   <td colspan=""2"" class=""texto"">&nbsp;</td>"
"    </tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto"">Su superficie es de 1,046.15 kil&oacute;metros cuadrados que representan"
""
"el 1.15 por ciento de la superficie total del estado.&nbsp; </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto"">Al norte y al este se localizan las estribaciones meridionales de la"
""
"sierra Madre del Sur, cuyos cerros m&aacute;s altos son los de Tecruz,"
""
"El Timbre, La Angostura y Cotzaltzin. Hacia el sur y el oeste, el relieve"
""
"es m&aacute;s plano y se intercalan lomer&iacute;os y tierras bajas. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto"">"
"  <p align=""center""><img width=""350"" height=""230"" src=""12012/12m012-01.jpg""alt=""panor&aacute;mica del r&iacute;o ayutla (el remance)""/></div>"
"  <p>La hidrograf&iacute;a pertenece a la cuenca del Pac&iacute;fico, destac&aacute;ndose"
"    "
"    las siguientes corrientes: r&iacute;os Tlaltenango, Tlalapa, Ayutla, Pozolapa"
"    "
"    y la Uni&oacute;n. </p>"
"  "
"  <p align=""center""><img width=""350"" height=""230"" src=""12012/12m012-02.jpg""alt=""r&iacute;o de ayutla o nexpa""/></div>"
"  <p>Los r&iacute;os anteriores se unen al de Ayutla, junto con otros dos"
"    "
"    que irrigan el municipio de Tecoanapa, cerca de su desembocadura en el"
"    "
"    mar y recibe la denominaci&oacute;n de Nexpa, por encontrarse en sus riberas"
"    "
"    la poblaci&oacute;n hom&oacute;nima. </p>"
"  "
"  <p align=""center""><img width=""350"" height=""230"" src=""12012/12m012-03.jpg""alt=""panor&aacute;mica de la presa del guineo""/></div>"
"  <p>Adem&aacute;s, se tienen los arroyos de Las Damas, Tepoztlanapa, El"
"    "
"    Molino, Tiosto y Tlachimala, afluentes tambi&eacute;n del r&iacute;o Ayutla"
"    "
"  o Nexpa. </p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto"">Los climas existentes son el subh&uacute;medo semic&aacute;lido y c&aacute;lido"
""
"con temperatura media anual de 28&ordm;C y en los meses m&aacute;s fr&iacute;os"
""
"(enero y febrero), alcanza los 24&ordm;C, la intensidad del calor se da"
""
"en primavera y verano (mayo); las lluvias se presentan de junio a octubre,"
""
"siendo septiembre el mes m&aacute;s lluvioso, la precipitaci&oacute;n promedio"
""
"anual es de 1,400 mil&iacute;metros; los vientos en todo el a&ntilde;o"
""
"llevan la direcci&oacute;n de sur a oeste y de sur a norte. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Principales Ecosistemas--> "
" <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><strong>Flora </strong></p>"
"  <p>Las especies m&aacute;s abundantes son encino y ocote, propias de la"
"    "
"    zona templada. La parota, el roble, el amate, el pochote, la ceiba, el"
"    "
"    bocote, etc., representan a la flora tropical. </p>"
"  <p><strong>Fauna </strong></p>"
"  <p>La constituyen especies como: Conejo, venado, jabal&iacute;, armadillo,"
"    "
"    iguana, chachalaca, zorras, zorrillos, v&iacute;boras, gavil&aacute;n,"
"    "
"    palomas, p&aacute;jaros, zopilote, onza, tej&oacute;n, mapache, etc. </p>  <br />"
"  </td>"
"<!--MEDIO F&Iacute;SICO /Recursos naturales -->  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto"">El municipio cuenta con una superficie de 17,283 hect&aacute;reas de"
""
"bosque maderable, estos se explotan en forma racional. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto"">Los suelos existentes son el chernozem o negro, caf&eacute; gris&aacute;ceo"
""
"y amarillo bosque, estos son aptos para la agricultura, los suelos son"
""
"de origen volc&aacute;nico, cuya textura se clasifica como arcilla arenosa"
""
"y arena migajosa formada su capa inferior por arcilla y la superficie por"
""
"humus; tambi&eacute;n existen los suelos estepa praire o pradera con descalcificaci&oacute;n,"
""
"que son utilizados para la explotaci&oacute;n de la ganader&iacute;a. </td>"
"  </tr>  "
"<!--Perfil Sociodemogr&aacute;fico -->  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"  <p>Son lugares de inter&eacute;s hist&oacute;rico y cultural los siguientes: </p>"
"  "
"  <p align=""center""><img width=""350"" height=""230"" src=""12012/12t012-01.jpg""alt=""busto de alvarez""/></div>"
"  <ul>"
"  <li>La casa donde se firm&oacute; el Plan de Ayutla. <br />"
"    </li>"
"  <li>La tumba del capit&aacute;n Vicente Luna. <br />"
"    </li>"
"  <li>Las rocas de El Salto, que tienen esculpidos jerogl&iacute;ficos aztecas. <br />"
"    </li>"
"  <li>Las rocas del lugar denominado ""<U+0080><U+009C>Chilpancinguito""<U+0080><U+009D>, que tambi&eacute;n"
"    "
"    tienen inscripciones ind&iacute;genas. <br />"
"    </li>"
"  <li>El palacio municipal, donde hay pinturas y murales. <br />"
"    </li>"
"  <li>La catedral de la ciudad de Ayutla, que data del a&ntilde;o de 1763. </li>"
"  </ul></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">No cuenta el municipio con esta importante obra. "
""
" 	</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>El pueblo de Ayutla es muy rico en tradiciones y costumbres. </p>"
"  <p>Para empezar hay que decir que la cabecera municipal est&aacute; organizada"
"    "
"    en barrios y colonias y que cada una de ellas tiene su propia festividad,"
"    "
"    tal como a continuaci&oacute;n se menciona: </p>"
"  <p>El 19 de marzo en el barrio de San Jos&eacute; se celebra a San Felipe,"
"    "
"    el 3 de mayo en el barrio Nuevo se celebra a la Santa Cruz, el 15 de mayo"
"    "
"    en la Col. Cruz Alta a San Isidro Labrador, el 6 de agosto en el barrio"
"    "
"    de la Villa al Padre Jes&uacute;s, el 12 de diciembre en la Col. Centro"
"    "
"    a la Virgen de Guadalupe y la Noche Buena en todo el municipio. </p>"
"  <p>Los barrios que m&aacute;s destacan por su organizaci&oacute;n y por"
"    "
"    su folklore son el barrio de San Felipe, en donde se realiza un gran tianguis"
"    "
"    comercial y el barrio de la Villa por la realizaci&oacute;n de su torneo"
"    "
"    de b&aacute;squetbol. </p>"
"  <p>Las danzas que se presentan en estos festejos son Los Diablillos, Los"
"    "
"    Apaches, Las Mulitas, Los Siete Vicios y la danza de Los Moros. </p>"
"  "
"  <p align=""center""><img width=""350"" height=""230"" src=""12012/12t012-02.jpg""alt=""danza de los tlaminques""/></div>"
"  <p>A la fiesta de El Centro realizada el 24 de diciembre bajan danzas de"
"    "
"    las comunidades ind&iacute;genas, tales como los Chareos de Coapinola,"
"    "
"    los Tlaminques de La Concordia, los Capoteros de Colotepec y otras. </p>"
"  <p>En la ciudad de Ayutla hay otras dos celebraciones de gran importancia:"
"    "
"    Una de car&aacute;cter religioso, en la que se festeja a Santiago Ap&oacute;stol,"
"    "
"    santo patr&oacute;n del pueblo, &eacute;sta se realiza el 25 de julio en"
"    "
"    la que adem&aacute;s de los oficios religiosos hay carreras de caballos. </p>"
"  <p>La otra de car&aacute;cter c&iacute;vico realizada el 1&ordm; de marzo"
"    "
"    en la que se celebra la Promulgaci&oacute;n del Plan de Ayutla. </p>"
"  <p>Esta es una celebraci&oacute;n de gran esplendor social y de gran relevancia"
"    "
"    pol&iacute;tica en la que hay toda una semana de festejos, inici&aacute;ndose"
"    "
"    el 24 de febrero con la coronaci&oacute;n de la Reyna de los Festejos del"
"    "
"    1&ordm; de marzo y que culmina con una gran parada c&iacute;vica en la"
"    "
"    que est&aacute;n presentes los representantes de los tres poderes del Estado"
"    "
"    que ese d&iacute;a se trasladan para Ayutla. </p>"
"  <p>Por otro lado, en Ayutla existe la costumbre social de festejar bautizos,"
"    "
"    quince a&ntilde;os y bodas. Estas &uacute;ltimas se festejan con gran pompa"
"    "
"    y esplendor, realiz&aacute;ndose una noche antes de la boda, el paseo de"
"    "
"    la novia en burro y la celebraci&oacute;n de la v&iacute;spera llamada"
"    "
"    aqu&iacute; en Ayutla ""<U+0080><U+009C>TONILICHTLI""<U+0080><U+009D> y algunas familias a&uacute;n celebran"
"    "
"  ""<U+0080><U+009C>La Tornaboda""<U+0080><U+009D> o sea un d&iacute;a despu&eacute;s de la boda.</p>"
"  <p><strong>Trajes T&iacute;picos </strong></p>"
"  <p align=""center""><img width=""350"" height=""230"" src=""12012/12t012-05.jpg""alt=""trajes t&iacute;picos""/></div>"
"  <p>Las mujeres mixtecas visten faldas de tela brillante en colores llamativos"
"  "
"  y huipil de manta con bordado muy colorado y collares de oro, los hombres"
"  "
"  visten calz&oacute;n y cot&oacute;n de manta, sombrero de palma y huaraches. </p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Traje T&iacute;pic--><!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto"">La m&uacute;sica de viento se escucha en muchas festividades del municipio. </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto""><p>De las actividades artesanales existentes en Ayutla (herrer&iacute;a,"
"  "
"  alfarer&iacute;a, talabarter&iacute;a) la m&aacute;s importante y destacada"
"  "
"  es la herrer&iacute;a. Adem&aacute;s de la fabricaci&oacute;n de instrumentos"
"  "
"  para la labranza como tarecuas, espeques (coas) arados, Ayutla es famoso"
"  "
"  a nivel nacional por la fabricaci&oacute;n de sus machetes en acero bien"
"  "
"  templado. </p>"
"  "
"  <p align=""center""><img width=""350"" height=""230"" src=""12012/12t012-03.jpg""alt=""artesanos del municipio""/></div>"
"  <p>Adem&aacute;s del machete de trabajo, en Ayutla se fabrica el ""<U+0080><U+009C>Machete"
"    "
"    de Cinta""<U+0080><U+009D> que es una verdadera joya artesanal. Este tipo de machete muy"
"    "
"    renombrado en los poemas del Bardo cuautepeco Rub&eacute;n Mora Guti&eacute;rrez,"
"    "
"    llevan grabados en cincel dibujos y frases muy ingeniosas tales como: </p>"
"  <p>""<U+0080><U+009C>Soy forjado en fino acero, para un amigo sincero""<U+0080><U+009D>. </p>"
"  <p>""<U+0080><U+009C>De la Costa Chica vengo y miedo a nadie le tengo""<U+0080><U+009D>. </p>"
"  "
"  <p align=""center""><img width=""350"" height=""230"" src=""12012/12t012-04.jpg""alt=""artesan&iacute;as del cortijo""/></div>"
"  <p>Esta actividad artesanal ampliamente practicada en otros tiempos, hoy"
"    "
"    en d&iacute;a se ha visto muy reducida como resultado de la introducci&oacute;n"
"    "
"    del machete industrializado y por lo costoso de la materia prima (acero)"
"    "
"    para su fabricaci&oacute;n. </p>"
"  </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto"">"
"  <p><strong>Alimentos </strong></p>"
"  <p>Pi&ntilde;&oacute;n, tamales de arroz, relleno de cerdo. Tambi&eacute;n"
"    "
"    cabe mencionar el relleno de lech&oacute;n, el pozole, el pipit&aacute;n"
"    "
"    de pi&ntilde;&oacute;n (caracter&iacute;stico), el mole rojo, los tamales"
"    "
"    de arroz, los tamales nejos, y las empanadas y los bu&ntilde;uelos. </p>"
"  <p><strong>Bebidas </strong></p>"
"  <p>Chilate que se prepara con arroz, panela y cuapataiste y el caliente"
"    "
"    que se obtiene con el cocimiento de pi&ntilde;a, tamarindo, jenjibre, t&eacute;"
"    "
"    de lim&oacute;n, canela, panela y un chorrito de alcohol; esta bebida es"
"    "
"    m&aacute;s consumida en festejos de feria. </p>"
"  <p>Tambi&eacute;n hay que mencionar la bebida denominada ""<U+0080><U+009C>Caliente&quot;, la"
"    "
"    cual consiste en jugo de naranja al que se le a&ntilde;ade jenjibre, t&eacute;"
"    "
"    lim&oacute;n, canela y piloncillo. </p>"
"  <p>Despu&eacute;s que ha hervido se le agrega aguardiente de ca&ntilde;a,"
"    "
"    se acostumbra tomarla en los jaripeos que se organizan en las fiestas de"
"    "
"  los pueblos. </p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto""><p>Cabe destacar que en el municipio existen lugares de atractivo tur&iacute;stico"
"  "
"  tales como el r&iacute;o de El Guineo y la presa de Tecomulapa; asimismo,"
"  "
"  son sitios atractivos las comunidades de Tlachimala y Tierra Blanca por"
"  "
"  su abundante vegetaci&oacute;n y la fauna que ah&iacute; existe. </p>"
"  "
"  <p align=""center""><img width=""350"" height=""230"" src=""12012/12t012-06.jpg""alt=""plaza de toros de la asociaci&oacute;n ganadera local""/></div>"
"  <p>A&uacute;n con problemas de contaminaci&oacute;n el r&iacute;o de Ayutla"
"    "
"    sigue constituyendo un atractivo y tur&iacute;stico lugar de recreaci&oacute;n,"
"    "
"  para propios y visitantes. </p></td>"
"  </tr> "
"<!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"<!--GOBIERNO / Principales Localidades -->  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>Cabecera Municipal. Su nombre es Ayutla de los Libres. Cuenta con una"
"  "
"  poblaci&oacute;n de 6,214 habitantes. Est&aacute; asentada en la regi&oacute;n"
"  "
"  que constituye la alegre, pl&aacute;cida y agradable Costa Chica Guerrerense,"
"  "
"  se encuentra a 120 kil&oacute;metros de Chilpancingo, capital del estado. </p>"
"  <p>Cuenta con 97 localidades, siendo las principales de acuerdo a su n&uacute;mero"
"    "
"    de habitantes: Colotepec que tiene 2,336 habitantes, Tonal&aacute; con"
"    "
"  1,830, La Azozuca con 1,645 y El Cortijo con 1,640 habitantes. </p></td>"
"  </tr>"
"<!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p>De acuerdo con la Constituci&oacute;n Pol&iacute;tica del Estado de"
"  "
"  Guerrero, C&oacute;digo Electoral del Estado y Ley Org&aacute;nica del"
"  "
"  Municipio Libre en Vigor, el Municipio de Ayutla tiene la siguiente organizaci&oacute;n"
"  "
"  pol&iacute;tica: </p>"
"  "
"  <p align=""center""><img width=""350"" height=""230"" src=""12012/12g012-01.jpg""alt=""palacio municipal de ayutla""/></div>"
"  <p><strong>Ayuntamiento 2015-2018 </strong></p>"
"  <ul>"
"    <li>Presidente Municipal <br />"
"    </li>"
"    <li>S&iacute;ndico <br />"
"    </li>"
"    <li>4 Regidores de mayor&iacute;a relativa <br />"
"    </li>"
"    <li>2 Regidores de representaci&oacute;n proporcional </li>"
"  </ul>"
"  <p><b>Comisiones del Ayuntamiento</b> </p>"
"  <ul>"
"  <li>Desarrollo Urbano. <br />"
"    </li>"
"  <li>Obras P&uacute;blicas y Ecolog&iacute;a. <br />"
"    </li>"
"  <li>Educaci&oacute;n, Cultura, Recreaci&oacute;n. <br />"
"    </li>"
"  <li>Espect&aacute;culos y Juventud. <br />"
"    </li>"
"  <li>Comercio y Abasto Popular. <br />"
"    </li>"
"  <li>Salud P&uacute;blica y Asistencia Social. <br />"
"    </li>"
"  <li>Desarrollo Rural. <br />"
"    </li>"
"  <li>Planeaci&oacute;n y Presupuesto. <br />"
"    </li>"
"  <li>Transporte y Seguridad P&uacute;blica. </li>"
"  </ul></td>"
"  </tr>"
"<!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""> <p align=""center""><img src=""12012/12og012.jpg"" alt=""organigrama Ayutla"" width=""380"" /></p>"
"  </td>"
"  </tr>"
"<!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
" <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto""><p><strong>Comisarios Municipales </strong></p>"
"  <p>Son cargos de representaci&oacute;n popular y son electos cada tres"
"    "
"    a&ntilde;os mediante procedimientos de elecci&oacute;n vecinal y por planilla. </p>"
"  <p>Sus funciones son m&uacute;ltiples pero fundamentalmente constituyen"
"    "
"    Organos de Desconcentraci&oacute;n Administrativa de los Ayuntamientos"
"    "
"    en las comunidades mayores de 1,000 habitantes. </p>"
"  <p><strong>Delegados Municipales </strong></p>"
"  <p>Son designados a propuesta del Presidente Municipal y funcionan en aquellas"
"    "
"    localidades en las que no existen comisar&iacute;as municipales desempe&ntilde;ando"
"    "
"    funciones similares a &eacute;stas. Pertenece al distrito judicial de Allende"
"    "
"   y su cabecera es Ayutla de los Libres. </p></td>"
"  </tr>"
"<!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><p>Ayutla es sede del XIV distrito local que conforman adem&aacute;s de"
"  "
"  Ayutla los municipios de Tecoanapa, Florencio Villarreal y Cuautepec. </p>"
"  <p>Pertenece al VI distrito electoral federal con sede en Ometepec y formado"
"    "
"    adem&aacute;s por los municipios de: Azoy&uacute;, Copala, Cuajinicuilapa,"
"    "
"    Cuautepec, Florencio Villarreal, Igualapa, San Luis Acatl&aacute;n, San"
"    "
"  Marcos, Tlacoachistlahuaca y Xochistlahuaca. </p></td>"
"  </tr>"
"<!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><p>Los reglamentos con que cuenta el Ayuntamiento de Ayutla son los siguientes: </p>"
"  <ul>"
"    <li>Bando de Polic&iacute;a y Buen Gobierno <br />"
"    </li>"
"    <li>Reglamento Interno. <br />"
"    </li>"
"    <li>Rastro. <br />"
"    </li>"
"    <li>Mercado. <br />"
"    </li>"
"    <li>Panteones. <br />"
"    </li>"
"    <li>Administraci&oacute;n P&uacute;blica. <br />"
"    </li>"
"    <li>Polic&iacute;a Preventiva. <br />"
"    </li>"
"    <li>De Limpia. <br />"
"    </li>"
"    <li>Participaci&oacute;n Ciudadana. <br />"
"    </li>"
"    <li>Parques y Jardines. <br />"
"    </li>"
"    <li>Salud. </li>"
"  </ul></td>"
"  </tr>"
"<!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales --> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto"">"
"<!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales --> "
" <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" align=""center"">"
"  <tr valign=""CENTER"" align=""center"">"
"    <td width=""240"" align=""center"" valign=""CENTER""><center>"
"    <strong>Presidente Municipal</strong>"
"    </center></td>"
"    <td width=""94""><center>"
"    <strong>Per&iacute;odo de<br /> Gobierno</strong>"
"    </center></td>"
"    <td width=""74""><strong>Partido</strong></td>"
"  </tr>"
"  <tr> "
"    <td>Mois&eacute;s L. Ch&aacute;vez</td>"
"    <td> <center>"
"      1940-1943</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Margarito Ortiz</td>"
"    <td> <center>"
"      1944-1946</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Escolas Rodr&iacute;guez</td>"
"    <td> <center>"
"      1947-1949</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Jos&eacute; Carrera</td>"
"    <td> <center>"
"      1950-1953</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Meliton Salas Gonz&aacute;lez</td>"
"    <td> <center>"
"      1954-1956</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Luis Ch&aacute;vez las Rosas</td>"
"    <td> <center>"
"      1957-1959</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Agust&iacute;n S&aacute;nchez</td>"
"    <td> <center>"
"      1960-1963</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Jes&uacute;s Godoy Mena</td>"
"    <td> <center>"
"      1964-1966</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Orlando Garc&iacute;a Villanueva</td>"
"    <td> <center>"
"      1967-1969</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Alfonso Delgado Casarrubias</td>"
"    <td> <center>"
"      1970-1972</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Sergio Aranza Salmer&oacute;n</td>"
"    <td> <center>"
"      1973-1975</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Daniel Guerrero Torreblanca</td>"
"    <td> <center>"
"      1976-1978</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Leobardo V&aacute;zquez Figueroa</td>"
"    <td> <center>"
"      1977-1979</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Miguel Flores Fragos</td>"
"    <td> <center>"
"      1980-1983</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Rogelio Hern&aacute;ndez Ch&aacute;vez</td>"
"    <td> <center>"
"      1984-1986</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Orlando Morales Apreza</td>"
"    <td> <center>"
"      1987-1990</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>V&iacute;ctor Ortiz Garc&iacute;a</td>"
"    <td> <center>"
"      1991-1993</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Jes&uacute;s Barrera Cruz</td>"
"    <td> <center>"
"      1993-1996</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Odil&oacute;n Romero Guti&eacute;rrez</td>"
"    <td> <center>"
"      1996-1999</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Fortino Caballero Villalobos</td>"
"    <td> <center>"
"      1999-2002</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Cutberto Qui&ntilde;onez Castro</td>"
"    <td align=""center"">2002-2005</td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Homero Lorenzo R&iacute;os </td>"
"    <td align=""center"">2006-2008</td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Armando Garcia Rendon </td>"
"    <td align=""center"">2009-2012</td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"      <td>Severo Castro Godinez</td>"
"      <td align=""center"">2012-2015</td>"
"      <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"      <td>Hortencia Aldaco Quintana</td>"
"      <td align=""center"">2015-2018</td>"
"      <td align=""center"">PRI-PVEM</td>"
"    </tr>"
"  </table>  </td>"
"  </tr>"
"  "
"<!--BIBLIOGRAF&Iacute;A -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2"">"
"  <ul>"
"  	<li>Campuzano, Juan R., Juan &Aacute;lvarez y Plan de Ayutla, <i>Publicaciones"
""
"del gobierno del estado de Guerrero,</i> 3a edici&oacute;n 1990. <br />"
"</li>"
"  	<li>Consejo Nacional de Poblaci&oacute;n y Vivienda, <i>La poblaci&oacute;n"
"  	  "
"  	  de los municipios de M&eacute;xico 1950-1990.</i> Ed. UNO Servicios Gr&aacute;ficos,"
"  	  "
"  	  M&eacute;xico, Nov., 1994. <br />"
"  	  </li>"
"  	<li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <i>Censo"
"  	  "
"  	  General de Poblaci&oacute;n y Vivienda 1970. M&eacute;xico, 1972.</i> <br />"
"  	  </li>"
"  	<li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <i>Censo"
"  	  "
"  	  General de Poblaci&oacute;n y Vivienda 1980. M&eacute;xico, 1986.</i> <br />"
"  	  </li>"
"  	<li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <i>Censo"
"  	  "
"  	  General de Poblaci&oacute;n y Vivienda 1990</i>. Aguascalientes, Ags.,"
"  	  "
"  	  1992. <br />"
"  	  </li>"
"  	<li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <i>Conteo"
"  	  "
"  	  de Poblaci&oacute;n y Vivienda 1995.</i> Aguascalientes, Ags., 1996 <br />"
"  	  </li>"
"  	<li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <i>Gobierno"
"  	  "
"  	  del Estado de Guerrero, Anuario Estad&iacute;stico del Estado de Guerrero"
"  	  "
"  	  a&ntilde;o 2000, </i>Aguascalientes, Ags., 2000. <br />"
"  	  </li>"
"  	<li>Luna Mayani, Ra&uacute;l, <i>Geograf&iacute;a moderna del estado de"
"  	  "
"  	  Guerrero</i>, Editorial Coltzalzin (1976)<br />"
"  	  </li>"
"  	<li>Manual ""<U+0080><U+009C><i> los municipios de Guerrero</i>""<U+0080><U+009D>, editado por CEDEMUN. <br />"
"  	  </li>"
"  	<li><i>Memoriales del Obispo de Tlaxcala, Fray Alonso de Mota y Escobar</i>,"
"  	  "
"  	  tomando anales del Instituto Nacional de Historia. Tomo I 1979-1940. Talleres"
"  	  "
"  	  Gr&aacute;ficos de la Editorial Stylo, M&eacute;xico, 1945. <br />"
"  	  </li>"
"  	<li>Secretar&iacute;a de Gobernaci&oacute;n, Centro Nacional de Estudios"
"  	  "
"  	  Municipales, Gobierno del Estado de Guerrero, <i>Los Municipios Guerrero,"
"  	  "
"  	  en Enciclopedia de los Municipios de M&eacute;xico</i>. Talleres Gr&aacute;ficos"
"  	  "
"  	  de la Naci&oacute;n, M&eacute;xico, D.F. 1988. <br />"
"  	  </li>"
"  	<li>Secretar&iacute;a de Gobernaci&oacute;n, Centro Nacional de Desarrollo"
"  	  "
"  	  Municipal, <i>Sistema Nacional de Informaci&oacute;n Municipal</i>, disco"
"  	  "
"  	  compacto, julio de 2001.</li>"
"   </ul>   "
"   </td>"
"  </tr>"
"  "
"<!--CR&Eacute;DITOS -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos"">H. Ayuntamiento de Ayutla."
"<p class=""ftecnica"">Arq. Angel P&eacute;rez Palacios.<br> "
"Coordinador General de Fortalecimiento Municipal.<br><br> "
"Investigadores.<br> "
"Lic. Abel Abarca Vargas.<br> "
"Jefe del Departamento de Capacitaci&oacute;n del Instituto de Capacitaci&oacute;n y Desarrollo Municipal.<br>"
"Lic. Marleny Guzm&aacute;n Jim&eacute;nez.<br><br> "
""
"Colaboradores:<br> "
"Marcos Soriano Rend&oacute;n.<br>"
"Sara&iacute; Marb&aacute;n Guzm&aacute;n Miriam Rivera Bello.<br>"
"Gloria Salgado Neri.<br> "
"V&iacute;ctor Cruz Calvo.<br> "
"Cristal Alarc&oacute;n Alba.<br> "
"Fabiola De Jes&uacute;s Bello Mendoza.<br> "
"Mar&iacute;a De Lourdes Alarc&oacute;n Alba.<br> "
"Ana Xochilth Millan Bautista.<br> "
"Brenda Lizeth Cuevas Jaime </p>"
"<!-- Fin de la tabla --></td>"
"  </tr></table>"
"  "
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Guerrero.</b></td>"
"  </tr>"
"</table>"
"<!-- Guerrero Find and Replace con el nombre del Estado -->"
"<!-- Ayutla Find and Replace con el nombre del municipio-->"
"<!-- 12 Find and Replace con el codigo del Estado -->"
"<!-- 012 Find and Replace con el codigo del municipio -->"
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent""/>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"</tr>"
" "
"<tr>"
"  <td class=""municipio"">- v-<a name=""V""></a></td>"
"  <td valign=""CENTER"" align=""right"" class=""subtitulos""><strong><a href=""#00"">Arriba</a></strong></td>"
"  </tr> "
"  <tr><td></td>"
"  <td>"
"</map>"
"</body>"
"</html>"
""
""
""
