"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Guerrero - Cuajinicuilapa</title><link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""12titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">Cuajinicuilapa</td>"
"  </tr>"
"</table>"
""
"<!-- inicio de tabla --><table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"	<tr>"
"  <td height=""10px"" colspan=""2"">"
"  </td>"
"  </tr>"
"<!--Nomenclatura -->"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"<!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
" <td class=""texto"">Cuajinicuilapa.</td>"
"<!--Nomenclatura / Toponimia-->"
" <td class=""texto""><p>Cuajinicuilapa es una palabra de origen n&aacute;huatl formada por los"
"   "
"   siguientes elementos: Cuauhxonecuilli-atl-pan. La primera palabra, a su"
"   "
"   vez, est&aacute; compuesta de cu&aacute;uhuitl: ""<U+0080><U+009C>&Aacute;rbol""<U+0080><U+009D>; xo: &quot;De&quot;,"
"   "
"   ixitl: ""<U+0080><U+009C>Pie""<U+0080><U+009D> y necuilli: ""<U+0080><U+009C>Torcedura""<U+0080><U+009D> o sea, el cuajinicuil, un &aacute;rbol"
"   "
"   de la familia de las leguminosas del g&eacute;nero Inga, cuyas especies"
"   "
"   abundan en la Am&eacute;rica inter&iacute;tsmica; produce largas&nbsp;"
"   "
"   vainas o legumbres con semillas envueltas en una pulpa comestible, lo mismo"
"   "
"   que los cotiledones, que se cuecen como verduras y sancochados son sabros&iacute;simos. </p>"
"   <p>Despu&eacute;s viene atl: ""<U+0080><U+009C>Agua""<U+0080><U+009D>, y pan, sufijo locativo. Cuahxonecuilapan,"
"   "
"   en castellano, se traducir&iacute;a r&iacute;o o arroyo de los cuajinicuiles."
"   "
"   Se le a&ntilde;ade ""<U+0080><U+009C>De Santa Mar&iacute;a""<U+0080><U+009D> en homenaje al coronel Francisco"
"   "
"  Atilano Santa Mar&iacute;a. </p></td>"
"  </tr>"
"<!-- Escudo -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center"" valign=""top"">&nbsp;</td>"
"  <td width=""500"" class=""texto""> </td>"
"  </tr>"
""
"<!--HISTORIA--> "
" <tr>"
"  <td height=""10px"" colspan=""2"" class=""texto""></td>"
"  </tr>"
" "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"<!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->   "
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>Cuajinicuilapa se asienta en lo que era la provincia de Ayacastla, que"
"  "
"  se extend&iacute;a desde el r&iacute;o Ayutla hasta las llanuras que comparten"
"  "
"  los actuales estados de Guerrero y Oaxaca, y se integraba con pueblos de"
"  "
"  distinta formaci&oacute;n ling&uuml;&iacute;stica y &eacute;tnica: Ayutla,"
"  "
"  Xochitonala, Acatl&aacute;n, Cuauhtepec, Tututepec y Tlacuila ten&iacute;an"
"  "
"  por lengua el mixteca; el n&aacute;huatl, seguramente la mayor&iacute;a;"
"  "
"  Ometepec e Igualapa hablaban ayacasteca, pero tambi&eacute;n comprend&iacute;an"
"  "
"  individuos de habla amusga. </p>"
"  <p>Este idioma era particular de Xicay&aacute;n, Ayotzinapa y Xochistlahuaca."
"    "
"    Adem&aacute;s formaban parte de la provincia Huehuet&aacute;n, que hablaba"
"    "
"    huehueteca; Quetzapotla, que hablaba quetzapoteca, y Quahuitl&aacute;n,"
"    "
"    que hablaba quahuteca. </p>"
"  <p>Cuajinicuilapa se ubica precisamente en lo que fue Quahhuitl&aacute;n,"
"    "
"    zona de entre treinta kil&oacute;metros de ancho y cincuenta de largo que"
"    "
"    se hallaba situada en la l&iacute;nea divisoria entre el actual municipio"
"    "
"    de Cuajinicuilapa y el estado de Oaxaca. Quahuitl&aacute;n estuvo sujeto"
"    "
"    al cacicazgo de Tututepec. </p>"
"  <p>En 1824 al constituirse la primera Rep&uacute;blica federal, Cuajinicuilapa"
"    "
"    perteneci&oacute; al partido de Ayutla y al distrito de Tlapa del estado"
"    "
"    de Puebla. Al eregirse el estado de Guerrero en 1850, Cuajiniculapa qued&oacute;"
"    "
"    integrada al municipio de Ometepec y al distrito de Allende y en 1852 se"
"    "
"    constituy&oacute; como municipio con la parte sur de Ometepec, integrado"
"    "
"    a San Nicol&aacute;s Maldonado; la actual cabecera municipal Cuajinicuilapa"
"    "
"  desde 1862 pertenece al distrito de Abasolo.</p></td>"
"  </tr>"
"<!--HISTORIA / Personajes Ilustres--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>Silvino A&ntilde;orve D&aacute;vila, (1882-1968) </strong><br />"
"  Naci&oacute; el 8 de agosto y muri&oacute; el 2 de septiembre en Ometepec."
""
"Construy&oacute; un pozo artesiano y lavaderos para uso de las mujeres"
""
"de Cuajinicuilapa, particip&oacute; el personal y econ&oacute;micamente,"
""
"tanto en las gestiones, como en los trabajos de introducci&oacute;n del"
""
"agua potable. </p>"
"  <p>A &eacute;l se debieron las dos primeras tomas comunitarias de El Chorro"
"    "
"    y El Clavo. Fue Regidor del municipio, gestion&oacute; y atendi&oacute;"
"    "
"    la Agencia de Correos. </p>"
"  <p><strong>Ezequiel &Aacute;vila Olmedo, (&iquest;?-1923)</strong><br />"
"    Cabecilla del movimiento Zapatista en la zona; su refugio era La Bocana,"
"    "
"    se mantuvo fiel a la causa Zapatista, hasta que fue indultado en Azoy&uacute;"
"    "
"  el 4 de febrero de 1919. En diciembre fue asesinado. </p>"
"  <p><strong>Juan Bruno</strong>&nbsp; <br />"
"    Originario de Cuajinicuilapa. Prest&oacute; servicios en Costa Chica"
"    "
"    y Costa Grande contra el r&eacute;gimen de Anastasio Bustamante, en favor"
"    "
"  de Vicente Guerrero. </p>"
"  <p><strong>Rodolfo Rodr&iacute;guez Ramos (&iquest;?-1975)</strong><br />"
"    Secretario del Ayuntamiento de Cuajinicuilapa y Diputado Federal suplente"
"    "
"    en 1956. En 1960 se desempe&ntilde;&oacute; como alcalde de Cuajinicuilapa,"
"    "
"    distingui&eacute;ndose en el rengl&oacute;n educativo, pues construy&oacute;"
"    "
"  aulas en la mayor&iacute;a de las comunidades del municipio. </p>"
"  <p>De 1966 a 1968 fungi&oacute; como secretario de la Junta de Mejoramiento"
"    "
"    Moral, C&iacute;vico y Material de Cuajinicuilapa, logr&oacute; la introducci&oacute;n"
"    "
"    de la energ&iacute;a el&eacute;ctrica, el tel&eacute;fono y el tel&eacute;grafo."
"    "
"    En 1971 result&oacute; electo como Diputado local propietario por el sexto"
"    "
"    distrito electoral, hasta 1973. Fue asesinado el 19 de enero. </p>"
"  <p><strong>Francisco Atilano Santa Mar&iacute;a. </strong><br />"
"    En 1816 milit&oacute; a las &oacute;rdenes del realista Juan Bautista"
"    "
"    Miota, que combati&oacute; contra los insurgentes del sur. En 1830 se pronunci&oacute;"
"    "
"    en favor del Vicente Guerrero, junto con Juan Bruno. Fue el primer Presidente"
"    "
"  Municipal de Cuajinicuilapa. </p>"
"  <p><strong>Manuel Z&aacute;rate (&iquest;?-1871) </strong><br />"
"    Originario de Cuajinicuilapa. Fue patriota liberal y buen militar."
"    "
"    Inici&oacute; su vida pol&iacute;tica y guerrera combatiendo al lado de"
"    "
"    los liberales, contra los conservadores; tambi&eacute;n contra el gobierno"
"    "
"    de Santa Ana a favor del Plan de Ayutla as&iacute; como de las Leyes de"
"    "
"  Reforma y. Muri&oacute; el 14 de noviembre en el ataque a la plaza de Ometepec.</p>"
"  <p> </p>"
"  </td>"
"  </tr>"
"<!--HISTORIA / Cronolog&iacute;a de Hechos Historicos--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Historicos</td>"
"  <td class=""texto"">"
"<!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos--> "
"  <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" align=""center"" class=""textabla"" >"
"  <tr>"
"    <td width=""55"" align=""center""><strong>A&Ntilde;O</strong></td>"
"    <td align=""center""><strong>ACONTECIMIENTOS</strong></td>"
"  </tr>"
"  <tr>"
""
"<td>"
""
"<center>1852</center>"
""
"</td>"
""
""
""
"<td>El primero de abril se erigi&oacute; en pueblo"
""
"la estancia de Cuajinicuilapa con el nombre de ""Cuajinicuilapa de Santa"
""
"Mar&iacute;a"". La integraron el pueblo de este nombre, las estancia de:"
""
"San Nicol&aacute;s, Maldonado y el rancho de Santiago.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1934</center>"
""
"</td>"
""
""
""
"<td>El 18 de agosto por resoluci&oacute;n presidencial,"
""
"se dot&oacute; de 6,521 hect&aacute;reas para constituir el ejido de Cuajinicuilapa.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1988</center>"
""
"</td>"
""
""
""
"<td>El 9 e febrero en Cuajinicuilapa, cabecera municipal,"
""
"se llevo acab&oacute; la reuni&oacute;n de los gobernadores, de Oaxaca"
""
"y Guerrero, con la finalidad de firmar convenios en los que se oficializaran"
""
"los l&iacute;mites entre ambas entidades, dando fin a un problema que databa"
""
"desde hac&iacute;a casi 150 a&ntilde;os.</td>"
""
"</tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr> "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
"<!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->  "
" 	 <table cellspacing=""5px"" width=""100%""><tr>"
"  	<td width=""380"" ><img src=""mapas/12m023.jpg"" alt=""Municipio Cuajinicuilapa""/></td>"
"    <td class=""texto"" align=""left"">El municipio de Cuajinicuilapa se encuentra en la regi&oacute;n Costa"
""
"Chica, al sureste de Chilpancingo, sobre la carretera federal de Acapulco-Pinotepa"
""
"Nacional, Oax. "
"    <p>Situado en las coordenadas 16&deg;08""<U+0080><U+0099> y 16&deg;36""<U+0080><U+0099> de latitud norte"
"    "
"    y entre los 98&deg;23 y 98&deg;40 de longitud oeste, respecto al meridiano"
"    "
"    de Greenwich. </p>"
"    <p>Colinda al norte con Azoy&uacute; y Ometepec; al sur con el estado de"
"    "
"    Oaxaca, al este con el estado de Oaxaca al oeste con el municipio de Azoy&uacute;"
"    "
"    y el oc&eacute;ano Pac&iacute;fico.</p></td>"
"    </tr>"
" "
" 	 <tr>"
" 	   <td colspan=""2"" class=""texto"">&nbsp;</td>"
"    </tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto"">Cuenta con una superficie de 857.1 kil&oacute;metros cuadrados. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>Los tipos de relieve est&aacute;n formados por zonas planas, localizadas"
"  "
"  al noroeste en los l&iacute;mites del municipio de Azoy&uacute; y el oc&eacute;ano"
"  "
"  Pac&iacute;fico; las zonas semiplanas se encuentran al suroeste del municipio,"
"  "
"  y las zonas constituidas por lomer&iacute;os suaves, en los l&iacute;mites"
"  "
"  con el estado de Oaxaca y el oc&eacute;ano Pac&iacute;fico y las superficies"
"  "
"  accidentadas, que son pocas, se localizan cerca de los l&iacute;mites con"
"  "
"  el municipio de Ometepec. </p>"
"  <p>Existen varias elevaciones monta&ntilde;osas denominadas ""<U+0080><U+009C>cerros""<U+0080><U+009D>: Bojo"
"    "
"    (85m), Tablas (45m), Comaltepec (40m.), El Cuije (70m.), Almaz&aacute;n"
"    "
"  (80m.), Pozas de Agua (85m.) y Piedra Parada (45m.)</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto"">Los recursos hidrol&oacute;gicos de que se dispone est&aacute;n formados"
""
"por diversas corrientes como el r&iacute;o Santa Catarina que cruza el"
""
"municipio desde el noroeste, proveniente del municipio de Ometepec para"
""
"unirse con el r&iacute;o Quetzala, al norte del Cerro de las Tablas, corren"
""
"hacia el suroeste y desembocan en el oc&eacute;ano Pac&iacute;fico en la"
""
"Barra de Tecoanapa; el municipio est&aacute; cruzado por arroyos afluentes"
""
"de los r&iacute;os como Arroyo Seco, La Zanja, R&iacute;o Paso, El Arriero,"
""
"Las Playitas, Matapl&aacute;tano, Cuaulotes, El Cortijo, El Chorro, La"
""
"Serpiente, El Carrizo, Arroyo Viejo, La Soledad, Tecoyame, La Presa, La"
""
"Fortuna y Samaritanes. Adem&aacute;s de las lagunas Monte Alto y Portezuelo.</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>Registra un solo tipo de clima, que es el subh&uacute;medo-c&aacute;lido;"
"  "
"  registra una temperatura de 34&deg;C m&aacute;xima en los meses de abril"
"  "
"  y mayo, mientras que en diciembre y enero se dan temperaturas hasta de"
"  "
"  19&deg;C que es cuando se presenta el fr&iacute;o. </p>"
"  <p>La direcci&oacute;n del viento generalmente es de sur a norte, durante"
"    "
"    la mayor parte del a&ntilde;o. La precipitaci&oacute;n pluvial presenta"
"    "
"    caracter&iacute;sticas de tipo monz&oacute;n debido a la invasi&oacute;n"
"    "
"  de las masas de aire caliente y h&uacute;medo del mar.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Principales Ecosistemas--> "
" <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><strong>Flora </strong></p>"
"  <p>De la vegetaci&oacute;n que se distingue en este municipio predomina"
"    "
"    la sabana y algunos bosques las principales especies de la sabana son:"
"    "
"    Birsonia (byrsonima), cracifolia (crassifolia), curalelles americanas (curatella"
"    "
"    americana) y cresentia (crescentia alata y cujete); ocasionalmente algunas"
"    "
"    especies de los g&eacute;neros coccoloba, panrotis y quercus. </p>"
"  <p>La zona boscosa se compone de &aacute;rboles como: Cacahuananche, cuailote,"
"    "
"    espino o cornezuelo, cubato o huizache, parota, caoba, cuapinole, bocote,"
"    "
"    mata de zanate, parota, roble, pochota, caraca, liro etc. tambi&eacute;n"
"    "
"    existen peque&ntilde;as superficies de llanuras localizadas al sur del"
"    "
"    municipio.&nbsp; </p>"
"  <p><strong>Fauna </strong></p>"
"  <p>La fauna presenta especies conocidas como: Armadillo, garza, avispa,"
"    "
"    conejo, tlacuache, zorrillo, alacr&aacute;n, rata, ardilla, camale&oacute;n,"
"    "
"    gato mont&eacute;s, tigrillo, murci&eacute;lago, tlacuache, tej&oacute;n,"
"    "
"    rat&oacute;n, tuza, venado y zorrillo. </p>"
"  <p>En el g&eacute;nero de los reptiles y anfibios encontramos: Cuija, culebra"
"    "
"    de agua, iguana prieta y verde, mazacuata, rana, tortuga y v&iacute;bora"
"    "
"    de cascabel. </p>"
"  <p>Dentro de los animales acu&aacute;ticos se encuentra: Alaguate, blanquillo,"
"    "
"    blanquito, camar&oacute;n, cangrejo moro, colorado y morado, caracol, caz&oacute;n,"
"    "
"    cuatete, cucaracha, langostino, huachinango, langosta, lisa, mojarra, osti&oacute;n,"
"    "
"    pargo, r&oacute;balo, sierra, pulpo etc. </p>"
"  <p>Encontramos aves como: Palomas, p&aacute;jaros, aguililla, alondra,"
"    "
"    calandria, canario, codorniz, cotorro, tortolita, chachalaca, chicurro,"
"    "
"    garza, colibr&iacute;, gavil&aacute;n, gaviota, golondrina, halconcillo,"
"    "
"    paloma morada etc. </p>"
"  <p>La playa que va de Punta Maldonado a Tierra Colorada es una zona protegida,"
"    "
"    decretada Refugio de la Tortuga Marina; mide aproximadamente 20 kil&oacute;metros. </p>  <br />"
"  </td>"
"<!--MEDIO F&Iacute;SICO /Recursos naturales -->  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto""><p>Sus principales recursos naturales son su flora enriquecida con bosques"
"  "
"  maderables y su fauna que es muy variada, as&iacute; como sus recursos"
"  "
"  hidrol&oacute;gicos entre los que se encuentran sus r&iacute;os, arroyos"
"  "
"  y lagos. </p>"
"  <p>Pero principalmente los recursos que provienen de sus playas y de su"
"    "
"    mar abierto; asimismo los suelos del municipio son muy aptos para el desarrollo"
"    "
"  de la agricultura y ganader&iacute;a.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>Los suelos existentes son el estepa o pradera con descalcificaci&oacute;n,"
"  "
"  los cuales son aptos para la agricultura as&iacute; como para la ganader&iacute;a. </p>"
"  <p>La actividad ganadera es la m&aacute;s importante del municipio, se"
"    "
"    cuenta con una superficie de agostadero y el 100 por ciento son pastos"
"    "
"    naturales. </p>"
"  <p>Los Altos y la sabana, son suelos lateriticos, tierra rosa, debido a"
"    "
"    las condiciones externas y zonales propias de la regi&oacute;n. El color"
"    "
"    rojo caracter&iacute;stico de los dep&oacute;sitos de sesqui&oacute;xido"
"    "
"    de aluminio y hierro, ha permitido designar a estos suelos como tierra"
"    "
"    colorada. </p>"
"  <p>Esta tierra se aprovecha en cultivos de temporal, en vista de la carencia"
"    "
"    de sistemas de riego. Los Bajos est&aacute;n formados por arenilla y tierra"
"    "
"    prieta depositada por las avenidas anuales de los r&iacute;os. Forman la"
"    "
"    porci&oacute;n menor de la extensi&oacute;n superficial del municipio. </p>"
"  <p>Su constituci&oacute;n ofrece la oportunidad de levantar cosechas en"
"    "
"    plena sequedad. Se hallan ocupados por pantanos en cuyas superficies florece"
"    "
"    una vegetaci&oacute;n de lirios y nen&uacute;fares. En la sequedad los"
"    "
"    pantanos casi desaparecen y dejan al descubierto un horizonte de glei que"
"    "
"    no es aprovechado agr&iacute;colamente, dada su condici&oacute;n de tierra"
"    "
"    lodosa. <br />"
"  </p></td>"
"  </tr>  "
"<!--Perfil Sociodemogr&aacute;fico -->  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"    </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">"
""
" 	</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p><strong>Fiestas</strong></p>"
"  <p>Las m&aacute;s importantes son para celebrar al Se&ntilde;or. Santiago"
"    "
"    Ap&oacute;stol en agosto, a San Nicol&aacute;s Tolentino en septiembre"
"    "
"    y el segundo viernes de Cuaresma. </p>"
"  <p><strong>Danzas</strong></p>"
"  <p>Se baila la Chilena en fiestas populares; La Artesa, el ""<U+0080><U+009C>Toro de petate""<U+0080><U+009D>"
"    "
"    para celebrar a San Nicol&aacute;s Tolentino, ""<U+0080><U+009C>Los diablos""<U+0080><U+009D> y todo santo""<U+0080><U+009D>,"
"    "
"    la ""<U+0080><U+009C>Am&eacute;rica""<U+0080><U+009D>, el 15 de septiembre ""<U+0080><U+009C>Los apaches""<U+0080><U+009D>, el 12 de octubre"
"    "
"    ""<U+0080><U+009C>La conquista""<U+0080><U+009D>, el 12 de diciembre ""<U+0080><U+009C>La tortuga del arenal""<U+0080><U+009D> y ""<U+0080><U+009C>El machomula""<U+0080><U+009D>,"
"    "
"    15 y 16 de septiembre. </p>"
"  <p><strong>Tradiciones y Costumbres </strong></p>"
"  <p>El segundo viernes de Cuaresma se realiza una feria regional, donde"
"    "
"    se exponen productos ganaderos, agr&iacute;colas, industriales, comerciales"
"    "
"    etc; se realizan bailes populares, carreras de caballo, torneos deportivos,"
"    "
"    jugadas de gallos. </p>"
"  <p>En el festejo del Sr. Santiago Ap&oacute;stol un grupo de jinetes recorren"
"    "
"    la poblaci&oacute;n mientras estallan juegos pirot&eacute;cnicos as&iacute;"
"    "
"    como ofrecimiento de banquetes y bebidas. </p>"
"  <p>En el festejo de San Nicol&aacute;s Tolentino se baila ""<U+0080><U+009C>El toro petate""<U+0080><U+009D>"
"    "
"    por todo el pueblo, que consiste en buscar un toro que se entrega a San"
"    "
"    Nicol&aacute;s, antes lo pasean por todo el pueblo. </p>"
"  <p>Se celebran todav&iacute;a ceremonias ocasionales como el ""<U+0080><U+009C>entregamiento"
"    "
"    y el perd&oacute;n de los novios""<U+0080><U+009D>, el despedimiento de un difunto, as&iacute;"
"    "
"  como el torneo de coplas.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Traje T&iacute;pic--><!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto""><p>La chilena como m&uacute;sica se interpreta para bailarse en cada fiesta,"
"  "
"  sea con instrumento de viento o con instrumentos el&eacute;ctricos; se"
"  "
"  acompa&ntilde;a con guitarra para ser cantada y escuchada. Un ejemplo es"
"  "
"  &quot;Adi&oacute;s Cuajinicuilapa&quot;.&nbsp; </p>"
"  <p>El corrido se ha mantenido, permanece casi invariable a lo largo de"
"    "
"  muchos a&ntilde;os. </p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto"">No cuenta con artesanias.</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto"">"
"  <p><strong>Comidas</strong></p>"
"  <p>Los platillos regionales son barbacoa de res al horno (hecho en la tierra),"
"    "
"    mole de guajolote, tamales de carne cruda, bazo relleno de horno, mole"
"    "
"    de cabeza de cerdo, tamales de tichinda, de chipile de iguana, cerdo de"
"    "
"    chileajo, pozole blanco y verde, pescado a la talla y sopa de mariscos,"
"    "
"    adem&aacute;s de los tamales dulces. </p>"
"  <p><strong>Bebidas</strong></p>"
"  <p>La bebida tradicional es el chilate preparado con cacao, arroz, piloncillo"
"    "
"    y leche. En algunos festejos preparan chicha.</p>"
"<p>  </p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto"">Para la actividad recreativa se cuenta con jard&iacute;n p&uacute;blico"
""
"y playas. </td>"
"  </tr> "
"<!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"<!--GOBIERNO / Principales Localidades -->  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>Cabecera municipal. Su nombre es Cuajinicuilapa de Santa Mar&iacute;a"
"  "
"  Guerrero. La actividad principal es la agricultura y la ganader&iacute;a,"
"  "
"  la poblaci&oacute;n total es de 8,434 habitantes. </p>"
"  <p>Al a&ntilde;o 2000 cuenta con 126 localidades de las cuales las m&aacute;s"
"    "
"    importantes son las siguientes: </p>"
"  <p>San Nicol&aacute;s. Cuenta con 3,299 habitantes. </p>"
"  <p>El Pitahayo. Su poblaci&oacute;n se dedica a la agricultura y ganader&iacute;a,"
"    "
"    tiene 2,330 habitantes. </p>"
"  <p>Punta Maldonado. Se dedican principalmente a la pesca, la ganader&iacute;a"
"    "
"    y el turismo. La poblaci&oacute;n total es de 1,092 habitantes. </p>"
"  <p>Tierra Colorada. Se dedican a la agricultura y ganader&iacute;a, la"
"    "
"    poblaci&oacute;n total es de 917 habitantes. </p>"
"  <p>Montecillos. Se dedican a la agricultura y ganader&iacute;a. </p>"
"  <p>Maldonado. Se dedican principalmente a la agricultura y ganader&iacute;a.</p></td>"
"  </tr>"
"<!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p><strong>Ayuntamiento 2015-2018 </strong></p>"
"  <ul>"
"    <li>Presidente Municipal <br />"
"    </li>"
"    <li>Un S&iacute;ndico Procurador <br />"
"    </li>"
"    <li>4 Regidores de mayor&iacute;a relativa <br />"
"    </li>"
"    <li>2 Regidores de representaci&oacute;n proporcional </li>"
"  </ul>"
"  <p><b></b></p></td>"
"  </tr>"
"<!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""> <p align=""center""><img src=""12023/12og023.jpg"" alt=""organigrama Cuajinicuilapa"" width=""380"" /></p>"
"  <p>Secretar&iacute;a General. Se ocupa de coordinar la relaci&oacute;n operativa entre el Presidente Municipal y las direcciones. "
"    "
"  Tesorer&iacute;a. </p>"
"  <p>Administraci&oacute;n de los recursos econ&oacute;micos del municipio. "
"    "
"    Direcci&oacute;n de Obras P&uacute;blicas. Realiza las obras civiles p&uacute;blicas y mantenimiento.  </p>"
"  <p>Direcci&oacute;n de Seguridad Municipal. Cuida la seguridad y el patrimonio de los pobladores.  </p>"
"  <p>Direcci&oacute;n de Desarrollo Social. Fomenta la actividad econ&oacute;mica, social y cultural. "
"    "
"    Direcci&oacute;n de Gobernaci&oacute;n Municipal. Supervisa y vigila el orden y el buen gobierno del municipio.  </p>"
"  <p>Registro Civil. Registra los nacimientos, matrimonios, divorcios y defunciones; "
"    "
"  Tiene oficinas, adem&aacute;s en Maldonado, el Pitayo y San Nicol&aacute;s. Son funcionarios designados por el Ayuntamiento. y Cronista Municipal. </p></td>"
"  </tr>"
"<!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
" <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto""><p>En 23 comunidades existen comisarios municipales que tienen la representaci&oacute;n"
"  "
"  de las mismas para los asuntos civiles y de gobierno, son electos popularmente."
"  "
"  En seis comunidades s&oacute;lo hay delegaciones municipales; los delegados"
"  "
"  son electos popularmente. </p>"
"  <p>Hay doce comisarios ejidales; su funci&oacute;n es atender los problemas"
"    "
"   relacionados con el ejido; son electos popularmente.</p></td>"
"  </tr>"
"<!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><p>El municipio pertenece al&nbsp; distrito electoral federal No. 08 en"
"  "
"  el cual est&aacute;n incluidos 12 municipios: Ayutla, Azoy&uacute;, C&oacute;pala,"
"  "
"  Cuautepec, Florencio Villarreal, Igualapa, Ometepec, San Luis Acatl&aacute;n,"
"  "
"  San Marcos, Tlacoachistlahuaca y Xochistlahuaca. </p>"
"  <p>Tambi&eacute;n pertenece al VI distrito local electoral integrado por"
"    "
"  los municipios de Ometepec, Tlacoachistlahuaca y Xochistlahuaca.</p></td>"
"  </tr>"
"<!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto"">Bando de Polic&iacute;a y Buen Gobierno <br />"
"  Reglamento Interior del Ayuntamiento <br />"
"  Reglamento de Obras P&uacute;blicas <br />"
"  Reglamento de Mercados </td>"
"  </tr>"
"<!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales --> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto"">"
"<!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales --> "
" <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" align=""center"">"
"  <tr valign=""CENTER"" align=""center"">"
"    <td width=""243"" align=""center"" valign=""CENTER""><center>"
"    <strong>Presidente Municipal</strong>"
"    </center></td>"
"    <td width=""95""><center>"
"    <strong>Per&iacute;odo de<br /> Gobierno</strong>"
"    </center></td>"
"    <td width=""80"">&nbsp;</td>"
"  </tr>"
"  <tr> "
"    <td>Miguel Carmona</td>"
"    <td> <center>"
"      1940-1941</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Ezequiel Rodr&iacute;guez</td>"
"    <td> <center>"
"      1942-1943</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>francisco Horacio</td>"
"    <td> <center>"
"      1944-1945</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Francisco Morales</td>"
"    <td> <center>"
"      1947</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Zen&oacute;n Arellano Dom&iacute;nguez</td>"
"    <td> <center>"
"      1948-1949</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Rafael S&aacute;nchez&nbsp;</td>"
"    <td> <center>"
"      1950-1951</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Abraham Guevara</td>"
"    <td> <center>"
"      1954</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Elpidio Dina Marcial</td>"
"    <td> <center>"
"      1955-1956</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Salvador Cruz Mariche</td>"
"    <td> <center>"
"      1957-1959</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Rodolfo Rodr&iacute;guez Ramos</td>"
"    <td> <center>"
"      1961-1962</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Gilberto Garc&iacute;a Bernardino</td>"
"    <td> <center>"
"      1962-1964</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Erasmo Pe&ntilde;aloza Col&oacute;n</td>"
"    <td> <center>"
"      1965-1968</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Gilberto Garc&iacute;a Bernandino</td>"
"    <td> <center>"
"      1969-1971</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Miguel Cruz Cande la</td>"
"    <td> <center>"
"      1972-1974</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Andr&eacute;s Manzano A&ntilde;orve</td>"
"    <td> <center>"
"      1975-1977</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Gilberto Garc&iacute;a Bernandino</td>"
"    <td> <center>"
"      1978-1980</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>V&iacute;ctor Agama Rodr&iacute;guez</td>"
"    <td> <center>"
"      1981-1983</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Andr&eacute;s Cruz Castro</td>"
"    <td> <center>"
"      1984-1986</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Manuel Mendoza Banl&iacute;n</td>"
"    <td> <center>"
"      1987-1989</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Domingo Andr&eacute;s Cruz Castro</td>"
"    <td> <center>"
"      1990-1993</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Simitrio Clavel Pe&ntilde;a</td>"
"    <td> <center>"
"      1994-1996</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Andr&eacute;s Manzano A&ntilde;orve</td>"
"    <td> <center>"
"      1996-1999</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Constantino Garc&iacute;a Cisnero</td>"
"    <td> <center>"
"      1999-2002</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Alejandro Mar&iacute;n Mendoza</td>"
"    <td align=""center"">2002-2005</td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Vicente Cortes Rodr&iacute;guez</td>"
"    <td align=""center"">2006-2008</td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Guadalupe S. Cruz Castro </td>"
"    <td align=""center"">2009-2012</td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"      <td>Yrineo Loya Flores</td>"
"      <td align=""center"">2012-2015</td>"
"      <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"      <td>Constantino Garc<U+00ED>a Cisnero</td>"
"      <td align=""center"">2015-2018</td>"
"      <td align=""center"">PRI-PVEM</td>"
"    </tr>"
"  </table>  </td>"
"  </tr>"
"  "
"<!--BIBLIOGRAF&Iacute;A -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2"">"
"  <ul>"
"  	<li>Consejo Nacional de Poblaci&oacute;n y Vivienda, <i>La poblaci&oacute;n"
""
"de los municipios de M&eacute;xico 1950-1990</i>. Ed. UNO Servicios Gr&aacute;ficos,"
""
"M&eacute;xico, Nov., 1994. <br />"
"</li>"
"  	<li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <i>Censo"
"  	  "
"  	  General de Poblaci&oacute;n y Vivienda 1970</i>. <br />"
"  	  </li>"
"  	<li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <i>Censo"
"  	  "
"  	  General de Poblaci&oacute;n y Vivienda 1980.</i> <br />"
"  	  </li>"
"  	<li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <i>Censo"
"  	  "
"  	  General de Poblaci&oacute;n y Vivienda 1990</i>, M&eacute;xico 1993. <br />"
"  	  </li>"
"  	<li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <i>Conteo"
"  	  "
"  	  de Poblaci&oacute;n y Vivienda 1995</i>, M&eacute;xico 1996. <br />"
"  	  </li>"
"  	<li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica,"
"  	  "
"  	  Gobierno del Estado de Guerrero, <i>Anuario Estad&iacute;stico del Estado"
"  	  "
"  	  de Guerrero a&ntilde;o 2000,</i> Aguascalientes, Ags., 2000. <br />"
"  	  </li>"
"  	<li>Manual <i>Los municipios de Guerrero</i>, editado por CEDEMUN <br />"
"  	  </li>"
"  	<li>Revista <i>As&iacute; Somos Guerrero</i>. <br />"
"  	  </li>"
"  	<li>Secretar&iacute;a de Gobernaci&oacute;n, Centro Nacional de Estudios"
"  	  "
"  	  Municipales, Gobierno del Estado de Guerrero, &quot;Los municipios de Guerrero&quot;"
"  	  "
"  	  en <i>Enciclopedia de los Municipios de M&eacute;xico</i>. Talleres Gr&aacute;ficos"
"  	  "
"  	  de la Naci&oacute;n, M&eacute;xico, D. F.1988 <br />"
"  	  </li>"
"  	<li>Secretar&iacute;a de Gobernaci&oacute;n, Centro Nacional de Desarrollo"
"  	  "
"  	  Municipal, <i>Sistema Nacional de Informaci&oacute;n Municipal,</i> disco"
"  	  "
"  	  compacto, julio 2001.</li>"
"   </ul>   "
"   </td>"
"  </tr>"
"  "
"<!--CR&Eacute;DITOS -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos"">H. Ayuntamiento de Cuajinicuilapa."
"<p class=""ftecnica"">Arq. Angel P&eacute;rez Palacios.<br> "
"Coordinador General de Fortalecimiento Municipal.<br><br> "
"Investigadores.<br> "
"Lic. Abel Abarca Vargas.<br> "
"Jefe del Departamento de Capacitaci&oacute;n del Instituto de Capacitaci&oacute;n y Desarrollo Municipal.<br>"
"Lic. Marleny Guzm&aacute;n Jim&eacute;nez.<br><br> "
""
"Colaboradores:<br> "
"Marcos Soriano Rend&oacute;n.<br>"
"Sara&iacute; Marb&aacute;n Guzm&aacute;n Miriam Rivera Bello.<br>"
"Gloria Salgado Neri.<br> "
"V&iacute;ctor Cruz Calvo.<br> "
"Cristal Alarc&oacute;n Alba.<br> "
"Fabiola De Jes&uacute;s Bello Mendoza.<br> "
"Mar&iacute;a De Lourdes Alarc&oacute;n Alba.<br> "
"Ana Xochilth Millan Bautista.<br> "
"Brenda Lizeth Cuevas Jaime </p>"
"<!-- Fin de la tabla --></td>"
"  </tr></table>"
"  "
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Guerrero.</b></td>"
"  </tr>"
"</table>"
"<!-- Guerrero Find and Replace con el nombre del Estado -->"
"<!-- Cuajinicuilapa Find and Replace con el nombre del municipio-->"
"<!-- 12 Find and Replace con el codigo del Estado -->"
"<!-- 023 Find and Replace con el codigo del municipio -->"
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent""/>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"</tr>"
" "
"<tr>"
"  <td class=""municipio"">- v-<a name=""V""></a></td>"
"  <td valign=""CENTER"" align=""right"" class=""subtitulos""><strong><a href=""#00"">Arriba</a></strong></td>"
"  </tr> "
"  <tr><td></td>"
"  <td>"
"</map>"
"</body>"
"</html>"
""
""
""
