"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Guerrero - Florencio Villarreal</title><link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""12titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">Florencio Villarreal</td>"
"  </tr>"
"</table>"
""
"<!-- inicio de tabla --><table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"	<tr>"
"  <td height=""10px"" colspan=""2"">"
"  </td>"
"  </tr>"
"<!--Nomenclatura -->"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"<!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
" <td class=""texto"">Florencio Villarreal.</td>"
"<!--Nomenclatura / Toponimia-->"
" <td class=""texto""><p>El municipio se fund&oacute; el 2 de noviembre de 1899 seg&uacute;n"
"   "
"   decreto No. 12 del XIV Congreso Constitucional del Estado Libre y Soberano"
"   "
"   de Guerrero </p>"
"   <p>A diferencia de otros municipios que arrancan su&nbsp; nombre de las"
"   "
"   lenguas&nbsp; antiguas o ind&iacute;genas, este municipio lo debe a uno"
"   "
"   de los caudillos de la revoluci&oacute;n de Ayutla, al coronel Florencio"
"   "
"   Villarreal, quien fue el que dio lectura al Plan de Ayutla el 1o. de Marzo"
"   "
"  de 1854.</p></td>"
"  </tr>"
"<!-- Escudo -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center"" valign=""top""><img src=""escudos/12esc030.jpg"" alt=""Florencio Villarreal escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto""> </td>"
"  </tr>"
""
"<!--HISTORIA--> "
" <tr>"
"  <td height=""10px"" colspan=""2"" class=""texto""></td>"
"  </tr>"
" "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"<!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->   "
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p><strong>Antecedentes Prehisp&aacute;nicos </strong></p>"
"  <p>Como antecedentes prehisp&aacute;nicos se tienen datos de tribus provenientes"
"    "
"    del territorio michoacano ocupando parte de la Costa Chica y Grande, de"
"    "
"    estas tribus las que tienen importancia son los yopes, ya que fue &eacute;sta"
"    "
"    quien se estableci&oacute; en el territorio que actualmente ocupa el municipio"
"    "
"    de Florencio Villarreal. </p>"
"  <p>En el territorio se han encontrado diversos utensilios que seguramente"
"    "
"    utilizaban los yopes. </p>"
"  <p>Se sabe tambi&eacute;n que los mexicas conquistaron el sur, y que fueron"
"    "
"    ellos tambien quienes lo organizaron administrativamente en siete provincias"
"    "
"    que pagaban tributo en especie: animales, ropa, semillas y minerales de"
"    "
"    la regi&oacute;n.&nbsp; </p>"
"  <p>La provincia de Ayacaxtla abarcaba desde la ribera de Ayutla hasta las"
"    "
"    llanuras que se prolongan mas all&aacute; del r&iacute;o de Santa Catarina,"
"    "
"    al oriente y al norte, hasta los picachos m&aacute;s elevados, siendo Igualapa"
"    "
"    la cabecera, abarcando Azoy&uacute;, Ayutla, Tonal&aacute;, San Luis Acatl&aacute;n,"
"    "
"    Coacoyulichan, Cuautepec, Huehuet&aacute;n, Cruz Grande y otras. </p>"
"  <p><strong>Antecedentes Coloniales </strong></p>"
"  <p>Despu&eacute;s de caer la gran Tenochtitlan en manos de espa&ntilde;oles,"
"    "
"    Hern&aacute;n Cort&eacute;s se enter&oacute; que la mayor parte de las"
"    "
"    riquezas con que contaba el imperio reci&eacute;n conquistado proven&iacute;an"
"    "
"    del sur del estado, por lo que inici&oacute; una serie de exploraciones"
"    "
"    en ese territorio. </p>"
"  <p>En febrero de 1522, cuando Pedro de Alvarado concluy&oacute; la conquista"
"    "
"    de la provincia de Ayacaxtla en la cual forma parte de Cruz Grande, bautiz&oacute;"
"    "
"    a la misma con el nombre de Jalapa, formando parte de ella este municipio.&nbsp; </p>"
"  <p>En 1524 Hern&aacute;n Cort&eacute;s inici&oacute; la repartici&oacute;n"
"    "
"    de encomiendas entre sus soldados como recompensa de sus servicios, siendo"
"    "
"    Cruz Grande (municipio de Florencio Villarreal) encomienda de Francisco"
"    "
"    de Herrera. </p>"
"  <p>En 1533 se crearon las alcald&iacute;as mayores, perteneciendo Cruz"
"    "
"    Grande a la de Igualapa. </p>"
"  <p>En 1786 se cre&oacute; el sistema administrativo de intendencias que"
"    "
"    sustituy&oacute; a las alcald&iacute;as mayores de tal forma que &eacute;stas"
"    "
"    se conviertieron en partidos, perteneciendo Cruz Grande al partido de Ometepec,"
"    "
"    el cual a su vez depend&iacute;a de la intendencia de Puebla. </p>"
"  <p><strong>Siglo XIX </strong></p>"
"  <p>Al decretar el Gral. Morelos la creaci&oacute;n de la provincia de Tecpan,"
"    "
"    el municipio de Florencio Villarreal qued&oacute; incluido en su jurisdicci&oacute;n,"
"    "
"    de igual forma fue absorvida por la Capitan&iacute;a General del sur creada"
"    "
"    por Iturbide en 1521. </p>"
"  <p>Creado el estado de Guerrero el 27 de octubre de 1849, el territorio"
"    "
"    de este municipio fue incorporado al municipio de Ayutla, posteriormente"
"    "
"    al de Copala, &eacute;ste mismo a&ntilde;o Copala absorvi&oacute; parte"
"    "
"    del sur de Ayutla y pas&oacute; su cabecera e Florencio Villarreal hasta"
"    "
"    el 29 de noviembre de 1890. </p>"
"  <p><strong>Siglo XX </strong></p>"
"  <p>El municipio no tuvo una gran participaci&oacute;n en esta lucha pero"
"    "
"    fue escenario de luchas entre revolucionarios y vi&oacute; el paso de varios"
"    "
"    generales. </p>"
"  <p>Entre los primeros pobladores y fundadores de este municipio libre,"
"    "
"    se recuerdan a los siguientes: Anacleto Manzo Luvio, quien fue el primer"
"    "
"    alcalde municipal, Sr. Jes&uacute;s Mej&iacute;a P&iacute;o, Sra. Guadalupe"
"    "
"    Torres, Sr. Teodoro Molina, la familia Lira y el Sr. Constancio Ventura,"
"    "
"  todos ellos de familias numerosas.</p></td>"
"  </tr>"
"<!--HISTORIA / Personajes Ilustres--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><ul>"
"  <li>Felipe M. Gatica. (+) <br />"
"    </li>"
"  <li>Felicitos Gatica Mej&iacute;a. (+) <br />"
"    </li>"
"  <li>Aquilino Santos Calixto. (+) <br />"
"    </li>"
"  <li>Carlos Manzo (+) <br />"
"    </li>"
"  <li>Rufiniana Rodr&iacute;guez Acevedo. <br />"
"    </li>"
"  <li>Rogelio Bonilla (+)    </li>"
"  <li>Dr. Juan Ram&iacute;rez <br />"
"    </li>"
"  <li>Heriberto Carranza Gatica. <br />"
"    </li>"
"  <li>Bardomiano Rodr&iacute;guez Acevedo. (+) </li>"
"  </ul>"
"<p> </p>"
"  </td>"
"  </tr>"
"<!--HISTORIA / Cronolog&iacute;a de Hechos Historicos--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Historicos</td>"
"  <td class=""texto"">"
"<!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos--> "
"  <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" align=""center"" class=""textabla"" >"
"  <tr>"
"    <td width=""55"" align=""center""><strong>A&Ntilde;O</strong></td>"
"    <td align=""center""><strong>ACONTECIMIENTOS</strong></td>"
"  </tr>"
"  <tr>"
""
"<td>"
""
"<center>1899</center>"
""
"</td>"
""
""
""
"<td>El 2 de noviembre se decret&oacute; municipio"
""
"a Florencio Villarreal.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1957</center>"
""
"</td>"
""
""
""
"<td>Ocurri&oacute; un fuerte temblor, el cual"
""
"destruy&oacute; casas en esta poblaci&oacute;n.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1958</center>"
""
"</td>"
""
""
""
"<td>Se hizo la introducci&oacute;n de energ&iacute;a"
""
"el&eacute;ctrica a Cruz Grande.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1960</center>"
""
"</td>"
""
""
""
"<td>Lleg&oacute; el primer sacerdote a Cruz Grande,"
""
"el padre V&iacute;ctor Fuentes Landa.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1960</center>"
""
"</td>"
""
""
""
"<td>El 19 de julio cay&oacute; la Cruz que simbolizaba"
""
"el nombre del poblado a consecuencia de un<b> </b>cicl&oacute;n. Posteriormente"
""
"se hizo una de concreto.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1963</center>"
""
"</td>"
""
""
""
"<td>Se inaugur&oacute; la primera toma de agua"
""
"potable.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1970</center>"
""
"</td>"
""
""
""
"<td>Fue inaugurado el 48 batall&oacute;n de infanter&iacute;a,"
""
"por el entonces Gobernador del Estado, Prof. Caritino Maldonado P&eacute;rez"
""
"y el Presidente municipal Sr. Aquilino Santos Calixto.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1971</center>"
""
"</td>"
""
""
""
"<td>El 20 de septiembre se inaugur&oacute; la"
""
"oficina de correos.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1972</center>"
""
"</td>"
""
""
""
"<td>Fue bendecida la cruz de concreto el 3 de"
""
"mayo por el se&ntilde;or Obispo.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1974</center>"
""
"</td>"
""
""
""
"<td>El 16 de junio, el cicl&oacute;n Dolores"
""
"azot&oacute; a toda la Costa Chica dejando desolaci&oacute;n y tristeza"
""
"entre la poblaci&oacute;n.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1975</center>"
""
"</td>"
""
""
""
"<td>Egres&oacute; la primera generaci&oacute;n"
""
"de la escuela Tecnol&oacute;gica Agropecuaria No. 106, (E.S.T. No. 13).</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1976</center>"
""
"</td>"
""
""
""
"<td>El 19 de mayo se inici&oacute; con los trabajos"
""
"del drenaje sanitario para la cabecera municipal.</td>"
""
"</tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr> "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
"<!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->  "
" 	 <table cellspacing=""5px"" width=""100%""><tr>"
"  	<td width=""380"" ><img src=""mapas/12m030.jpg"" alt=""Municipio Florencio Villarreal""/></td>"
"    <td class=""texto"" align=""left"">El municipio de Florencio Villarreal, est&aacute; localizado al sur"
""
"del estado de Guerrero, en la regi&oacute;n Costa Chica, a orillas del"
""
"oc&eacute;ano Pac&iacute;fico, siendo su cabecera municipal el pueblo de"
""
"Cruz Grande, ubicado este &uacute;ltimo en la incidencia de las coordenadas"
""
"99&ordm;07""<U+0080><U+0099>24""<U+0080><U+009D> de longitud oeste y 16&ordm;43""<U+0080><U+0099>26""<U+0080><U+009D> de latitud norte, pr&aacute;cticamente"
""
"al noroeste del Ecuador. Los l&iacute;mites del municipio son: Al norte con los municipios de"
""
"Ayutla de los Libres y Tecoanapa, al este con los municipios de Cuautepec"
""
"y Copala, al oeste con el municipio de San Marcos y al sur con el oc&eacute;ano"
""
"Pac&iacute;fico. Tiene una altura promedio de 30 metros sobre el nivel"
""
"del mar.</td>"
"    </tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto"">La superficie del municipio es de 372.90 m&sup2;; representando el 0.58%"
""
"de la superficie total del estado. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto"">Se cuenta con una orograf&iacute;a accidentada en la cabecera municipal,"
""
"que se encuentra ubicada en una especie de valle rodeado de cerros por"
""
"los cuatro puntos cardinales y los dem&aacute;s se encuentran en una gran"
""
"extensi&oacute;n plana que se le denomina Zona Delta, al sureste y suroeste"
""
"de la cabecera municipal y hasta colindar con el oc&eacute;ano Pac&iacute;fico"
""
"y la laguna de Chautengo; el suelo es un 70% arcilloso y un 30% arcillo-arenoso,"
""
"al norte de la cabecera municipal, son pr&aacute;cticamente lomer&iacute;os. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>Florencio Villarreal casi en su totalidad es regado por el r&iacute;o"
"  "
"  Nexpa, que desde su nacimiento entre los municipios de Ayutla y Tecoanapa,"
"  "
"  la cruza diagonalmente hasta la laguna de Chautengo, en su paso este r&iacute;o"
"  "
"  recibe el nombre de Tecualuya. </p>"
"  <p>Otro cuerpo de agua importante es la laguna de Chautengo, con un vaso"
"    "
"    de tres mil hect&aacute;reas de agua y que le da vida con su potencial"
"    "
"    pesquero a un gran n&uacute;mero de comunidades, (Chautengo, Los Tamarindos,"
"    "
"    Pico del Monte, el Llano de la Barra, las Animas, Boca del R&iacute;o,"
"    "
"    el Medano, Cuatro Bancos) y a la propia cabecera municipal, pero tambi&eacute;n"
"    "
"    beneficia a varias comunidades copaltecas. </p>"
"  <p>Se pueden nombrar a los arroyos que en tiempos de precipitaci&oacute;n"
"    "
"    pluvial tienen mayor arrastre de aguas: Las Mar&iacute;as, ubicado al poniente"
"    "
"    de la poblaci&oacute;n y que desemboca tambi&eacute;n en la laguna de Chautengo;"
"    "
"    el arroyo de Los Novios, que se ubica al norte de la poblaci&oacute;n y"
"    "
"    recorre hasta el oriente para unirse a Las Mar&iacute;as; El Beque es otro"
"    "
"    arroyo que atraviesa por el centro de Cruz Grande y desemboca en Las Mar&iacute;as,"
"    "
"    y el Arroyo Fr&iacute;o ubicado al oriente y que desciende al sur desembocando"
"    "
"  al r&iacute;o de Tecualuya. </p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto"">El clima predominante es el t&iacute;pico de la Costa Chica, producto"
""
"de su ubicaci&oacute;n en la costera del Pac&iacute;fico, es tropical,"
""
"con temperatura anual promedio de 25&ordm;C y a consecuencia de este la"
""
"mayor parte del a&ntilde;o hace calor. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Principales Ecosistemas--> "
" <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><strong>Flora </strong></p>"
"  <p>La vegetaci&oacute;n predominante que cubre la superficie es la denominada"
"    "
"    selva baja caducifolia, en la que se localizan &aacute;rboles de parotas,"
"    "
"    cacahuananche, espinos robles, pochote, bocote, huisache, as&iacute; como"
"    "
"    diversos &aacute;rboles frutales. </p>"
"  <p>Cuenta con una selva de hoja caediza, ya que solo en &eacute;pocas de"
"    "
"    lluvias la vegetaci&oacute;n es verde. </p>"
"  <p><strong>Fauna </strong></p>"
"  <p>Respecto a la fauna encontramos. Conejos, lagartos, gavilanes, armadillos,"
"    "
"    tejones, zopilotes, garzas, t&oacute;rtolas, alacranes, ratas, v&iacute;voras,"
"    "
"    lagartijas, p&aacute;jaros, palomas, etc.</p>  <br />"
"  </td>"
"<!--MEDIO F&Iacute;SICO /Recursos naturales -->  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto""><p>Los recursos naturales se ven expuestos en la variedad de su vegetaci&oacute;n,"
"  "
"  en la que se encuentran &aacute;rboles frutales y maderables, as&iacute;"
"  "
"  como tambi&eacute;n la fauna que contiene gran variedad de epecies. </p>"
"  <p>Otro de los recursos lo constituyen el agua que se manifiesta enforma"
"    "
"    de r&iacute;os y arroyos que pasan por el municipio. </p>"
"  <p>Su suelo es tambi&eacute;n un recurso importante para el municipio ya"
"    "
"    que este reune las condiciones apropiadas para la producci&oacute;n agr&iacute;cola"
"    "
"    y la explotaci&oacute;n ganadera. La superficie censada por la Secretar&iacute;a"
"    "
"    de la Reforma Agraria tiene una extenci&oacute;n de 37,990 hectareas de"
"    "
"  superficie forestal.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto"">Los tipos de suelo predominantes en el municipio son los denominados"
""
"chernozem o negros, y los estepa praire o pradera con descalcificaci&oacute;n. </td>"
"  </tr>  "
"<!--Perfil Sociodemogr&aacute;fico -->  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"  <p>Zonas arqueol&oacute;gicas, se localizan en la poblaci&oacute;n de Pico"
""
"del Monte, donde se han encontrado restos de civilizaciones antiguas, lo"
""
"m&aacute;s probable es que sean del pueblo yope, el cual tuvo sus asentamiento"
""
"en este territorio. </p>"
"  <p>Adem&aacute;s, existe otro lugar donde se encontraron utencilios, es"
"  "
"  el borboll&oacute;n ubicado entre la M&aacute;quina de Nexpa y La Concha.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">"
""
" 	</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>Como todos los pueblos que componen actualmente a la Costa Chica de"
"  "
"  Guerrero, el de Florencio Villarreal es bullanguero y se dan fiestas y"
"  "
"  cultos en su mayor&iacute;a de origen religioso que se convierten al paso"
"  "
"  del tiempo en tradiciones, despu&eacute;s de las costumbres que, sin embargo,"
"  "
"  los embates de la modernizaci&oacute;n amenazan con sepultarlos. </p>"
"  <p>A continuaci&ograve;n se citan cronol&oacute;gicamente las tradiciones"
"    "
"    sin considerar su orden de importancia: </p>"
"  <p>Enero: Feria regional del 1o. al 10 de enero con motivo de festejar"
"    "
"    a la Virgen del Canneto en la actual Colonia Amado Nervo el 1o. y 2, en"
"    "
"    la Colonia Centro el 7 de enero tambi&eacute;n con el mismo fin, se organizan"
"    "
"    para sacar la danza de Los Moros, que consiste en una danza con flechas"
"    "
"    y machetes, ejemplificando los hechos ocurridos en la conquista de los"
"    "
"    espa&ntilde;oles a estas tierras, esta danza se baila y se relata durante"
"    "
"    toda la noche y parte del d&iacute;a. </p>"
"  <p>Durante esta feria se instalan juegos mec&aacute;nicos, se queman juegos"
"    "
"    pirot&eacute;cnicos, se desdarrollan jaripeos con los toros de las ganader&iacute;as"
"    "
"    existentes, jugadas de gallos, bailes populares y todo tipo de fiestas"
"    "
"    de la Costa Chica. </p>"
"  <p>El d&iacute;a 26 del mismo mes se festeja la misma Virgen, aunque sin"
"    "
"    la misma proyecci&oacute;n que las dos anteriores, s&oacute;lo la quema"
"    "
"    de toritos, y una procesi&oacute;n a trav&eacute;s del sistema de mandas,"
"    "
"    es decir si alguna persona recibe un favor o miligros, le promete hacerle"
"    "
"    una velaci&oacute;n en la que reparten pozole y otros cosas, al t&eacute;rmino"
"    "
"    de dicho festejo, la procesi&oacute;n la traslada a la casa donde regularmente"
"    "
"    reside. </p>"
"  <p>Febrero: el 11 de este mes, en la colonia Playa Larga de la porpia cabecera"
"    "
"    municipal, se festeja a una virgen de origen franc&eacute;s, llamada Mar&iacute;a"
"    "
"    de Lourdes, en la cima del Cerrito que se encuentra al centro de dicha"
"    "
"    colonia, su mayordom&iacute;a, como en todos los casos anteriores organizan"
"    "
"    este evento, con colectas o limosnas entre voluntarios </p>"
"  <p>El sacerdote oficia misas en el lugar, los vecinos bautizan; se realizaban"
"    "
"    tardeadas muy concurridas, asiste una banda de m&uacute;sica de las llamada"
"    "
"  &quot;chile frito&quot;, con antelaci&oacute;n a esta fecha se cantan las ma&ntilde;anitas"
"    "
"    del primero al once, a las 5 de la ma&ntilde;ana. </p>"
"  <p>Marzo - abril: Entre los &uacute;ltimos d&iacute;as de mes de marzo"
"    "
"    o en los primeros del mes de abril, los habitantes de esta poblaci&oacute;n"
"    "
"    celebran la Semana Santa guardando vigilia toda la samana, algunos nada"
"    "
"    m&aacute;s los d&iacute;as Jueves Santo y Viernes Santo, S&aacute;bado"
"    "
"    de Gloria, Domingo de Pascua, en estos d&iacute;as las personas se abastienen"
"    "
"    de comer carnes rojas y en su mayor&iacute;a asisten a la iglesia. </p>"
"  <p>Mayo: En este mes se da la m&aacute;s grande e importante de las celebraciones"
"    "
"    la de la Santa Cruz, el d&iacute;a 3 de mayo, con una feria regional que"
"    "
"    inicia el d&iacute;a primero, con las instalaciones de los juegos mecanicos"
"    "
"    y sus anexos, instalaci&oacute;n de un tianguis gigantesco, toreadas (jaripeos),"
"    "
"    jugadas de gallo, el d&iacute;a 3 de mayo, el se&ntilde;or Obispo de la"
"    "
"    Arquidi&oacute;cesis con sede en Acapulco, asiste a oficiar la misa de"
"    "
"    bautismo y confirmaciones, se festeja la Santa Cruz porque como se ha dicho"
"    "
"    una cruz r&uacute;stica dio origen al nombre de la cabecera municipal y"
"    "
"    se le di&oacute; el nombre como patrona del mismo, la cual se localiza"
"    "
"    en un cerro que se encuentra en el centro de la poblaci&oacute;n. </p>"
"  <p>Noviembre: Los dias 1<sup>o</sup> y 2 de este mes, las personas de este"
"    "
"    lugar recuerdan a sus fieles difuntos, prendi&eacute;ndoles velas y poni&eacute;ndoles"
"    "
"    ofrendas de frutas y pan, tambi&eacute;n coronas, en estos d&iacute;as"
"    "
"    el mercado se viste de color amarillo por la flor de cempas&uacute;chil,"
"    "
"    que la utilizan para adornar las tumbas, tambi&eacute;n saborean el mole"
"    "
"    y los tamales nejos. </p>"
"  <p>Diciembre: el 19 del mismo, cuando comienzan a llegar los vacacionistas"
"    "
"    o j&oacute;venes que estudian fuera de esta poblaci&oacute;n se festeja"
"    "
"    a la Virgen de Guadalupe, que seg&uacute;n se apareci&oacute; en casa de"
"    "
"    la Sra. Apolonia Rodriguez, &iacute;todos estos festejos se realizan con"
"    "
"    una velaci&oacute;n, danza de los pajaritos que es infantil y con algo"
"    "
"    especial para la juventud, el disfraz del ""<U+0080><U+009C>Tigre y el del Terr&oacute;n""<U+0080><U+009D>,"
"    "
"    que corretean a las muchachas m&aacute;s bonitas, enfrent&aacute;ndose"
"    "
"    con los novios de &eacute;stas, haciendo con esto las delicias del p&uacute;blico"
"    "
"    asistente que se da cita desde despuntando el alba y se retira aproximadamente"
"    "
"    a las 11:00 horas del d&iacute;a. </p>"
"  <p>Las costumbres de esta comunidad de naturaleza alegre, tienen un gran"
"    "
"    arraigo y un n&uacute;mero considerable de seguidores entre habitantes,"
"    "
"    de tales costumbres se anuncian las siguientes: </p>"
"  <p>Celebraci&oacute;n de bodas durante tres d&iacute;as continuos, el primer"
"    "
"    d&iacute;a denominado V&iacute;speras, se juega a las Mojigangas que consiste"
"    "
"    en la dramatizaci&oacute;n del casamiento: Se pasean en las principales"
"    "
"    calles, ense&ntilde;ando los animales que se sacrificar&aacute;n al d&iacute;a"
"    "
"    siguiente, se hacen acompa&ntilde;ar de la m&uacute;sica de viento, visitan"
"    "
"    las casas de futuros desposados que hay en la ciudad, el segundo d&iacute;a"
"    "
"    acontece el desposamiento por el orden religioso, con una fiesta amenizada"
"    "
"    por uno o dos conjuntos musicales, el tercer d&iacute;a se celebra la boda"
"    "
"    civil y se repite la fiesta del d&iacute;a anterior, llamado La torna-boda,"
"    "
"    en todo esto hay derroche de alegr&iacute;a, vino y dinero. </p>"
"  <p>Para los desposamientos los caballeros casi no solicitan a su dama,"
"    "
"    si no que entre los dos simulan un rapto, lo que se denomina ""<U+0080><U+009C>hu&iacute;da""<U+0080><U+009D>,"
"    "
"    despu&eacute;s que esto sucede los padres del caballero asisten con los"
"    "
"    de la dama a solicitar el ""<U+0080><U+009C>parecer""<U+0080><U+009D>, donde ambos hacen la fijaci&oacute;n"
"    "
"    de la boda y la promesa de que cuando esto suceda, los novios asistir&aacute;n"
"    "
"    al ""<U+0080><U+009C>Perd&oacute;n""<U+0080><U+009D>, acompa&ntilde;ados de toda la comitiva que asiste a"
"    "
"    la boda, de lante de la cual los padres de la novia proporcionan una verdadera"
"    "
"    cueriza en se&ntilde;al de ""<U+0080><U+009C>Perd&oacute;n""<U+0080><U+009D>. </p>"
"  <p>Se acostumbra rezar un novenario a los difuntos a partir del d&iacute;a"
"    "
"    en que bajan a su &uacute;ltima morada, otro cuando cumplen nueve meses"
"    "
"    de fallecidos, y otro cuando cumplen un a&ntilde;o y as&iacute; cada aniversario"
"    "
"    del d&iacute;a de la muerte. <br />"
"    En cada t&eacute;rmino de novena hay un velorio donde se reparten pozole,"
"    "
"    pan, caf&eacute;, cigarrillos, mezcal y una misa donde se regalan recordatorios."
"    "
"  En estas tradiciones y costumbre participa la religi&oacute;n cat&oacute;lica.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Traje T&iacute;pic--><!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto"">La m&uacute;sica t&iacute;pica de este poblado son las famosas Chilenas,"
""
"La San Marque&ntilde;a, el Toro Rab&oacute;n, etc. </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto"">Este municipio no ha sido destacado en este aspecto, desde toda su historia"
""
"se puede decir que un barrio llamado ""<U+0080><U+009C>barrio de los comaleros""<U+0080><U+009D>, conocido"
""
"hoy en d&iacute;a como la colonia Florencio Villarreal, eran quienes elaboran"
""
"objetos de barro tales como: Cazuelas, jarros, c&aacute;ntaros, ollas y"
""
"su especialidad: Los comales. Estos objetos eran de gran utilidad en la"
""
"poblaci&oacute;n, pero con la introducci&oacute;n de las estufas de gas"
""
"y las llegadas de las tortiller&iacute;as, estos objetos pasaron a formar"
""
"parte de la historia para la mayor&iacute;a de la poblaci&oacute;n. </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto"">"
"  <p>El platillo tipico de la poblaci&oacute;n es el mole de guajolote, tamales"
""
"nejos y el chilate.</p>"
"  <p>  </p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto"">Los centros destinados para este fin, se encuentran en Pico del Monte,"
""
"Boca del R&iacute;o y la laguna de Chautengo, los servicios con los que"
""
"se cuenta son s&oacute;lo expendio de comida, ya que se carece de sericio"
""
"de hospedaje y s&oacute;lo se puede disfrutar de las playas v&iacute;rgenes"
""
"de la zona. </td>"
"  </tr> "
"<!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"<!--GOBIERNO / Principales Localidades -->  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>Despues de un poco mas de noventa a&ntilde;os al municipio de Florencio"
"  "
"  Villarreal, lo compone su cabecera municipal que es Cruz Grande y que cuenta"
"  "
"  con 8,547 habitantes, en el cual se encuentran trece colonias que son: </p>"
"  <p>Playa Larga, Amado Nervo, Sultana del Sur, Florencio Villarreal, Benito"
"    "
"    Juarez, La Libertad, Francisco Villa, Ricardo Flores Magon, Centro Del"
"    "
"    PRI, Cuauhtemoc Cardenas, Lazaro Cardenas y Vicente Guerrero. </p>"
"  <p>Existe tambi&eacute;n una colonia Militar, la cual es independiente"
"    "
"    del municipio. En estas colonias la autoridad central es el ciudadano Presidente"
"    "
"  Municipal constitucional.</p></td>"
"  </tr>"
"<!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p><strong>Ayuntamiento 2015-2018 </strong></p>"
"  <ul>"
"    <li>Presidente Municipal <br />"
"    </li>"
"    <li>Un S&iacute;ndico <br />"
"    </li>"
"    <li>3 regidores de mayor&iacute;a relativa <br />"
"    </li>"
"    <li>3 regidores de representaci&oacute;n proporcional</li>"
"  </ul>"
"  <p><b>Comisiones del Ayuntamiento</b> <br />"
"  &nbsp; </p>"
"  <table border=""1px""cellpadding=""2px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"  <tr>"
"    <td><center>"
"    <strong>    Comisi&oacute;n"
"    </strong>"
"    </center></td>"
"    <td><center>"
"    <strong>    Responsable"
"    </strong>"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td>Desarrollo Urbano, Ecolog&iacute;a y Obras.&nbsp;</td>"
"    <td><center>"
"    1er Regidor"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td>Educaci&oacute;n, Recreaci&oacute;n, Espect&aacute;culo"
"    "
"    y Juventud.</td>"
"    <td><center>"
"    2&ordm;. Regidor"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td>Comercio y Abasto Popular.</td>"
"    <td><center>"
"    3er. Regidor"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td>Desarrollo Rural.</td>"
"    <td><center>"
"    4&ordm;. Regidor"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td>Participaci&oacute;n de la Mujer.</td>"
"    <td><center>"
"    5&ordm;. Regidor"
"    </center></td>"
"  </tr>"
"  </table></td>"
"  </tr>"
"<!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""> <p align=""center""><img src=""12030/12og030.jpg"" alt=""organigrama Florencio Villarreal"" width=""380"" /></p>"
"  <p><strong>Presidente Municipal.</strong> </p>"
"  <p>Es la maxima autoridad dentro del municipio, que"
"    "
"    gobierna por un per&iacute;odo constitucional de tres a&ntilde;os, lapso"
"    "
"    en el cual se encarga de vigilar que la administraci&oacute;n de los recursos"
"    "
"    econ&oacute;micos y materiales, asignados por los gobiernos estatal y federal,"
"    "
"    sean distribu&iacute;dos oportunamente a los lugares correspondientes. </p>"
"  <p>&nbsp;A la vez se encarga de gestionar las obras y servicios de beneficios"
"    "
"    colectivos de mayor urgencia, as&iacute; como de presidir todos los comit&eacute;s"
"    "
"    que se forman dentro del mismo, en su calidad de Ejecutivo municipal, se"
"    "
"    encarga de vigilar la buena labor de las otras dependencias del poder Federal"
"    "
"    y Estatal. </p>"
"  <p><strong>S&iacute;ndico Procurador.</strong> </p>"
"  <p>Tiene bajo responsabilidad vigilar"
"    "
"    el ciudadano y defensa del patrimonio municipal, representar juridicamente"
"    "
"    al Ayuntamiento y ser responsable directo de la imparticion de justicia,"
"    "
"    en las violaciones en que incurran los ciudadanos y de la aplicaci&ograve;n"
"    "
"    del Bando de Polic&iacute;a de Buen Gobierno, es auxiliar del Ministerio"
"    "
"    P&uacute;blico en las primeras diligencias penales, tambi&eacute;n representa"
"    "
"    periodicamente al H. Ayuntamiento, en ausencia del Presidente y revisa"
"    "
"  la Cuenta P&uacute;blica.  </p></td>"
"  </tr>"
"<!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
" <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto""><p>Por no llenar los requisitos que marca la ley, las siguientes"
"  "
"  comunidades cuentan con Delegado municipal, el cual no tiene poder constitucional"
"  "
"  y es solamente representante del presidente municipal. </p>"
"  <ul>"
"    <li>El Chamizal "
"    </li>"
"    <li>Los Charquitos    </li>"
"    <li>El Atrancadero    </li>"
"    <li>La Rusia    </li>"
"    <li>La Concha    </li>"
"    <li>Llano de la Barra    </li>"
"    <li>Huerta Grande    </li>"
"    <li>El Tejoruco    </li>"
"    <li>El Mez&oacute;n </li>"
"  </ul>"
"  <p>&nbsp;Cabe mencionar que las tierras que abarca este municipio son comunales"
"    "
"    no as&iacute; las de Chautengo que pertenecen al ejido de Cuautepec, las"
"    "
"    autoridades comunales estan formadas por un comit&eacute; el cual lo conforman"
"    "
"    un Presidente, Secretario, Tesorero y sus vocales, as&iacute; tambi&eacute;n"
"    "
"    con un Comit&eacute; de Control y Vigilancia con las mismas carteras. </p>"
"  <p>&nbsp;Perteneciendo al distrito judicial de Allende, y formado por las"
"    "
"    cuadrillas de Boca del R&iacute;o, El M&eacute;dano y Chautengo. </p>"
"  <p>Cuenta con las siguientes comisar&iacute;as: </p>"
"  <ul>"
"    <li>Las &Aacute;nimas    </li>"
"    <li>Las isletas    </li>"
"    <li>Boca Del R&iacute;o    </li>"
"    <li>San Jos&eacute; de las Flores    </li>"
"    <li>El Medano    </li>"
"    <li>Pico del Monte    </li>"
"    <li>Cuatro Bancos    </li>"
"    <li>Playa Larga </li>"
"    <li>Vieja    </li>"
"    <li>El Porvenir    </li>"
"    <li>Llano Grande    </li>"
"    <li>La M&aacute;quina de Nexpa    </li>"
"    <li>Arroyo Seco    </li>"
"    <li>Vistahermosa    </li>"
"    <li>Las Garzas    </li>"
"    <li>Charco del Pozo    </li>"
"    <li>Tamarindos    </li>"
"    <li>Chautengo    </li>"
"    <li>Cantarranas.</li>"
"   </ul></td>"
"  </tr>"
"<!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto"">&nbsp;El distrito local electoral al cual pertenece el municipio de"
""
"Florencio Villarreal es el XIV, y el distrito federal electoral es el VIII. </td>"
"  </tr>"
"<!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><ul>"
"  <li>Ley Org&aacute;nica del Municipio Libre. <br />"
"    </li>"
"  <li>Bando de Polic&iacute;a y Buen Gobierno. <br />"
"    </li>"
"  <li>Reglamento de Limpia. <br />"
"    </li>"
"  <li>Reglamento de Rastro. <br />"
"    </li>"
"  <li>Reglamento de Seguridad P&uacute;blica. </li>"
"  </ul></td>"
"  </tr>"
"<!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales --> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto"">"
"<!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales --> "
" <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" align=""center"">"
"  <tr valign=""CENTER"" align=""center"">"
"    <td width=""256"" align=""center"" valign=""CENTER""><center>"
"    <strong>Presidente Municipal</strong>"
"    </center></td>"
"    <td width=""88""><center>"
"    <strong>Per&iacute;odo de<br /> Gobierno</strong>"
"    </center></td>"
"    <td width=""72""><strong>Partido</strong></td>"
"  </tr>"
"  <tr> "
"    <td>Leopoldo Mejia</td>"
"    <td> <center>"
"      1940</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Francisco Bernal</td>"
"    <td> <center>"
"      1941</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Faustino Lopez Carmona</td>"
"    <td> <center>"
"      1955</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Arcadio Mejia</td>"
"    <td> <center>"
"      1955-1956</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Joel Acevedo Carmona</td>"
"    <td> <center>"
"      1957</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Enedina Sandoval</td>"
"    <td> <center>"
"      1958</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Martin Reachi Morales</td>"
"    <td> <center>"
"      1958-1959</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Tigrio Manzanarez</td>"
"    <td> <center>"
"      1959</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Prudencio Morales</td>"
"    <td> <center>"
"      960</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Gregorio Molina</td>"
"    <td> <center>"
"      1960</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Bardomiano Rodriguez</td>"
"    <td> <center>"
"      1961</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Roman Mejia</td>"
"    <td> <center>"
"      1961-1962</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Aurelio Quiroz</td>"
"    <td> <center>"
"      1962</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Abraham Solano</td>"
"    <td> <center>"
"      1963-1965</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Humberto Mayo Angel</td>"
"    <td> <center>"
"      1966</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Felipe M. Gatica</td>"
"    <td> <center>"
"      1966-1968</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Fernando Ca&ntilde;edo Mesino</td>"
"    <td> <center>"
"      1969-1970</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Aquilino Santos Calixto</td>"
"    <td> <center>"
"      1970-1971</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Austroberto Gallardo Mejia</td>"
"    <td> <center>"
"      1971-1974</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Florencio Felipe Solano</td>"
"    <td> <center>"
"      1974-1977</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Aquilino Santos Calixto</td>"
"    <td> <center>"
"      1977-1980</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Heriberto Carranza Gatica</td>"
"    <td> <center>"
"      1980-1982</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Antonio Gatica Gonzalez</td>"
"    <td> <center>"
"      1982-1983</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Mariano Calleja Soriano</td>"
"    <td> <center>"
"      1983-1986</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Arquimides S&aacute;nchez Flores</td>"
"    <td> <center>"
"      1986-1989</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Pedro Vargas Nava</td>"
"    <td> <center>"
"      1989-1993</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Rodolfo Piza Molina</td>"
"    <td> <center>"
"      1993-1996</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Vismar Molina Guti&eacute;rrez</td>"
"    <td> <center>"
"      1996-1999</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Alvis Gallardo Carmona</td>"
"    <td> <center>"
"      1999-2002</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Teodoro Luvio Bernal</td>"
"    <td align=""center"">2002-2005</td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Margarito Genchi Casiano </td>"
"    <td align=""center"">2006-2008</td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Fulgencio Garigo Onofre </td>"
"    <td align=""center"">2009-2012</td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"      <td>Ociel Hugar Garc<U+00ED>a Trujillo</td>"
"      <td align=""center"">2012-2015</td>"
"      <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"      <td>Emisel Liosol Molina Gonz<U+00E1>lez</td>"
"      <td align=""center"">2015-2218</td>"
"      <td align=""center"">PRD</td>"
"    </tr>"
"  </table>  </td>"
"  </tr>"
"  "
"<!--BIBLIOGRAF&Iacute;A -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2"">"
"  <ul>"
"  	<li>Consejo Nacional de Poblaci&oacute;n y Vivienda, <i>La poblaci&oacute;n"
""
"de los municipios de M&eacute;xico 1950-1990</i>. Ed. UNO Servicios Gr&aacute;ficos,"
""
"M&eacute;xico, Nov., 1994. <br />"
"</li>"
"  	<li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <i>Censo"
"  	  "
"  	  General de Poblaci&oacute;n y Vivienda 1970.</i> <br />"
"  	  </li>"
"  	<li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <i>Censo"
"  	  "
"  	  General de Poblaci&oacute;n y Vivienda 1980.</i> <br />"
"  	  </li>"
"  	<li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica,<i> Censo General de Poblaci&oacute;n y Vivienda 1990</i>, M&eacute;xico 1993. <br />"
"  	  </li>"
"  	<li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <i>Conteo"
"  	  "
"  	  de Poblaci&oacute;n y Vivienda 1995,</i> M&eacute;xico 1996. <br />"
"  	  </li>"
"  	<li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica,"
"  	  "
"  	  Gobierno del Estado de Guerrero, <i>Anuario Estad&iacute;stico del Estado"
"  	  "
"  	  de Guerrero a&ntilde;o 2000.</i> <br />"
"  	  </li>"
"  	<li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica,"
"  	  "
"  	  S&iacute;ntesis de Indicadores Sociodemogr&aacute;ficos, 2000. <br />"
"  	  </li>"
"  	<li>Manual <i>Los municipios de Guerrero</i>, editado por CEDEMUN <br />"
"  	  </li>"
"  	<li>Revista <i>As&iacute; Somos Guerrero.</i> <br />"
"  	  </li>"
"  	<li>Secretar&iacute;a de Gobernaci&oacute;n, Centro Nacional de Estudios"
"  	  "
"  	  Municipales, Gobierno del Estado de Guerrero, &quot;Los municipios de Guerrero&quot;"
"  	  "
"  	  en <i>Enciclopedia de los Municipios de M&eacute;xico</i>. Talleres Gr&aacute;ficos"
"  	  "
"  	  de la Naci&oacute;n, M&eacute;xico, D.F. 1988 <br />"
"  	  </li>"
"  	<li>Secretar&iacute;a de Gobernaci&oacute;n, Centro Nacional de Desarrollo"
"  	  "
"  	  Municipal, <i>Sistema Nacional de Informaci&oacute;n Municipal</i>, disco"
"  	  "
"  	  compacto, julio 2001. </li>"
"   </ul>   "
"   </td>"
"  </tr>"
"  "
"<!--CR&Eacute;DITOS -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos"">H. Ayuntamiento de Florencio Villarreal."
"<p class=""ftecnica"">Arq. Angel P&eacute;rez Palacios.<br> "
"Coordinador General de Fortalecimiento Municipal.<br><br> "
"Investigadores.<br> "
"Lic. Abel Abarca Vargas.<br> "
"Jefe del Departamento de Capacitaci&oacute;n del Instituto de Capacitaci&oacute;n y Desarrollo Municipal.<br>"
"Lic. Marleny Guzm&aacute;n Jim&eacute;nez.<br><br> "
""
"Colaboradores:<br> "
"Marcos Soriano Rend&oacute;n.<br>"
"Sara&iacute; Marb&aacute;n Guzm&aacute;n Miriam Rivera Bello.<br>"
"Gloria Salgado Neri.<br> "
"V&iacute;ctor Cruz Calvo.<br> "
"Cristal Alarc&oacute;n Alba.<br> "
"Fabiola De Jes&uacute;s Bello Mendoza.<br> "
"Mar&iacute;a De Lourdes Alarc&oacute;n Alba.<br> "
"Ana Xochilth Millan Bautista.<br> "
"Brenda Lizeth Cuevas Jaime </p>"
"<!-- Fin de la tabla --></td>"
"  </tr></table>"
"  "
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Guerrero.</b></td>"
"  </tr>"
"</table>"
"<!-- Guerrero Find and Replace con el nombre del Estado -->"
"<!-- Florencio Villarreal Find and Replace con el nombre del municipio-->"
"<!-- 12 Find and Replace con el codigo del Estado -->"
"<!-- 030 Find and Replace con el codigo del municipio -->"
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent""/>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"</tr>"
" "
"<tr>"
"  <td class=""municipio"">- v-<a name=""V""></a></td>"
"  <td valign=""CENTER"" align=""right"" class=""subtitulos""><strong><a href=""#00"">Arriba</a></strong></td>"
"  </tr> "
"  <tr><td></td>"
"  <td>"
"</map>"
"</body>"
"</html>"
""
""
""
