"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Guerrero -Zihuatanejo de  Azueta</title><link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""12titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">zihuatanejo de Azueta</td>"
"  </tr>"
"</table>"
""
"<!-- inicio de tabla --><table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"	<tr>"
"  <td height=""10px"" colspan=""2"">"
"  </td>"
"  </tr>"
"<!--Nomenclatura -->"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"<!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
" <td class=""texto"">Zihuatanejo de Azueta.</td>"
"<!--Nomenclatura / Toponimia-->"
" <td class=""texto""><p>La cabecera municipal es Zihuatanejo, cuya palabra de origen pur&eacute;pecha&nbsp;"
"   "
"   formada por tres vocablos; itzi-cerro y nejo-color amarillo, que en conjunto"
"   "
"   significa ""<U+0080><U+009C>Agua del cerro amarillo""<U+0080><U+009D>. Otra versi&oacute;n le atribuye el"
"   "
"  significado de ""<U+0080><U+009C>Mujerzuela""<U+0080><U+009D>.</p>"
"<p> El nombre del municipio corresponde a un destacado Teniente de marina Jos<U+00E9> Azueta"
"  "
"  originario del puerto de Acapulco, que siendo estudiante de la Escuela"
"  "
"  Naval de Veracruz muri&oacute; hist&oacute;ricamente defendiendo el pa&iacute;s"
"  "
"  de la invasi&oacute;n norteamericana en 1914. </p></td>"
"  </tr>"
"<!-- Escudo -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center"" valign=""top""><img src=""escudos/12esc038.jpg"" alt=""Teniente Jos&eacute; Azueta escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto""> </td>"
"  </tr>"
""
"<!--HISTORIA--> "
" <tr>"
"  <td height=""10px"" colspan=""2"" class=""texto""></td>"
"  </tr>"
" "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"<!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->   "
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>El territorio, como la mayor&iacute;a de las poblaciones y municipios"
"  "
"  de la Costa Grande, fueron parte de la provincia prehisp&aacute;nica de"
"  "
"  Cuitlatepan, cuyo territorio fue muy amplio, pues se extend&iacute;a desde"
"  "
"  las proximidades de Atoyac por la costa hacia el poniente y hasta los l&iacute;mites"
"  "
"  con la provincia de Zacatula; conten&iacute;a la parte, hoy guerrerense,"
"  "
"  de la sierra Madre del Sur y hasta los l&iacute;mites con los estados de"
"  "
"  Michoac&aacute;n y de M&eacute;xico. </p>"
"  <p>Cuitlatacapan, tuvo dos sitios mar&iacute;timos, seg&uacute;n Orozco"
"    "
"    y Bernal: Petatl&aacute;n y Cihuatl&aacute;n, &eacute;ste un lugar muy"
"    "
"    pr&oacute;ximo al actual Zihuatanejo, de donde tom&oacute; &eacute;se nombre. </p>"
"  <p>En la &eacute;poca prehisp&aacute;nica, el &aacute;rea estuvo habitada"
"    "
"    por un pueblo progresista y trabajador, el de Cihuatl&aacute;n, localizado"
"    "
"    en un valle formado por los r&iacute;os de Pantla y de Ixtapa, al oeste"
"    "
"    del hoy Zihuatanejo, que a la fecha no existe, pues fue abandonado por"
"    "
"    sus habitantes, ra&iacute;z de las primeras invasiones mexicanas que llegaron"
"    "
"    de Tenochtitl&aacute;n y sometieron tributo a Cihuatlan. </p>"
"  <p>Cuitlatecapan, en lengua n&aacute;huatl, significa &quot;r&iacute;o en donde"
"    "
"    hay excremento&quot;, aunque la idea no fue precisamente esa denominaci&oacute;n"
"    "
"    literal, sino la de r&iacute;o de oro; ""<U+0080><U+009C>en donde hay oro""<U+0080><U+009D> y en efecto,"
"    "
"    en la sierra Madre del Sur, al noroeste del actual Zihuatanejo, nace un"
"    "
"    r&iacute;o que desciende por la vertiente norte de la sierra, y se denomina"
"    "
"    a la fecha r&iacute;o de Oro y que es tributario del r&iacute;o Balsas"
"    "
"    medio. </p>"
"  <p>Los cuitlatecos como la mayor&iacute;a de las etnias que poblaron la"
"    "
"    costa occidental de Guerrero, no se interesaron en las obras que perduraran"
"    "
"    y se contrajeron a cultivar los campos y a producir artesan&iacute;as singulares,"
"    "
"    como las mantas de algod&oacute;n leonado que les dio fama en el altiplano"
"    "
"    y las veneras (conchas de mar talladas) que fue un adorno apreciado por"
"    "
"    los mexicas. </p>"
"  <p>No existen ruinas prehisp&aacute;nicas en la zona; sin embargo, hay"
"    "
"    fuera del territorio municipal, en un lugar pr&oacute;ximo de Petatl&aacute;n,"
"    "
"    en Soledad de Maciel, algunas ruinas que podr&iacute;an ser un juego de"
"    "
"    pelota y una pir&aacute;mide, algunas estelas de roca caliza que han sido"
"    "
"    encontradas en esos sitios. </p>"
"  <p>En el actual Zihuatanejo existe un &aacute;rea denominada ""<U+0080><U+009C>La Madera""<U+0080><U+009D>,"
"    "
"    al oriente de la playa del puerto, en donde se supone hubo un adoratorio"
"    "
"    o santuario que por el n&uacute;mero significativo de fragmentos de figurillas"
"    "
"    de barro evidentemente prehisp&aacute;nicas, hace suponer que existi&oacute;"
"    "
"    ese santuario. </p>"
"  <p>Ciertas investigaciones llevan a pensar en el Santuario dedicado a la"
"    "
"    Cihuateotl, el mito casi olmeca de la Mujer-Diosa, representando el alma"
"    "
"    de las mujeres muertas de parto o madres de guerreros muertos en combate,"
"    "
"    que escoltaba al Sol desde el cenit del universo n&aacute;huatl, hasta"
"    "
"    su desaparici&oacute;n diaria por las tardes en el mar. </p>"
"  <p>Acerca del poblamiento del territorio municipal, existe una versi&oacute;n"
"    "
"    que Zihuatanejo fue un santuario dedicado a los dioses Cihuatetco, representada"
"    "
"    por la Cihuateotl de origen olmeca y que puede haber sido trasladada desde"
"    "
"    la costa del golfo. </p>"
"  <p>Alrededor del siglo XV estaba habitada por dos grupos llamados chumbia"
"    "
"    y panteca, quienes explotaban las minas de sal en Ixtapan y estaban emparentados"
"    "
"    con los nahuas coixcas, quienes hab&iacute;an hecho su arribo al territorio"
"    "
"    estatal en el siglo XI por Zacatula, en los actuales l&iacute;mites de"
"    "
"    los estados de Michoac&aacute;n y Guerrero. </p>"
"  <p>A fines del siglo XV los mexicas conquistaron a los pueblos de la Costa"
"    "
"    Grande, integraron la provincia tributaria de Cihuatl&aacute;n dentro de"
"    "
"    la cual qued&oacute; incluido el actual territorio municipal, que durante"
"    "
"    la &eacute;poca prehisp&aacute;nica ten&iacute;a una poblaci&oacute;n escasa,"
"    "
"    y la cabecera municipal era al parecer un santuario que s&oacute;lo era"
"    "
"    visitado por los habitantes de las cercan&iacute;as, para la realizaci&oacute;n"
"    "
"    de festejos de sus dioses o para el enterramiento de alg&uacute;n Ilustre"
"    "
"    personaje. </p>"
"  <p>Los poblados m&aacute;s habitados eran Ixtapa, Pantal, Puchotla y Misla,"
"    "
"    posteriormente, a la llegada de los espa&ntilde;oles, Zihuatanejo fue punto"
"    "
"    de partida para diferentes expediciones mar&iacute;timas como la de &Aacute;lvaro"
"    "
"    de Saavedra que lleg&oacute; hasta Filipinas y descubri&oacute; Nueva Guinea. </p>"
"  <p><strong>Antecedentes Coloniales</strong></p>"
"  <p>Cuando estas tierras fueron abandonadas lentamente por sus habitantes"
"    "
"    cuitlatecos, debido a la invasi&oacute;n mexica, se dio la absoluta inmigraci&oacute;n"
"    "
"    en ocasi&oacute;n de la presencia de los espa&ntilde;oles. </p>"
"  <p>No se tiene noticia del sitio o sitios a donde se desplaz&oacute; el"
"    "
"    pueblo cuitlateco, pero no dej&oacute; rastro alguno de la regi&oacute;n,"
"    "
"    pues su lengua, el cuitlateco, se perdi&oacute; completamente, excepto"
"    "
"    algunas ruinas que apenas doce a&ntilde;os a la fecha fueron estudiadas"
"    "
"    por profesionales del INAH. </p>"
"  <p>Ixtapa fue entregada en encomienda a un hijo del conquistador Ant&oacute;n"
"    "
"    S&aacute;nchez; Pochutla y Tamaloca formaban parte de la encomienda; al"
"    "
"    conformarse la divisi&oacute;n pol&iacute;tica de la Nueva Espa&ntilde;a,"
"    "
"    Zihuatanejo s&oacute;lo fue un peque&ntilde;o pueblo costero dedicado a"
"    "
"    la pesca. </p>"
"  <p>Exist&iacute;an varias haciendas de gran importancia en sus alrededores"
"    "
"    y en ocasiones anclaban en la bah&iacute;a barcos procedentes de Europa"
"    "
"    para cargar maderas y minerales. </p>"
"  <p>La bah&iacute;a fue visitada en aquel entonces por famosos piratas como"
"    "
"    sir Francis Drake, Dampier y Anz&oacute;n, quien durante su estancia en"
"    "
"    Zihuatanejo hundi&oacute; el buque espa&ntilde;ol Caramelo. </p>"
"  <p>En el a&ntilde;o de 1527 Hern&aacute;n Cort&eacute;s habilit&oacute;"
"    "
"    tres barcos de su propiedad y los ofreci&oacute; al rey de Espa&ntilde;a,"
"    "
"    Carlos V. Esas naves, indican historiadores e inclusive el capit&aacute;n"
"    "
"    Bernal D&iacute;az del Castillo, en su cr&oacute;nica de la Conquista de"
"    "
"    Nueva Espa&ntilde;a, fueron construidas en esas tierras por carpinteros"
"    "
"    de rivera espa&ntilde;oles y sus ayudantes enviados a Cort&eacute;s, aprovechando"
"    "
"    las maderas locales, principalmente roble y cedro rojo. </p>"
"  <p>Aquellas naves recibieron los nombres de La Florida, Esp&iacute;ritu"
"    "
"    Santo y Santiago, salieron de Zihuatanejo (Saguataneo) el 31 de octubre"
"    "
"    de 1527, al mando de capit&aacute;n &Aacute;lvaro de Saavedra y Cer&oacute;n,"
"    "
"    con destino a Filipinas, en una misi&oacute;n dispuesta por el rey de Espa&ntilde;a,"
"    "
"    de las cuales &uacute;nicamente lleg&oacute; a Filipinas, la nao capitana"
"    "
"    La Florida, que jam&aacute;s regres&oacute; a Am&eacute;rica, as&iacute;"
"    "
"    como tampoco el capit&aacute;n Saavedra ni sus tripulantes. Ese viaje inaugur&oacute;"
"    "
"    el Puerto de Zihuatanejo. </p>"
"  <p>La colonia trajo la nueva religi&oacute;n a los habitantes de los escasos"
"    "
"    sitios poblados existentes en las monta&ntilde;as, mismos que tambi&eacute;n"
"    "
"    desaparecieron poco a poco. Los campos fueron entonces cultivados por espa&ntilde;oles"
"    "
"    y los bosques de maderas finas tropicales que abundaban en la zona fueron"
"    "
"    explotados en su mayor&iacute;a y en particular aquellos sitios pr&oacute;ximos"
"    "
"    a la costa, en donde pod&iacute;an embarcarse en buques de vela. Tampoco"
"    "
"    la colonia dej&oacute; huellas en esta zona del hoy territorio de Jos&eacute;"
"    "
"    Azueta. </p>"
"  <p>Se tiene la idea que el primer espa&ntilde;ol que incursion&oacute;"
"    "
"    por &eacute;sta zona fue un servidor de Cort&eacute;s de nombre Gonzalo"
"    "
"    de Umbr&iacute;a, que fue enviado por Hern&aacute;n Cort&eacute;s a explorar"
"    "
"    estas tierras de Zacatula, en busca de oro de Cuitlatecapan, narra Bernal"
"    "
"    D&iacute;az del Castillo. </p>"
"  <p>Desde luego, se mejoraron cultivos de cacao, algod&oacute;n, vainilla"
"    "
"    y ma&iacute;z. Surgieron algunas propiedades de espa&ntilde;oles que aprovecharon"
"    "
"    la tierra, pero el producto principal a explotar fue la madera de cedro,"
"    "
"    el roble, el nogal, el granadillo etc., y m&aacute;s tarde las con&iacute;feras"
"    "
"    de la sierra media que, exportadas a Europa por la v&iacute;a mar&iacute;tima"
"    "
"    a trav&eacute;s del estrecho de Magallanes, daba ya estupendas ganancias. </p>"
"  <p>En varios puntos de la sierra Madre del Sur, frente a las costas de"
"    "
"    este municipio hoy, se localizaban minas de oro y en particular la que"
"    "
"    posteriormente se denomino Real de Guadalupe, propiedad de extranjeros."
"    "
"    En la vertiente norte de la misma sierra, en el vecino municipio de Coyuca"
"    "
"    de Catal&aacute;n, existen a&uacute;n a la fecha yacimientos acur&iacute;feros"
"    "
"    en explotaci&oacute;n que datan de la &eacute;poca prehisp&aacute;nica. </p>"
"  <p>En la segunda mitad del siglo XVI los astilleros de Zacatula se incendiaron"
"    "
"    y al no poder ser reconstruido, fue sustituido por Zihuatanejo. </p>"
"  <p><strong>Siglo XIX</strong></p>"
"  <p>En la Costa Grande de Guerrero casi no quedaron haciendas propiedades"
"    "
"    de extranjeros o criollos debido a que no hubo construcciones s&oacute;lidas"
"    "
"    como en otras entidades. Particularmente en el municipio de Jos&eacute;"
"    "
"    Azueta no a quedado vestigio alguno de las haciendas propiedad de la compa&ntilde;&iacute;a"
"    "
"    Inguar&aacute;n propiedad de los franceses con matriz en Par&iacute;s y"
"    "
"    que era due&ntilde;a de la mayor&iacute;a de las tierras pr&oacute;ximas"
"    "
"    a esta hoy municipalidad. </p>"
"  <p>Las luchas armadas a partir de la Independencia no tuvieron repercusi&oacute;n"
"    "
"    en estas vecindades, pues el general Morelos, en su marcha desde Michoac&aacute;n"
"    "
"    a la costa de Guerrero, pas&oacute; sin ning&uacute;n evento importante. </p>"
"  <p>En general se deb&iacute;a en gran parte a que esta peque&ntilde;a &aacute;rea"
"    "
"    estaba deshabitada, existiendo peque&ntilde;os n&uacute;cleos en sitios"
"    "
"    pr&oacute;ximos como Agua de Correa, Pantla, Coacoyul, etc. debido a la"
"    "
"    explotaci&oacute;n inicial de la palmera de cocotero, tra&iacute;da de"
"    "
"    Filipinas por las famosas naos de China, que por muchos a&ntilde;os constituy&oacute;"
"    "
"    la base de la econom&iacute;a de la costa. </p>"
"  <p>En 1876 fue reorganizada la divisi&oacute;n pol&iacute;tica de la Nueva"
"    "
"    Espa&ntilde;a y Zihuatanejo qued&oacute; nuevamente integrado a la subdelegaci&oacute;n"
"    "
"    de Zacatula, dependiente de la intendencia de M&eacute;xico. Durante la"
"    "
"    Guerra de Independencia Morelos utiliz&oacute; a Zihuatanejo como puerto"
"    "
"    log&iacute;stico y en 1811, al crearse por el mismo Morelos la provincia"
"    "
"    de Tecpan, el actual territorio municipal qued&oacute; integrado a ella. </p>"
"  <p>En 1821 durante la monarqu&iacute;a, Agust&iacute;n de Iturbide cre&oacute;"
"    "
"    la Capitan&iacute;a General del Sur, a cuyo, mando qued&oacute; Vicente"
"    "
"    Guerrero. En 1824, al instaurarse la primera Rep&uacute;blica federal,"
"    "
"    Zihuatanejo perteneci&oacute; al partido de Tecpan del distrito de Acapulco,"
"    "
"    a su vez del estado de M&eacute;xico. </p>"
"  <p>Al ser erigido el estado de Guerrero, Zihuatanejo form&oacute; parte"
"    "
"    del municipio de la Uni&oacute;n y Petatl&aacute;n, as&iacute; como del"
"    "
"    distrito de Galeana. El 23 de diciembre de 1953 se constituy&oacute; como"
"    "
"    municipio, perteneciendo al distrito de Montes de Oca. </p>"
"  <p>Actualmente es cabecera del distrito de Azueta. Zihuatanejo ha sufrido"
"    "
"    un cambio radical en los &uacute;ltimos a&ntilde;os; hace aproximadamente"
"    "
"    30 a&ntilde;os; no ten&iacute;a m&aacute;s de 300 habitantes y en 1976"
"    "
"    el gobierno federal estableci&oacute; un fideicomiso para la creaci&oacute;n"
"    "
"    del polo tur&iacute;stico Zihuatanejo-Ixtapa con lo que dio una nueva imagen"
"    "
"    urban&iacute;stica al municipio. </p>"
"  <p><strong>Siglo XX</strong></p>"
"  <p>El siglo XX aparece en el horizonte nacional, con la aurora animosa"
"    "
"    de la Revoluci&oacute;n Mexicana; la costa particip&oacute; en ella de"
"    "
"    varias formas: En principio, fue af&iacute;n a las ideas de la propia revoluci&oacute;n"
"    "
"    y se uni&oacute; a la lucha. </p>"
"  <p>Debido a esos acontecimientos, se alter&oacute; el ritmo normal de vida"
"    "
"    local y hubo de sufrirse la presencia de los hu&eacute;spedes de varios"
"    "
"    bandos y doctrinas, incluyendo a las fuerzas federales. Hubieron saqueos,"
"    "
"    problemas conocidos como el pillaje y vandalismo en escala menor. </p>"
"  <p>Pasada la lucha fratricida, el coste&ntilde;o volvi&oacute; al campo,"
"    "
"    al cuidado y cultivo amoroso de sus palmares, aunque aun quedaba el problema"
"    "
"    de la propiedad agr&iacute;cola. Se depend&iacute;a sin duda del hacendado"
"    "
"    o su personero, pronto la costa respiraba mejor al anunciarse el triunfo"
"    "
"    de la Revoluci&oacute;n, la Reforma Agraria y el ejido. </p>"
"  <p>En estas tierras, hoy municipio de Jos&eacute; Azueta, parece surgir"
"    "
"    una nueva vida: El sue&ntilde;o campesino y las escuelas proliferan. La"
"    "
"    familia prudente sigue su ritmo habitual, pero se prepara y las viejas"
"    "
"    haciendas de Pantla, Ixtapa, Agua de Correa, Coacoyul, etc. se convirtieron"
"    "
"  en ejidos.</p></td>"
"  </tr>"
"<!--HISTORIA / Personajes Ilustres--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p>"
"  </p>"
"  </td>"
"  </tr>"
"<!--HISTORIA / Cronolog&iacute;a de Hechos Historicos--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Historicos</td>"
"  <td class=""texto"">"
"<!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos--> "
"  <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" align=""center"" class=""textabla"" >"
"  <tr>"
"    <td width=""55"" align=""center""><strong>A&Ntilde;O</strong></td>"
"    <td align=""center""><strong>ACONTECIMIENTOS</strong></td>"
"  </tr>"
"  <tr>"
""
"<td>"
""
"<center>1911</center>"
""
"</td>"
""
""
""
"<td>La revoluci&oacute;n se extiendi&oacute; por todo el estado y en este"
""
"municipio los hermanos Alfredo, Leonel, H&eacute;ctor y Homero L&oacute;pez,"
""
"iniciaron la lucha.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1914</center>"
""
"</td>"
""
""
""
"<td>En el mes de noviembre Jes&uacute;s Carranza"
""
"desembarc&oacute; en Zihuatanejo para conferenciar con Marciano Blanco"
""
"y el prefecto Rodr&iacute;guez.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1918</center>"
""
"</td>"
""
""
""
"<td>El 30 de enero, como repercusi&oacute;n inmediata"
""
"de la reclusi&oacute;n del gobernador de Guerrero, Julio Adms, se dio un"
""
"brote de movimiento armado contra el gobierno federal.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1924</center>"
""
"</td>"
""
""
""
"<td>El 23 de enero, los agraristas tomaron la cabecera"
""
"municipal.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1926</center>"
""
"</td>"
""
""
""
"<td>El 11 de mayo, los vidalistas atacan Zihuatanejo,"
""
"a fin de esperar a Joaqu&iacute;n Amaro con mil hombres para negociar desde"
""
"posiciones de fuerzas; llegaron a un acuerdo privado en donde el gobierno"
""
"dej&oacute; en libertad a los vidalistas.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1952</center>"
""
"</td>"
""
""
""
"<td>El 24 de abril a las cinco de la ma&ntilde;ana,"
""
"estall&oacute; la huelga de los copreros, desde Acapulco hasta Zihuatanejo,"
""
"la carretera fue bloqueada por las numerosas cuadrillas de guardias y por"
""
"las comisiones de copreros desesperados y dispuestos a todo.</td>"
""
"</tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr> "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
"<!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->  "
" 	 <table cellspacing=""5px"" width=""100%""><tr>"
"  	<td width=""380"" ><img src=""mapas/12m038.jpg"" alt=""Municipio Teniente Jos&eacute; Azueta""/></td>"
"    <td class=""texto"" align=""left"">El municipio de Teniente Jos&eacute; Azueta, se localiza al oeste de"
""
"Chilpancingo; Zihuatanejo, su cabecera municipal, est&aacute; a 240 kil&oacute;metros"
""
"de distancia de la ciudad de Acapulco, sobre la carretera federal Acapulco-Ciudad"
""
"L&aacute;zaro C&aacute;rdenas, Michoac&aacute;n. Se encuentra ubicado de acuerdo a la regionalizaci&oacute;n econ&oacute;mica"
""
"formando parte de la regi&oacute;n Costa Grande. Est&aacute; ubicado entre"
""
"los paralelos 17&deg;33""<U+0080><U+0099> y 18&deg;05""<U+0080><U+0099> de latitud norte y entre los 101&deg;15""<U+0080><U+0099>"
""
"y 101&deg;44""<U+0080><U+0099> de longitud oeste respecto de meridiano de Greenwich. Colinda"
""
"al norte con Coyuca de Catal&aacute;n y Coahuayutla; al sur con el Oc&eacute;ano"
""
"Pacifico; al este con Petatlan y al oeste con la Uni&oacute;n. El municipio,"
""
"oscila entre cero y 1,000 metros sobre el nivel del mar. </td>"
"    </tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto"">Tiene una extensi&oacute;n territorial de 1,485.15 kil&oacute;metros"
""
"cuadrados que representa un 3.01 por ciento respecto a la superficie total"
""
"del estado. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>La orograf&iacute;a municipal presenta zonas accidentadas, que ocupan"
"  "
"  el 70 por ciento de la superficie, el segundo relieve est&aacute; formado"
"  "
"  por zonas semiplanas que tiene el 20 por ciento del territorio y como tercer"
"  "
"  tipo est&aacute;n las zonas planas que les corresponden 10 por ciento de"
"  "
"  la superficie. </p>"
"  <p>Las altitudes sobre el nivel del mar oscilan de 0 a 1,000 metros; entre"
"    "
"    las elevaciones que sobresalen est&aacute;n en la sierra de la Cuchara"
"    "
"  y la Cumbre de la Peatada. </p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>Los principales recursos hidrol&oacute;gicos que abastecen al municipio,"
"  "
"  est&aacute;n basados principalmente en los r&iacute;os Verde, Ixtapa o"
"  "
"  La Lasa, (tiene una cuenca de 260 kil&oacute;metros cuadrados y desemboca"
"  "
"  en la barra de Ixtapa; arroyos como el Real, Pantla, Zapote, San Miguelito"
"  "
"  y Lagunillas)</p>"
"  <p>Adem&aacute;s de los recursos antes mencionados tienen arroyos que s&oacute;lo"
"    "
"    tienen caudal en &eacute;pocas de lluvias; tienen tambi&eacute;n varias"
"    "
"    lagunas intermitentes de poca importancia entre las que destaca la laguna"
"    "
"    Blanca. </p>"
"  <p>La bah&iacute;a de Zihuatanejo tiene 2,600 metros a la punta oeste,"
"    "
"    2,900 metros a la punta este, 950 metros en su menor anchura, 1,750 metros"
"    "
"    en la mayor anchura; 360 metros es la profundidad media a la orilla del"
"    "
"  puerto y 18 metros de profundidad promedio de la bah&iacute;a. </p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>Predominan tres tipos de clima, el primero es el c&aacute;lido-subh&uacute;medo"
"  "
"  que se encuentra al sur, con temperatura media anual de 26&deg;C y el templado-subh&uacute;medo. </p>"
"  <p>El r&eacute;gimen de lluvias comprende los meses de junio, julio, agosto"
"    "
"    y septiembre, alcanzando una precipitaci&oacute;n pluvial que oscila desde"
"    "
"  1,100 a 1,500 mil&iacute;metros. </p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Principales Ecosistemas--> "
" <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><strong>Flora</strong></p>"
"  <p>La vegetaci&oacute;n que tiene el municipio es de tres tipos; la selva"
"    "
"    baja y mediana caducifolia caracterizada por que la mayor&iacute;a de los"
"    "
"  &aacute;rboles tiran sus hojas en &eacute;pocas de secas, presentan tambi&eacute;n"
"    "
"    especie de pino y encino, el cedro rojo, bocote, etc. </p>"
"  <p>La altura que alcanzan esos &aacute;rboles son del orden de 10 a 15"
"    "
"    metros desarroll&aacute;ndose en terreno de ladera pedregosos con suelos"
"    "
"    someros, arenosos o arcillosos y un buen drenaje superficial; tambi&eacute;n"
"    "
"    una peque&ntilde;a porci&oacute;n de pino y encino de diversas variedades,"
"    "
"    localizadas en la parte norte del municipio.&nbsp; </p>"
"  <p><strong>Fauna</strong></p>"
"  <p>Por lo que respecta a la fauna, existen especies como: Tlacoache, huacuatzenes,"
"    "
"    murci&eacute;lagos, insectos-fruct&iacute;voros, armadillos, conejos, venados,"
"    "
"    liebres, jabal&iacute;es, zorra gris, gato mont&eacute;s, onza, comadreja,"
"    "
"    nutr&iacute;a de r&iacute;o, iguana, tigre, etc. </p>"
"  <p>La fauna marina tiene especies como: Huachinango, mojarras, sonco, p&aacute;pano,"
"    "
"    tortugas, etc."
"  </p></td>"
"<!--MEDIO F&Iacute;SICO /Recursos naturales -->  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto""><p>Se tiene una superficie de explotaci&oacute;n de especies maderables"
"  "
"  como el Se tiene una superficie de explotaci&oacute;n forestal de 13,835"
"  "
"  hect&aacute;reas, donde existen especies maderables como: Pino, cedro,"
"  "
"  ocote, caoba y roble. </p>"
"  <p>Sus recursos naturales tambi&eacute;n est&aacute;n representados por"
"    "
"    la actividad pesquera en captura de especies como: Tibur&oacute;n, almeja,"
"    "
"  osti&oacute;n, guachinango, mojarra y lisa.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>Los suelos que existen son los estepas praire o pradera con descalcificaci&oacute;n,"
"  "
"  aptos para la explotaci&oacute;n ganadera, localizados en el sur del municipio. </p>"
"  <p>Tambi&eacute;n tiene en la parte norte suelo caf&eacute; gris&aacute;ceo"
"    "
"    o rojizos y amarillo bosque ben&eacute;ficos para la agricultura. </p>"
"  <p>La superficie destinada a la agricultura representa el 7.1 por ciento"
"    "
"    de la extensi&oacute;n territorial municipal, de las cuales el 94.7 por"
"    "
"  ciento son de temporal, el 2.8 por ciento de riego y el 2.5 de humedad. </p></td>"
"  </tr>  "
"<!--Perfil Sociodemogr&aacute;fico -->  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"  <p>Parroquia de nuestra Se&ntilde;ora de Guadalupe ubicada en el centro"
""
"de la cabecera municipal. </p>"
"  <p>Busto del teniente Jos&eacute; Azueta; estatua del general nacionalista"
"  "
"  L&aacute;zaro C&aacute;rdenas del R&iacute;o, expresidente del M&eacute;xico;"
"  "
"  estatua de Vicente Guerrero localizada a la entrada de la ciudad de Zihuatanejo. </p>"
"  <p>En el municipio de Zihuatanejo (Teniente Jos&eacute; Azueta), se localiza"
"  "
"  la zona arqueol&oacute;gica conocida como: Tierras Prietas.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">No tiene."
""
" 	</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto"">Patronales y civicas."
"  </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Traje T&iacute;pic--><!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto"">La m&uacute;sica t&iacute;pica de este poblado son las famosas Chilenas,"
""
"tropical y de banda.</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto"">No tiene."
"  </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto"">"
"  <p><strong>Comidas</strong></p>"
"  <p>Mariscos en todas sus preparaciones como las tiritas de pescado, el"
"    "
"    t&iacute;pico ceviche coste&ntilde;o de pescado y pulpo, la jaiba, el langostino,"
"    "
"    ostiones entre otros; relleno de puerco, chivo y borrego; chilatequile"
"    "
"    de iguana, res o puerco. </p>"
"  <p><strong>Bebidas</strong></p>"
"  <p>La bebida que aqu&iacute; se prepara como en toda la regi&oacute;n es"
"    "
"    la tuba extra&iacute;da de la palma de coco, agua de coco con ginebra,"
"    "
"    aguas frescas de frutas de la regi&oacute;n como papaya, tamarindo, sand&iacute;a"
"    "
"  y jamaica.   </p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto"">Los atractivos m&aacute;s importantes son 15 playas donde destacan por"
""
"su importancia la playa Municipal la playa Quieta, playa Majahua, playa"
""
"Las Gatas, isla Ixtapa ubicada en la localidad de Ixtapa lugar donde se"
""
"cuenta con la playa Kyoto as&iacute; como la fuente del sol naciente. Tambi&eacute;n"
""
"se tienen jardines, parques, parques infantiles, discotecas, entre otros. </td>"
"  </tr> "
"<!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"<!--GOBIERNO / Principales Localidades -->  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>Cabecera municipal. Su nombre es Zihuatanejo y cuenta con 37,328 habitantes. </p>"
"  <p>En el municipio se cuenta con 231 localidades. Considerando su n&uacute;mero"
"    "
"    de habitantes, las m&aacute;s importantes son las siguientes: San Jos&eacute;"
"    "
"    Ixtapa con 5,257 habitantes, Coacoyul con 5,167, Pantla con 3,309 y Vallecitos"
"    "
"  de Zaragoza con 1,723 habitantes. </p></td>"
"  </tr>"
"<!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p><strong>Ayuntamiento 2015-2018</strong></p>"
"  <ul>"
"    <li>Presidente Municipal <br />"
"    </li>"
"    <li>Un S&iacute;ndico procurador <br />"
"    </li>"
"    <li>6 regidores de mayor&iacute;a relativa <br />"
"    </li>"
"    <li>3 regidores de representaci&oacute;n proporcional </li>"
"  </ul></td>"
"  </tr>"
"<!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""> <p align=""center""><img src=""12038/12og038.jpg"" alt=""organigrama Teniente Jos&eacute; Azueta"" width=""380"" /></p>"
"  </td>"
"  </tr>"
"<!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
" <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto"">&nbsp;</td>"
"  </tr>"
"<!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto"">"
"  </td>"
"  </tr>"
"<!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><ul>"
"  <li>Bando de Polic&iacute;a y Buen Gobierno. <br />"
"    </li>"
"  <li>Reglamento Interior del Ayuntamiento. <br />"
"    </li>"
"  <li>Reglamento de Panteones. <br />"
"    </li>"
"  <li>Reglamento de Alumbrado P&uacute;blico. <br />"
"    </li>"
"  <li>Reglamento de Rastro. <br />"
"    </li>"
"  <li>Reglamento de Mercados. <br />"
"    </li>"
"  <li>Reglamento de Anuncios y Fachadas. </li>"
"  </ul></td>"
"  </tr>"
"<!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales --> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto"">"
"<!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales --> "
" <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" align=""center"">"
"  <tr valign=""CENTER"" align=""center"">"
"    <td width=""240"" align=""center"" valign=""CENTER""><center>"
"    <strong>Presidente Municipal</strong>"
"    </center></td>"
"    <td width=""95""><center>"
"    <strong>Per&iacute;odo de<br /> Gobierno</strong>"
"    </center></td>"
"    <td width=""79"">Partido</td>"
"  </tr>"
"  <tr> "
"    <td>Jorge R. Bustos Aldama</td>"
"    <td> <center>"
"      1969-1971</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Jorge Allec Galeana</td>"
"    <td> <center>"
"      1972-1974</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Gumersindo Garc&iacute;a Mart&iacute;nez</td>"
"    <td> <center>"
"      1975-1977</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Armando F Gonz&aacute;lez Rodr&iacute;guez</td>"
"    <td> <center>"
"      1978-1980</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Fidel Guti&eacute;rrez Gordillo</td>"
"    <td> <center>"
"      1981-1983</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Jos&eacute; Luis Mosqueda Nogueda</td>"
"    <td> <center>"
"      1984-1986</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Gabino Fern&aacute;ndez Serna</td>"
"    <td> <center>"
"      1987-1989</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Jorge Allec Galeana</td>"
"    <td> <center>"
"      1990-1993</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Armando F. Gonz&aacute;lez Rodr&iacute;guez</td>"
"    <td> <center>"
"      1993-1996</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Eric Humberto Fern&aacute;ndez G&oacute;mez</td>"
"    <td> <center>"
"      1996-1999</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Jorge Allec Galeana</td>"
"    <td> <center>"
"      1999-2002</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Amador Campos Aburto </td>"
"    <td align=""center"">2002-2005</td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Silvano Blanco Deaquino </td>"
"    <td align=""center"">2006-2008</td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Alejandro Bravo Abarca </td>"
"    <td align=""center"">2008-2011</td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"      <td>Jos<U+00E9> Juan Medina Galeana</td>"
"      <td align=""center"">2012</td>"
"      <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"      <td>Eric Fernandez de Ballesteros</td>"
"      <td align=""center"">2012-2015</td>"
"      <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"      <td>Gustavo Garc<U+00ED>a Bello</td>"
"      <td align=""center"">2015-2018</td>"
"      <td align=""center"">PRD</td>"
"    </tr>"
"  </table>  </td>"
"  </tr>"
"  "
"<!--BIBLIOGRAF&Iacute;A -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2"">"
"  <ul>"
"  	<li>Consejo Nacional de Poblaci&oacute;n y Vivienda, <i>La poblaci&oacute;n"
"  	  "
"  	  de los municipios de M&eacute;xico 1950-1990</i>. Ed. UNO Servicios Gr&aacute;ficos,"
"  	  "
"  	  M&eacute;xico, Nov., 1994. <br />"
"  	  </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <i>Censo"
"    "
"    General de Poblaci&oacute;n y Vivienda 1970.</i> <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica,<i> Censo General de Poblaci&oacute;n y Vivienda 1980.</i> <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <i>Censo"
"    "
"    General de Poblaci&oacute;n y Vivienda 1990,</i> M&eacute;xico 1993. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <i>Conteo "
"    "
"    de Poblaci&oacute;n y Vivienda 1995</i>, M&eacute;xico 1996. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica,"
"    "
"    Gobierno del Estado de Guerrero, <i>Anuario Estad&iacute;stico del Estado"
"    "
"    de Guerrero a&ntilde;o 2000, </i>Aguascalientes, Ags., 2000. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <i>S&iacute;ntesis"
"    "
"    de Indicadores Sociodemogr&aacute;ficos, 2000.</i> <br />"
"    </li>"
"    <li>Manual <i>Los municipios de Guerrero,</i> editado por CEDEMUN. <br />"
"    </li>"
"    <li>Revista <i>As&iacute; Somos Guerrero.</i> <br />"
"    </li>"
"    <li>Secretar&iacute;a de Gobernaci&oacute;n, Centro Nacional de Estudios"
"    "
"    Municipales, Gobierno del Estado de Guerrero, &quot;Los Municipios de Guerrero&quot;"
"    "
"    en <i>Enciclopedia de los Municipios de M&eacute;xico</i>. Talleres Gr&aacute;ficos"
"    "
"    de la Naci&oacute;n, M&eacute;xico, D. F. 1988 <br />"
"    </li>"
"    <li>Secretar&iacute;a de Gobernaci&oacute;n, Centro Nacional de Desarrollo"
"    "
"    Municipal, <i>Sistema Nacional de Informaci&oacute;n Municipal</i>, disco"
"    "
"    compacto, julio 2001. </li>"
"   </ul>   "
"   </td>"
"  </tr>"
"  "
"<!--CR&Eacute;DITOS -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos"">H. Ayuntamiento de Teniente Jos&eacute; Azueta."
"<p class=""ftecnica"">Arq. Angel P&eacute;rez Palacios.<br> "
"Coordinador General de Fortalecimiento Municipal.<br><br> "
"Investigadores.<br> "
"Lic. Abel Abarca Vargas.<br> "
"Jefe del Departamento de Capacitaci&oacute;n del Instituto de Capacitaci&oacute;n y Desarrollo Municipal.<br>"
"Lic. Marleny Guzm&aacute;n Jim&eacute;nez.<br><br> "
""
"Colaboradores:<br> "
"Marcos Soriano Rend&oacute;n.<br>"
"Sara&iacute; Marb&aacute;n Guzm&aacute;n Miriam Rivera Bello.<br>"
"Gloria Salgado Neri.<br> "
"V&iacute;ctor Cruz Calvo.<br> "
"Cristal Alarc&oacute;n Alba.<br> "
"Fabiola De Jes&uacute;s Bello Mendoza.<br> "
"Mar&iacute;a De Lourdes Alarc&oacute;n Alba.<br> "
"Ana Xochilth Millan Bautista.<br> "
"Brenda Lizeth Cuevas Jaime </p>"
"<!-- Fin de la tabla --></td>"
"  </tr></table>"
"  "
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Guerrero.</b></td>"
"  </tr>"
"</table>"
"<!-- Guerrero Find and Replace con el nombre del Estado -->"
"<!-- Teniente Jos&eacute; Azueta Find and Replace con el nombre del municipio-->"
"<!-- 12 Find and Replace con el codigo del Estado -->"
"<!-- 038 Find and Replace con el codigo del municipio -->"
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent""/>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"</tr>"
" "
"<tr>"
"  <td class=""municipio"">- v-<a name=""V""></a></td>"
"  <td valign=""CENTER"" align=""right"" class=""subtitulos""><strong><a href=""#00"">Arriba</a></strong></td>"
"  </tr> "
"  <tr><td></td>"
"  <td>"
"</map>"
"</body>"
"</html>"
""
""
""
