"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Guerrero - Pungarabato</title><link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""12titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">Pungarabato</td>"
"  </tr>"
"</table>"
""
"<!-- inicio de tabla --><table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"	<tr>"
"  <td height=""10px"" colspan=""2"">"
"  </td>"
"  </tr>"
"<!--Nomenclatura -->"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"<!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
" <td class=""texto"">Pungarabato.</td>"
"<!--Nomenclatura / Toponimia-->"
" <td class=""texto"">Seg&uacute;n las relaciones geogr&aacute;ficas de la di&oacute;cesis"
""
"de Michoac&aacute;n la palabra Pungarabato deriva de los vocablos pur&eacute;pechas:"
""
"Pungari, que significa pluma y huato, que quiere decir cerro; en conjunto"
""
"se traduce como ""<U+0080><U+009C>cerro plumado""<U+0080><U+009D> o ""<U+0080><U+009C>cerro con pluma""<U+0080><U+009D>. </td>"
"  </tr>"
"<!-- Escudo -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center"" valign=""top""><img src=""escudos/12esc050.jpg"" alt=""Pungarabato escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto"">El escudo de la cabecera municipal lo integran las figuras de la iglesia"
""
"de ciudad Altamirano, el puente sobre el r&iacute;o Cutzamala; el cerro"
""
"del Chuper&iacute;o, un tractor, una milpa y un zopilote, que simbolizan"
""
"la unidad, el trabajo y el progreso. </td>"
"  </tr>"
""
"<!--HISTORIA--> "
" <tr>"
"  <td height=""10px"" colspan=""2"" class=""texto""></td>"
"  </tr>"
" "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"<!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->   "
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p><strong>Antecedentes Prehisp&aacute;nicos </strong></p>"
"  <p>Pungarabato qued&oacute; incluido en la provincia de Tecpan hasta 1817,"
"    "
"    en que &eacute;sta desapareci&oacute;, hasta declinar temporalmente el"
"    "
"    movimiento insurgente y en 1821, que se cre&oacute; la Capitan&iacute;a"
"    "
"    General del Sur, durante el imperio de Iturbide, tambi&eacute;n qued&oacute;"
"    "
"    integrado. </p>"
"  <p>Posteriormente, al crearse la primera Rep&uacute;blica federal fue incorporado"
"    "
"    como municipio al departamento de Huetamo, del estado de Michoac&aacute;n. </p>"
"  <p>En 1907, por instrucciones del presiente Profirio D&iacute;az, se corrigieron"
"    "
"    los l&iacute;mites de los estados de Guerrero y Michoac&aacute;n, pasando"
"    "
"    Pungarabato a la jurisdicci&oacute;n del estado de Guerrero, a su distrito"
"    "
"    de Mina, tomando como limite el cauce del r&iacute;o Cutzamala, que pasa"
"    "
"    por el noroeste de ciudad Altamirano a la cabecera municipal y absorbi&oacute;"
"    "
"    al Ayuntamiento de Pungarabato; el 3 de noviembre de 1947 cedi&oacute;"
"    "
"  parte de su territorio al municipio de Tlapehuala.</p></td>"
"  </tr>"
"<!--HISTORIA / Personajes Ilustres--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>Cipriano Jaimes. (1885-1928) </strong><br />"
"  Revolucionario Zapatista.&nbsp; </p>"
"  <p><strong>Jos&eacute; Castilleja Ugarte. (1895-1968) </strong><br />"
"  Orador. </p>"
"  <p><strong>Jes&uacute;s Sa&ntilde;uelos </strong><br />"
"  Maestro m&uacute;sico y compositor. </p>"
"  <p><strong>Arturo Villala </strong><br />"
"  Magnifico int&eacute;rprete de m&uacute;sica. </p></td>"
"  </tr>"
"<!--HISTORIA / Cronolog&iacute;a de Hechos Historicos--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Historicos</td>"
"  <td class=""texto"">"
"<!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos--> "
"  <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" align=""center"" class=""textabla"" >"
"  <tr>"
"    <td width=""55"" align=""center""><strong>A&Ntilde;O</strong></td>"
"    <td align=""center""><strong>ACONTECIMIENTOS</strong></td>"
"  </tr>"
"  <tr>"
""
"<td>"
""
"<center>1936</center>"
""
"</td>"
""
""
""
"<td>El 1 de agosto se cambi&oacute; el nombre"
""
"por ciudad Altamirano a la cabecera municipal y absorbi&oacute; al Ayuntamiento"
""
"de Pungarabato.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1947</center>"
""
"</td>"
""
""
""
"<td>El 3 de noviembre se dio parte de su territorio"
""
"al municipio de Tlapehuala.</td>"
""
"</tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr> "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
"<!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->  "
" 	 <table cellspacing=""5px"" width=""100%""><tr>"
"  	<td width=""380"" ><img src=""mapas/12m050.jpg"" alt=""Municipio Pungarabato""/></td>"
"    <td class=""texto"" align=""left""><p>El municipio de Pungarabato se halla a 250 metros sobre el nivel del"
"    "
"    mar, al noroeste de Chilpancingo, entre los paralelos 18&deg;25""<U+0080><U+0099> de latitud"
"    "
"    norte y los 100&deg;31""<U+0080><U+0099> y 100&deg;43""<U+0080><U+0099> de longitud oeste, respecto del meridiano"
"    "
"    de Greenwich. Colinda al norte con el estado de Michoac&aacute;n y Cutzamala de Pinz&oacute;n;"
""
"al sur con Tlapehuala, Ajuchitl&aacute;n y Coyuca de Catal&aacute;n; al"
""
"oeste con Coyuca de Catal&aacute;n: y al este con Tlapehuala.</p></td>"
"    </tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto"">Tiene una extensi&oacute;n territorial de 212.3 kil&oacute;metros cuadrados"
""
"que representan el 0.33 por ciento del total de la superficie estatal. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>Se observan tres formas de relieves: Zonas planas en 70 por ciento del"
"  "
"  territorio municipal, se hallan en todo el municipio y est&aacute;n formadas"
"  "
"  por los valles que forman los r&iacute;os de Cutzamala y Balsas. </p>"
"  <p>Zonas accidentadas, que abarcan el 20 por ciento de superficie, alcanzando"
"    "
"    alturas desde 400 a 1,050 metros sobre el nivel del mar, como los cerros"
"    "
"    Del Carrizo, La Campana, Pueblo Viejo, Tres Piedras, El Banquito, El Tecolote"
"    "
"    y La Minera, localizados al este del municipio. </p>"
"  <p>Por &uacute;ltimo las zonas semiplanas ocupan 10 por ciento, formadas"
"    "
"    por lomer&iacute;os con pendientes suaves y se ubican principalmente al"
"    "
"  noroeste.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto"">Cuenta con los recursos hidrol&oacute;gicos del r&iacute;o Balsas y"
""
"Cutzamala, el arroyo el Chacamero que es afluente del Cutzamala y tiene"
""
"caudal permanente; adem&aacute;s cuenta con arroyos teles como: Correra,"
""
"Pinzas, Los Muertos y Huirunche.</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>Presenta el tipo de clima c&aacute;lido-subh&uacute;medo que en diciembre"
"  "
"  tiene temperatura de 25&deg;C como m&iacute;nima y 26&deg;C como m&aacute;xima;"
"  "
"  para el mes de mayo registra temperaturas de 36&deg;C en la m&iacute;nima"
"  "
"  y el 40&deg;C en la m&aacute;xima. </p>"
"  <p>Las lluvias empiezan en junio hasta septiembre, alcanzando una precipitaci&oacute;n"
"    "
"    media anual de 1,100 mil&iacute;metros. La direcci&oacute;n del viento"
"    "
"    en verano es de norte a sur, siendo &eacute;sta la que predomina en todo"
"    "
"  el a&ntilde;o.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Principales Ecosistemas--> "
" <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><strong>Flora</strong></p>"
"  <p>La vegetaci&oacute;n se compone por selva baja caducifolia, tiene la"
"    "
"    caracter&iacute;stica de que los &aacute;rboles tiran sus hojas en &eacute;pocas"
"    "
"    de secas, los recursos forestales con que se cuenta son pocos, posee &aacute;rboles"
"    "
"    de cascalote, el cual es usado para curtir pieles, otro &aacute;rbol es"
"    "
"    el cacahuananche, &eacute;ste lo utilizan para la fabricaci&oacute;n de"
"    "
"    jabones. </p>"
"  <p><strong>Fauna</strong></p>"
"  <p>Est&aacute; compuesta de animales como: Coyote, venado, conejo, zarig&uuml;eya,"
"    "
"    mapache, liebre, v&iacute;bora de cascabel, cuiniqui, armadillo, gato mont&eacute;s,"
"    "
"  etc.</p></td>"
"<!--MEDIO F&Iacute;SICO /Recursos naturales -->  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto"">Adem&aacute;s, el municipio cuenta con &aacute;rboles como el cascalote"
""
"y cacahuananche los cuales son usados para curtir pieles y para la fabricaci&oacute;n"
""
"de jabones respectivamente. Cabe hacer menci&oacute;n que se han detectados"
""
"yacimientos de minerales como oro, plata, cobre y zinc. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto"">Los suelos se caracterizan por ser de riego, se tiene el estepa praire"
""
"o praderas con descalcificaci&oacute;n, conteniendo altos porcentajes de"
""
"arcilla, son aptos para la ganader&iacute;a y existe una gran cantidad"
""
"de suelos hum&iacute;feros en zonas aleda&ntilde;as a los r&iacute;os Balsas"
""
"y Cutzamala, que en el municipio los conocen como suelos del bajial. </td>"
"  </tr>  "
"<!--Perfil Sociodemogr&aacute;fico -->  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"  <p>Catedral de Fray Juan Bautista, estructura de b&oacute;veda de ladrillo,"
""
"construida en 1554.</p>"
"  <p align=""center""><img width=""350"" height=""230"" src=""12050/12t050-01.jpg""alt=""glorieta vicente guerrero""/></div>"
"  <p>Monumentos a Ignacio Manuel Altamirano; a L&aacute;zaro C&aacute;rdenas"
"  "
"  del R&iacute;o; a Miguel Hidalgo y Costilla; a Fray Juan Bautista Moya. </p>"
"<p align=""center""><img width=""350"" height=""230"" src=""12050/12t050-02.jpg""alt=""glorieta la amistad""/></div></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">"
""
" 	</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p><strong>Fiestas Populares</strong></p>"
"  <p>24 de Junio, San Juan Bautista; 29 de Junio, San Pedro y San Pablo;"
"    "
"    11 y 12 de diciembre, Virgen de Guadalupe. </p>"
"  <p><strong>Leyendas</strong></p>"
"  <p>Espantos en la Casa de Altos. As&iacute; lo llamaban lo que hoy es el"
"    "
"    hotel Altamirano; era de las primeras casas de dos pisos y seg&uacute;n"
"    "
"    la gente asustaban; todas las familias que rentaron esa casa dec&iacute;an"
"    "
"    que merodeaba el diablo y entraba en la casa, donde los inquietos ni&ntilde;os"
"    "
"    entraban para torear al diablo. </p>"
"  <p>Los Apagones. Cuando la planta de luz estaba instalada en Coyuca de"
"    "
"    Catal&aacute;n, solamente hab&iacute;a luz el&eacute;ctrica que irradiaba"
"    "
"    hasta el fin de la festividad. Sin embargo cuando la fiesta o bailes organizados"
"    "
"    en Altamirano, que se llevaban a cabo con grandes concurrencias y apenas"
"    "
"    entraba la noche, se descompon&iacute;a la planta provocando los famosos"
"    "
"    apagones, averiguar el motivo de estos apagones era imposible pues hab&iacute;a"
"    "
"    que cruzar el r&iacute;o Balsas con los dos barcos propiedad de Coyuca. </p>"
"  <p>Del origen de la canci&oacute;n de Valentina. Habitantes de la Ciudad"
"    "
"    Altamirano cuenta que la canci&oacute;n Valentina que generalmente se considera"
"    "
"    de autor an&oacute;nimo, es originaria de Altamirano y el autor fue Delfino"
"    "
"    Busto. </p>"
"  <p>Se dice que la canci&oacute;n fue compuesta alrededor de los a&ntilde;os"
"    "
"    1901 a 1907, tiempo en que predominaba el caciquismo y los propietarios"
"    "
"    de grandes haciendas tambi&eacute;n eran due&ntilde;os de las vidas de"
"    "
"    los trabajadores a sus servicios. </p>"
"  <p>Delfino Busto, joven robusto y pe&oacute;n del hacendado Aurelio Palacios,"
"    "
"    desde que tuvo fuerza para trabajar reneg&oacute; de ser mozo, por lo que"
"    "
"    fue hecho preso por el secretario del H. Ayuntamiento incorpor&aacute;ndolo"
"    "
"    primero en los trabajos de la carretera y despu&eacute;s como soldado en"
"    "
"    la Ciudad de M&eacute;xico. </p>"
"  <p>Pero Delfino Busto tenia una novia en su pueblo natal que abandon&oacute;"
"    "
"    con su partida, su amada era Valentina Garc&iacute;a hija de don Francisco"
"    "
"    Garc&iacute;a y do&ntilde;a Maximiliana Madero; seis a&ntilde;os despu&eacute;s"
"    "
"    regres&oacute; a Altamirano, y cantaba y tocaba guitarra, pues Valentina"
"    "
"    lo hab&iacute;a cambiado por otro. </p>"
"  <p>Existe una tradici&oacute;n en el poblado de Timangaro que se conoce"
"    "
"    como El corte de rosa. En Timangaro se cultiva en la lomita: Tabaco, camote"
"    "
"    comba y calabaza tamalayota. </p>"
"  <p>La siembra del cempas&uacute;chil tiene un significado especial, pues"
"    "
"    el d&iacute;a 12 de octubre a medianoche todas las muchachas del barrio"
"    "
"    van al corte de la rosa, mismas que llevan a la capilla, donde se hace"
"    "
"    la velaci&oacute;n y se contin&uacute;a con m&uacute;sica todo el d&iacute;a. </p>"
"  <p>Otra de las creencias del pueblo es que, los remolinos representan el"
"    "
"    viento que envuelve al diablo donde camina y solamente con una cruz en"
"    "
"    la frente se pude combatir. </p>"
"  <p>Existe la creencia de que el sacar el b&aacute;culo de fray Juan Bautista"
"    "
"    Moya que est&aacute; depositada debajo de la cruz de mayo construida en"
"    "
"    el atrio de la iglesia, la ciudad de Altamirano ser&aacute; inundada por"
"    "
"    los r&iacute;os que la rodean. </p>"
"  <p>Otras de las costumbres de este municipio es que la primera fiesta que"
"    "
"    hace el novio despu&eacute;s de pedir la novia, se le acostumbra llamarla"
"    "
"    la metida de j&iacute;cara. En esta visita es cuando la novia da su respuesta,"
"    "
"    por lo que el novio debe llevar los preparativos; en caso de una respuesta"
"    "
"    afirmativa, los gastos corren por parte del novio. </p>"
"  <p>Los habitantes de ciudad Altamirano tienen la creencia de que a los"
"    "
"  &aacute;rboles que no pueden fructificar se les debe cubrir el tronco con"
"    "
"    un vestido y con una reata se les pega para que pronto den su fruto. </p>"
"<p align=""center""><img width=""350"" height=""230"" src=""12050/12t050-03.jpg""alt=""z&oacute;calo central""/></div></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Traje T&iacute;pic--><!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto""><p>Algunas de las composiciones del profesor Jes&uacute;s Ba&ntilde;uelos"
"  "
"  a continuaci&oacute;n: </p>"
"  <p>""<U+0080><U+009C>Providencia""<U+0080><U+009D>, ""<U+0080><U+009C>Felicidades""<U+0080><U+009D>, ""<U+0080><U+009C>Pastor""<U+0080><U+009D>, ""<U+0080><U+009C>Indalecio""<U+0080><U+009D>, ""<U+0080><U+009C>Encarnaci&oacute;n""<U+0080><U+009D>,"
"    "
"    ""<U+0080><U+009C>Josefina""<U+0080><U+009D>, ""<U+0080><U+009C>Sexta brigada del noroeste""<U+0080><U+009D>, ""<U+0080><U+009C>Inspiraci&oacute;n""<U+0080><U+009D>, ""<U+0080><U+009C>Pungarabato""<U+0080><U+009D>"
"    "
"    ""<U+0080><U+009C>Viva Cutzamala""<U+0080><U+009D>, ""<U+0080><U+009C>Duerme, piedad, alegr&iacute;a, y ang&eacute;lica""<U+0080><U+009D>. </p>"
"  <p>Difusor de la m&uacute;sica calentana, interprete de las composiciones"
"    "
"    de Manuel Villela es Arturo del mismo apellido con algunas de las m&aacute;s"
"    "
"  famosas como son: ""<U+0080><U+009C>Arcelia""<U+0080><U+009D> y ""<U+0080><U+009C>El gusto de Altamirano""<U+0080><U+009D>.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto"">La orfebrer&iacute;a, que se realiza mediante la aleaci&oacute;n de"
""
"plata, cobre y oro, con la fundici&oacute;n laminada, formaci&oacute;n"
""
"de hileras o adelgazamiento. En filigrana se elaboran objetos como: Pulseras,"
""
"aretes, anillos, etc&eacute;tera, productos que actualmente gozan de una"
""
"excelente aceptaci&oacute;n en el mercado estatal y nacional. </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto"">"
"  <p><strong>Comidas</strong></p>"
"  <p>Pozole de ma&iacute;z y carne de puerco, enchiladas, chilatequile de"
"    "
"    iguana, preparado con chile guajillo o verde. </p>"
"  <p><strong>Bebidas</strong></p>"
"  <p>Atole de pinole con ciruelas, aguas preparadas, tamarindo sand&iacute;a"
"    "
"  y Jamaica.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto""><p>En cuanto a la recreaci&oacute;n el municipio ofrece a sus habitantes"
"  "
"  para divertirse discotecas, cines, jardines, parques infantil, albercas"
"  "
"  y playas ribere&ntilde;as de los r&iacute;os Balsas y Cutzamala. El municipio"
"  "
"  cuenta con atractivos culturales como lo son: El r&iacute;o Balsas y Cutzamala,"
"  "
"  el arroyo el Chamaquero y un parque municipal. </p>"
"<p align=""center""><img width=""350"" height=""230"" src=""12050/12t050-04.jpg""alt=""pista club de leones""/></div></td>"
"  </tr> "
"<!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"<!--GOBIERNO / Principales Localidades -->  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>Cabecera municipal. Su nombre es ciudad Altamirano y cuenta con 16,697"
"  "
"  habitantes. </p>"
"  <p>En el municipio se cuenta con 29 localidades. Considerando su n&uacute;mero"
"    "
"    de habitantes, las m&aacute;s importantes son las siguientes: Tanganhuato"
"    "
"    con 2,752 habitantes, Sinahua con 2,181, Las Querendas con 1,024 y Santa"
"    "
"  Barbara con 761 habitantes.</p></td>"
"  </tr>"
"<!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto"">"
"  <p align=""center""><img width=""350"" height=""230"" src=""12050/12g050-01.jpg""alt=""palacio municipal""/></div>"
"  <p><strong>Ayuntamiento 2015-2018 </strong></p>"
"  <ul>"
"    <li>Presidente Municipal <br />"
"    </li>"
"    <li>Un S&iacute;ndico <br />"
"    </li>"
"    <li>4 regidores de mayor&iacute;a relativa <br />"
"    </li>"
"    <li>2 regidores de representaci&oacute;n proporcional </li>"
"  </ul></td>"
"  </tr>"
"<!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""> <p align=""center""><img src=""12050/12og050.jpg"" alt=""organigrama Pungarabato"" width=""380"" /></p>"
"  </td>"
"  </tr>"
"<!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
" <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto"">Pertenece al distrito judicial de Mina y su cabecera es&nbsp; Coyuca"
""
"de Catal&aacute;n.</td>"
"  </tr>"
"<!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto"">Pertenece al distrito federal electoral No. 1, y al vig&eacute;simo"
""
"tercer distrito local. </td>"
"  </tr>"
"<!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><ul>"
"  <li>Bando de Polic&iacute;a y Buen Gobierno. <br />"
"    </li>"
"  <li>Reglamento Interior del Ayuntamiento. <br />"
"    </li>"
"  <li>Reglamento de Limpia. <br />"
"    </li>"
"  <li>Reglamento de Parques y Jardines. <br />"
"    </li>"
"  <li>Reglamento de Panteones. </li>"
"  </ul></td>"
"  </tr>"
"<!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales --> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto"">"
"<!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales --> "
" <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" align=""center"">"
"  <tr valign=""CENTER"" align=""center"">"
"    <td width=""256"" align=""center"" valign=""CENTER""><center>"
"    <strong>Presidente Municipal</strong>"
"    </center></td>"
"    <td width=""90""><center>"
"    <strong>Per&iacute;odo de<br /> Gobierno</strong>"
"    </center></td>"
"    <td width=""72""><strong>Partido</strong></td>"
"  </tr>"
"  <tr> "
"    <td>Carlos Mercado Mariano</td>"
"    <td> <center>"
"      1969-1971</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Cris&oacute;foro D&iacute;az Arias</td>"
"    <td> <center>"
"      1972-1974</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Juan Albarran Casta&ntilde;eda</td>"
"    <td> <center>"
"      1978-1980</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Tirso Castillo Molina</td>"
"    <td> <center>"
"      1981-1983</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Juan Albarran Casta&ntilde;eda</td>"
"    <td> <center>"
"      1984-1986</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Eduardo Bahena Bahena</td>"
"    <td> <center>"
"      1987-1989</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>--</td>"
"    <td> <center>"
"      1990-1993</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Enrique Robles Romero</td>"
"    <td> <center>"
"      1993-1996</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>V&iacute;ctor Adolfo Mojica Wences</td>"
"    <td> <center>"
"      1996-1999</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Angel P&eacute;rez Navarro</td>"
"    <td> <center>"
"      1999-2002</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Ambrosio Soto Duarte </td>"
"    <td align=""center"">2002-2005</td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Victor Adolfo Mojica Wenceslao </td>"
"    <td align=""center"">2006-2008</td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Gustavo Adolfo Juanchi Qui&ntilde;ones </td>"
"    <td align=""center"">2009-2011</td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"      <td>Jes<U+00FA>s Castillo Romero</td>"
"      <td align=""center"">12</td>"
"      <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"      <td>Reynel Rodr<U+00ED>guez Mu<U+00F1>oz</td>"
"      <td align=""center"">2012-2015</td>"
"      <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"      <td>Ambrosio Soto Duarte</td>"
"      <td align=""center"">2015-2018</td>"
"      <td align=""center"">PRD-PT</td>"
"    </tr>"
"  </table>  </td>"
"  </tr>"
"  "
"<!--BIBLIOGRAF&Iacute;A -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2"">"
"  <ul>"
"  	<li>Consejo Nacional de Poblaci&oacute;n y Vivienda, <i>La poblaci&oacute;n"
"  	  "
"  	  de los municipios de M&eacute;xico 1950-1990</i>. Ed. UNO Servicios Gr&aacute;ficos,"
"  	  "
"  	  M&eacute;xico, Nov., 1994. <br />"
"  	  </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <i>Censo"
"    "
"    General de Poblaci&oacute;n y Vivienda 1970.</i> <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica,<i> Censo General de Poblaci&oacute;n y Vivienda 1980.</i> <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <i>Censo"
"    "
"    General de Poblaci&oacute;n y Vivienda 1990,</i> M&eacute;xico 1993. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <i>Conteo"
"    "
"    de Poblaci&oacute;n y Vivienda 1995</i>, M&eacute;xico 1996. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica,"
"    "
"    Gobierno del Estado de Guerrero, <i>Anuario Estad&iacute;stico del Estado"
"    "
"    de Guerrero a&ntilde;o 2000, </i>Aguascalientes, Ags., 2000. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <i>S&iacute;ntesis"
"    "
"    de Indicadores Sociodemogr&aacute;ficos, 2000.</i> <br />"
"    </li>"
"    <li>Manual <i>Los municipios de Guerrero,</i> editado por CEDEMUN. <br />"
"    </li>"
"    <li>Revista <i>As&iacute; Somos Guerrero.</i> <br />"
"    </li>"
"    <li>Secretar&iacute;a de Gobernaci&oacute;n, Centro Nacional de Estudios"
"    "
"    Municipales, Gobierno del Estado de Guerrero, &quot;Los Municipios de Guerrero&quot;"
"    "
"    en <i>Enciclopedia de los Municipios de M&eacute;xico</i>. Talleres Gr&aacute;ficos"
"    "
"    de la Naci&oacute;n, M&eacute;xico, D. F. 1988 <br />"
"    </li>"
"    <li>Secretar&iacute;a de Gobernaci&oacute;n, Centro Nacional de Desarrollo"
"    "
"    Municipal, <i>Sistema Nacional de Informaci&oacute;n Municipal</i>, disco"
"    "
"    compacto, julio 2001. </li>"
"   </ul>   "
"   </td>"
"  </tr>"
"  "
"<!--CR&Eacute;DITOS -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos"">H. Ayuntamiento de Pungarabato."
"<p class=""ftecnica"">Arq. Angel P&eacute;rez Palacios.<br> "
"Coordinador General de Fortalecimiento Municipal.<br><br> "
"Investigadores.<br> "
"Lic. Abel Abarca Vargas.<br> "
"Jefe del Departamento de Capacitaci&oacute;n del Instituto de Capacitaci&oacute;n y Desarrollo Municipal.<br>"
"Lic. Marleny Guzm&aacute;n Jim&eacute;nez.<br><br> "
""
"Colaboradores:<br> "
"Marcos Soriano Rend&oacute;n.<br>"
"Sara&iacute; Marb&aacute;n Guzm&aacute;n Miriam Rivera Bello.<br>"
"Gloria Salgado Neri.<br> "
"V&iacute;ctor Cruz Calvo.<br> "
"Cristal Alarc&oacute;n Alba.<br> "
"Fabiola De Jes&uacute;s Bello Mendoza.<br> "
"Mar&iacute;a De Lourdes Alarc&oacute;n Alba.<br> "
"Ana Xochilth Millan Bautista.<br> "
"Brenda Lizeth Cuevas Jaime </p>"
"<!-- Fin de la tabla --></td>"
"  </tr></table>"
"  "
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Guerrero.</b></td>"
"  </tr>"
"</table>"
"<!-- Guerrero Find and Replace con el nombre del Estado -->"
"<!-- Pungarabato Find and Replace con el nombre del municipio-->"
"<!-- 12 Find and Replace con el codigo del Estado -->"
"<!-- 050 Find and Replace con el codigo del municipio -->"
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent""/>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"</tr>"
" "
"<tr>"
"  <td class=""municipio"">- v-<a name=""V""></a></td>"
"  <td valign=""CENTER"" align=""right"" class=""subtitulos""><strong><a href=""#00"">Arriba</a></strong></td>"
"  </tr> "
"  <tr><td></td>"
"  <td>"
"</map>"
"</body>"
"</html>"
""
""
""
