"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Guerrero - La Uni&oacute;n</title><link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""12titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">La Uni&oacute;n</td>"
"  </tr>"
"</table>"
""
"<!-- inicio de tabla --><table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"	<tr>"
"  <td height=""10px"" colspan=""2"">"
"  </td>"
"  </tr>"
"<!--Nomenclatura -->"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"<!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
" <td class=""texto"">La Uni&oacute;n.</td>"
"<!--Nomenclatura / Toponimia-->"
" <td class=""texto"">Sobre el origen del nombre del municipio existen dos&nbsp; versiones,"
""
"uno lo relaciona con la integraci&oacute;n del primer contingente de insurgentes"
""
"surianos que se uni&oacute; a Morelos en pos de la Independencia y la otra"
""
"con su relaci&oacute;n con el estado de Michoac&aacute;n. </td>"
"  </tr>"
"<!-- Escudo -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center"" valign=""top"">&nbsp;</td>"
"  <td width=""500"" class=""texto""> </td>"
"  </tr>"
""
"<!--HISTORIA--> "
" <tr>"
"  <td height=""10px"" colspan=""2"" class=""texto""></td>"
"  </tr>"
" "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"<!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->   "
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p><strong>Antecedentes Prehisp&aacute;nicos </strong></p>"
"  <p>Sobre los primeros pobladores del territorio municipal poco se sabe,"
"    "
"    Zacatula ""<U+0080><U+009C>Lugar donde abunda el zacate de tule""<U+0080><U+009D> un poblado del municipio,"
"    "
"    fue paso obligado a los diferentes emigrantes que arribaron al territorio;"
"    "
"    como los cuitlatecos que habitaron parte de la Tierra Caliente y Costa"
"    "
"    Grande. </p>"
"  <p><strong>Antecedentes Coloniales </strong></p>"
"  <p>En 1504 el actual municipio de La Uni&oacute;n quedo integrado a la"
"    "
"    provincia tributaria de Cihuatlan. Despu&eacute;s de la conquista espa&ntilde;ola"
"    "
"    Cortes envi&oacute; una expedici&oacute;n a Zacatula, al mando de Gonzalo"
"    "
"    de Ungir&iacute;a y en 1522 envi&oacute; al capit&aacute;n Juan &Aacute;lvarez"
"    "
"    Chico a este mismo lugar, a tomar posesi&oacute;n de Zacatula por Juan"
"    "
"    Rodr&iacute;guez de Villafuerte y Sim&oacute;n de Cuenca, en la cual se"
"    "
"    establecieron 122 espa&ntilde;oles y era cabecera de gobierno, la cual"
"    "
"    fue destruida poco despu&eacute;s por los naturales. </p>"
"  <p>Fue encomienda de Luis S&aacute;nchez, Francisco de Carbajal Juan de"
"    "
"    Berdejo y una parte de la provincia tributaba directamente a la colonia;"
"    "
"    asimismo fue alcald&iacute;a mayor y depend&iacute;a de la Real Audiencia"
"    "
"    de M&eacute;xico. </p>"
"  <p>De su jurisdicci&oacute;n se encontraban numerosos pueblos entre ellos"
"    "
"    Coyuca, Tecpan y Atoyac, que fueron evangelizados por fray Pedro de Gervillas,"
"    "
"    Zacatula estaba situada en el actual poblado de Melchor Ocampo del estado"
"    "
"    de Michoac&aacute;n y fue hasta el siglo XVII cuando se instal&oacute;"
"    "
"    la hacienda de la Orilla, en donde los vecinos desplazados se congregaron"
"    "
"    y fundaron Zacatula (la nueva) del municipio de la Uni&oacute;n Zacatula"
"    "
"    (la vieja) fue el pueblo m&aacute;s importante, fue centro de expediciones"
"    "
"    navales y all&iacute; se instal&oacute; un astillero, por lo que se convirti&oacute;"
"    "
"    en un importante centro comercial. </p>"
"  <p><strong>Siglo XIX</strong></p>"
"  <p>Durante la Guerra de Independencia, Zacatula fue un centro de operaciones"
"    "
"    importantes para los Insurgentes. </p>"
"  <p>Al crearse la provincia de Tecpan en 1811 por Morelos, qued&oacute;"
"    "
"    incluida dentro de su jurisdicci&oacute;n; igualmente en 1821 al crearse"
"    "
"    la Capitan&iacute;a General del Sur, por la monarqu&iacute;a de Agust&iacute;n"
"    "
"    de Iturbide. En 1824 al instaurarse la Rep&uacute;blica federalista, Zacatula"
"    "
"    qued&oacute; integrado al distrito de Acapulco del Estado de M&eacute;xico. </p>"
"  <p>En 1849 estaba integrado como municipalidad al partido de Tecpan y en"
"    "
"    1850 al erigirse el estado de Guerrero estuvo integrado al distrito de"
"    "
"    Galeana, con cabecera en Tecpan el pueblo de la Uni&oacute;n, anteriormente"
"    "
"    se llamaba hacienda de Camotla ""<U+0080><U+009C>lugar donde se abundan los camotes""<U+0080><U+009D> en"
"    "
"    1815 cambi&oacute; su nombre por el de Pueblo de los Nuevos Barrios de"
"    "
"    Tepelulco"
"    "
"    y el 14 de febrero de 1867 cedi&oacute; su porci&oacute;n oriental para"
"    "
"    la formaci&oacute;n del municipio de Petatl&aacute;n, que poco despu&eacute;s"
"    "
"    le fue reintegrada. </p>"
"  <p>Fue hasta en 1870 cuando se erigi&oacute; como cabecera municipal; en"
"    "
"    1880 se constituy&oacute; en distrito de la Uni&oacute;n y en 1884 adopt&oacute;"
"    "
"  el nombre de distrito de Montes de Oca. </p></td>"
"  </tr>"
"<!--HISTORIA / Personajes Ilustres--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>Quintil Rodr&iacute;guez</strong><br />"
"  Abogado y poeta. </p>"
"  <p><strong>Palem&oacute;n Briviesca</strong><br />"
"  Cient&iacute;fico. </p>"
"  <p><strong>Jos&eacute; de la Luz Beber</strong><br />"
"  Compositor. </p>"
"  <p><strong>Isidro Montes de Oca </strong><br />"
"  Insurgente. </p></td>"
"  </tr>"
"<!--HISTORIA / Cronolog&iacute;a de Hechos Historicos--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Historicos</td>"
"  <td class=""texto"">"
"<!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos--> "
"  <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" align=""center"" class=""textabla"" >"
"  <tr>"
"    <td width=""55"" align=""center""><strong>A&Ntilde;O</strong></td>"
"    <td align=""center""><strong>ACONTECIMIENTOS</strong></td>"
"  </tr>"
"  <tr>"
""
"<td>1522</td>"
""
""
""
"<td>Sale una expedici&oacute;n naval de Zacatula para posesionarse de las"
""
"islas Molucas.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1810</center>"
""
"</td>"
""
""
""
"<td>En octubre de este a&ntilde;o Morelos arriba"
""
"a Zacatula con 25 hombres armados con escopetas y lanzas. En esa misma"
""
"fecha Marco Mart&iacute;nez, Capit&aacute;n de caballer&iacute;a de las"
""
"fuerzas realistas apostadas en la costa, desert&oacute; al incipiente ej&eacute;rcito"
""
"de Morelos con 50 hombres armados.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1814</center>"
""
"</td>"
""
""
""
"<td>En Zacatula, Morelos reorganiza un peque&ntilde;o"
""
"ej&eacute;rcito de 300 hombres despu&eacute;s de las derrotas sufridas"
""
"en Acapulco y en Coyuca y ah&iacute; prepar&oacute; parte de la primera"
""
"Constituci&oacute;n que fue promulgada en Apatzing&aacute;n el 22 de octubre.</td>"
""
"</tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr> "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
"<!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->  "
" 	 <table cellspacing=""5px"" width=""100%""><tr>"
"  	<td width=""380"" ><img src=""mapas/12m068.jpg"" alt=""Municipio La Uni&oacute;n""/></td>"
"    <td class=""texto"" align=""left"">El municipio de la Uni&oacute;n se localiza a una altura de 174 metros"
""
"sobre el nivel del mar, al oeste de la capital del estado, en la regi&oacute;n"
""
"Costa Grande, su cabecera municipal est&aacute; ubicada a 291 kil&oacute;metros"
""
"de Acapulco sobre la carretera federal Acapulco-Ciudad L&aacute;zaro C&aacute;rdenas"
""
"Michoac&aacute;n. "
"<p>Precisamente a 291 kil&oacute;metros de Acapulco, aproximadamente, se"
"  "
"  localiza la desviaci&oacute;n de 6 kil&oacute;metros a la cabecera municipal."
"  "
"  Se encuentra determinado por los paralelos 18&deg;91 y 18&deg;33 latitud"
"  "
"  norte y de los 101&deg;27""<U+0080><U+0099> y 101&deg;44""<U+0080><U+0099> de longitud oeste. </p>"
"<p>Sus l&iacute;mites son: Al norte con el municipio de Coahuayutla y el"
"  "
"  estado de Michoac&aacute;n, al sur con el Oc&eacute;ano Pac&iacute;fico,"
"  "
"  al oriente con el municipio de Teniente Jos&eacute; Azueta Zihuatanejo"
"  "
"  y al poniente con el Estado de Michoac&aacute;n.&nbsp;</p></td>"
"    </tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto"">Cuenta con una extensi&oacute;n territorial de 1,142 kil&oacute;metros"
""
"cuadrados que representan el 1.79 por ciento de la superficie estatal. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>El relieve lo componen las zonas accidentadas con una superficie del"
"  "
"  80 por ciento municipal, las zonas semiplanas abarcan 15 por ciento y la"
"  "
"  plana ocupa el 5 por ciento. </p>"
"  <p>De sus elevaciones monta&ntilde;osas destacan los cerros del P&aacute;jaro"
"    "
"  y el Cuaximoloya. </p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>La hidrograf&iacute;a se compone por el r&iacute;o Balsas, que sirve"
"  "
"  de l&iacute;mite entre los estados de Guerrero, y Michoac&aacute;n; el"
"  "
"  r&iacute;o la Uni&oacute;n siendo el m&aacute;s importante dentro del municipio,"
"  "
"  cuenta con una cuenca de 1,190 kil&oacute;metros cuadrados y un escurrimiento"
"  "
"  medio anual de 245.6 millones de meto c&uacute;bicos; y el r&iacute;o Felicitaron"
"  "
"  que desemboca en el oc&eacute;ano Pac&iacute;fico. </p>"
"  <p>Como sistema hidrol&oacute;gico tiene la presa Jos&eacute; Mar&iacute;a"
"    "
"    Morelos La Villa. Existen adem&aacute;s peque&ntilde;os arroyos de caudal"
"    "
"    permanente como el Lagunillas, los Llanos, Chutla, la Salda, Zorcua y Jojutla. </p>"
"  <p>Por otra parte, con respecto al r&iacute;o La Uni&oacute;n, este tiene"
"    "
"    una longitud de 40 kil&oacute;metros y recibe las aguas de los afluentes"
"    "
"    de El Naranjo, San Crist&oacute;bal. Tuber&iacute;as del Valle y San Miguel;"
"    "
"  desembocan en un estero.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>Predominan los tipos de climas subh&uacute;medos-c&aacute;lidos y semic&aacute;lidos"
"  "
"  con r&eacute;gimen de lluvias en los meses de junio a septiembre, en los"
"  "
"  que se observa una precipitaci&oacute;n promedio de 1,025 mil&iacute;metros. </p>"
"  <p>Los meses m&aacute;s calurosos son marzo, abril, mayo y junio. La direcci&oacute;n"
"    "
"    de los vientos es de sureste a noroeste y como dato adicional, dada su"
"    "
"    cercan&iacute;a al mar, sufre los embates de ciclones. </p>"
"  <p>En la parte sur del municipio cuenta con una superficie extensa de litorales,"
"    "
"    en la que existe una gran variedad de recursos animales y naturales que"
"    "
"  son y pueden ser explotados. </p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Principales Ecosistemas--> "
" <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><strong>Flora</strong></p>"
"  <p>La vegetaci&oacute;n existente en el municipio corresponde a la selva"
"    "
"    baja caducifolia, en la que se localizan plantas del g&eacute;nero cysuloma,"
"    "
"    en las especies bahemesis. En las zonas monta&ntilde;osas se localizan"
"    "
"    los bosques caducifolios, con superficies cubiertas de especies de pino-encino"
"    "
"    y oyamel. </p>"
"  <p><strong>Fauna</strong></p>"
"  <p>Por otra parte, por lo que respecta a la fauna existen reptiles, mam&iacute;feros"
"    "
"    y aves, entre otros. Destacan: La iguana, garza, culebras de cascabel,"
"    "
"    venado, etc.</p></td>"
"<!--MEDIO F&Iacute;SICO /Recursos naturales -->  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto"">Sus principales recursos naturales los representan su flora y su fauna"
""
"que son muy variadas, donde son aprovechados los bosques maderables, as&iacute;"
""
"como tambi&eacute;n sus recursos hidrol&oacute;gicos, como son r&iacute;os"
""
"y arroyos. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>Los suelos predominantes son los estepa praire originados por las rocas"
"  "
"  volc&aacute;nicas que existieron en la sierra Madre del Sur, los cleisoles,"
"  "
"  sujetos a las fluctuaciones de la capa fri&aacute;tica, debido a la colindancia"
"  "
"  con lagunas y la l&iacute;nea costera. </p>"
"  <p>Existen suelos de color caf&eacute; gris&aacute;ceo, caf&eacute; rojizo"
"    "
"  y amarillo bosque, que son utilizados como zona de agostadero. </p></td>"
"  </tr>  "
"<!--Perfil Sociodemogr&aacute;fico -->  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"  <p><strong>Esculturas</strong>.</p>"
"  <p>Gigantesca roca monol&iacute;tica en la cual fue esculpida"
"  "
"  la cabeza del Gral. L&aacute;zaro C&aacute;rdenas en 1977. </p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">"
""
" 	</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>El 5 de febrero se realiza una feria regional. </p>"
"  <p>Una de las tradiciones que aun se practica es el fandango, baile de"
"    "
"    varias parejas, al son de una m&uacute;sica efectuada por un viol&iacute;n,"
"    "
"    una guitarra, una tambora o caj&oacute;n. </p>"
"  <p>El d&iacute;a 2 de noviembre, D&iacute;a de Muertos se llevan ofrendas"
"    "
"    que consisten en alimentos y coronas que se colocan las cruces de los sepulcros,"
"    "
"  haciendo de este acontecimiento una romer&iacute;a en el cementerio. </p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Traje T&iacute;pic--><!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto"">Isa&iacute;as Salmer&oacute;n ""<U+0080><U+009C>El Huizache""<U+0080><U+009D>, ""<U+0080><U+009C>El Pa&ntilde;uelo""<U+0080><U+009D>, ""<U+0080><U+009C>Viva"
""
"Tlapehuala""<U+0080><U+009D>, ""<U+0080><U+009C>Toro de Once""<U+0080><U+009D>, ""<U+0080><U+009C>La Plata Lucida""<U+0080><U+009D> y de Juan Bartolo Tabira"
""
"""<U+0080><U+009C>La Tortolita""<U+0080><U+009D>. </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto"">Entre las actividades artesanales que en este municipio se practican,"
""
"se encuentra la alfarer&iacute;a de la cual, utilizando barro y arcilla,"
""
"se elaboran entre otros, jarrones, malacates y molcajetes. Otra de las"
""
"actividades que aqu&iacute; se realizan es el tejido de las tarrayas y"
""
"hamacas de hilo. </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto"">"
"  <p><strong>Comidas</strong></p>"
"  <p>Mariscos: Camar&oacute;n al mojo de ajo, ostiones, pulpo, lapa, almejas,"
"    "
"    y el t&iacute;pico ceviche coste&ntilde;o, el pescado en sus diferentes"
"    "
"    presentaciones; as&iacute; como el aporreadillo. </p>"
"  <p><strong>Bebidas</strong></p>"
"  <p>Las bebidas que aqu&iacute; se preparan generalmente son el agua de"
"    "
"    coco con ginebra, aguas frescas, con frutas de la regi&oacute;n, como papaya,"
"    "
"    tamarindo y sand&iacute;a; as&iacute; como el chilate preparado con cacao,"
"    "
"  arroz y canela, entre otros ingredientes.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto"">Cuenta con la playa ""<U+0080><U+009C>El Atracadero""<U+0080><U+009D>, presa ""<U+0080><U+009C>Jos&eacute; Mar&iacute;a"
""
"Morelos""<U+0080><U+009D> y con las playas ""<U+0080><U+009C>Las Pe&ntilde;itas y Majahua""<U+0080><U+009D> </td>"
"  </tr> "
"<!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"<!--GOBIERNO / Principales Localidades -->  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>Cabecera municipal. Su nombre es La Uni&oacute;n y cuenta con 2,630"
"  "
"  habitantes. </p>"
"  <p>En el municipio se cuenta con 171 localidades. Considerando su n&uacute;mero"
"    "
"    de habitantes, las m&aacute;s importantes son las siguientes: Petacalco"
"    "
"    con 2,932 habitantes, Zacatula con 1.443, Surcua con 1,377 y El Naranjito"
"    "
"  con 1,204 habitantes.</p></td>"
"  </tr>"
"<!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p>La Organizaci&oacute;n social del municipio, est&aacute; constituida"
"  "
"  por los representantes que el pueblo en general elige de manera democr&aacute;tica"
"  "
"  en las elecciones correspondientes y son los que constitucionalmente se"
"  "
"  reconocen y que en su estructura org&aacute;nica se compone de: </p>"
"  <ul>"
"    <li>Presidente Municipal <br />"
"    </li>"
"    <li>Sindico Procurador <br />"
"    </li>"
"    <li>4 regidores de mayor&iacute;a relativa <br />"
"    </li>"
"    <li>4 regidores de representaci&oacute;n proporcional </li>"
"  </ul></td>"
"  </tr>"
"<!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""> <p align=""center"">&nbsp;</p>"
"  </td>"
"  </tr>"
"<!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
" <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto"">Cuenta con comisarios municipales. Pertenece al distrito judicial de"
""
"Monte de Oca con cabecera en la Uni&oacute;n. </td>"
"  </tr>"
"<!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto"">Pertenece al distrito federal electoral n&uacute;mero 3, y al doceavo"
""
"distrito local. </td>"
"  </tr>"
"<!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto"">Bando de Polic&iacute;a y Buen Gobierno <br />"
"  Reglamento Interior del Ayuntamiento </td>"
"  </tr>"
"<!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales --> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto"">"
"<!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales --> "
" <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" align=""center"">"
"  <tr valign=""CENTER"" align=""center"">"
"    <td width=""240"" align=""center"" valign=""CENTER""><center>"
"    <strong>Presidente Municipal</strong>"
"    </center></td>"
"    <td width=""90"" align=""center""><center>"
"    <strong>Per&iacute;odo de<br /> Gobierno</strong>"
"    </center></td>"
"    <td width=""75"" align=""center""><strong>Partido</strong></td>"
"  </tr>"
"  <tr> "
"    <td>Jos&eacute; Guzm&aacute;n Ch&aacute;vez</td>"
"    <td align=""center""> <center>"
"      1969-1971</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Rub&eacute;n P&eacute;rez Espino</td>"
"    <td align=""center""> <center>"
"      1972-1974</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Salvador Orozco Oreg&oacute;n</td>"
"    <td align=""center""> <center>"
"      1975-1977</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Rub&eacute;n P&eacute;rez Espino</td>"
"    <td align=""center""> <center>"
"      1978-1980</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Merari Rosas P&eacute;rez</td>"
"    <td align=""center""> <center>"
"      1981-1983</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Pedro Ram&iacute;rez Serrano</td>"
"    <td align=""center""> <center>"
"      1984-1986</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Ra&uacute;l G&oacute;mez Maldonado</td>"
"    <td align=""center""> <center>"
"      1987-1989</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>ND</td>"
"    <td align=""center""> <center>"
"      1990-1993</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Cervando Ayala Rodr&iacute;guez</td>"
"    <td align=""center""> <center>"
"      1993-1996</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Roberto Eduardo Leyva Maga&ntilde;a</td>"
"    <td align=""center""> <center>"
"      1996-1999</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Cervando Ayala Rodr&iacute;guez</td>"
"    <td align=""center""> <center>"
"      1999-2002</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Carlos Reyes Torres </td>"
"    <td align=""center"">2002-2005</td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Servando Ayala Rodriguez </td>"
"    <td align=""center"">2006-2008</td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Jorge Luis Solchaga Mart&iacute;nez </td>"
"    <td align=""center"">2009-2012</td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"      <td>Crescencio Reyes Torres</td>"
"      <td align=""center"">2012-2015</td>"
"      <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"      <td>Aviud Rosas Ruiz</td>"
"      <td align=""center"">2015-2018</td>"
"      <td align=""center"">PRD</td>"
"    </tr>"
"  </table>  </td>"
"  </tr>"
"  "
"<!--BIBLIOGRAF&Iacute;A -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2"">"
"  <ul>"
"  	<li>Consejo Nacional de Poblaci&oacute;n y Vivienda, <i>La poblaci&oacute;n"
"  	  "
"  	  de los municipios de M&eacute;xico 1950-1990</i>. Ed. UNO Servicios Gr&aacute;ficos,"
"  	  "
"  	  M&eacute;xico, Nov., 1994. <br />"
"  	  </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <i>Censo"
"    "
"    General de Poblaci&oacute;n y Vivienda 1970.</i> <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica,<i> Censo General de Poblaci&oacute;n y Vivienda 1980.</i> <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <i>Censo"
"    "
"    General de Poblaci&oacute;n y Vivienda 1990,</i> M&eacute;xico 1993. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <i>Conteo"
"    "
"    de Poblaci&oacute;n y Vivienda 1995</i>, M&eacute;xico 1996. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica,"
"    "
"    Gobierno del Estado de Guerrero, <i>Anuario Estad&iacute;stico del Estado"
"    "
"    de Guerrero a&ntilde;o 2000, </i>Aguascalientes, Ags., 2000. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <i>S&iacute;ntesis"
"    "
"    de Indicadores Sociodemogr&aacute;ficos, 2000.</i> <br />"
"    </li>"
"    <li>Manual <i>Los municipios de Guerrero,</i> editado por CEDEMUN. <br />"
"    </li>"
"    <li>Revista <i>As&iacute; Somos Guerrero.</i> <br />"
"    </li>"
"    <li>Secretar&iacute;a de Gobernaci&oacute;n, Centro Nacional de Estudios"
"    "
"    Municipales, Gobierno del Estado de Guerrero, &quot;Los Municipios de Guerrero&quot;"
"    "
"    en <i>Enciclopedia de los Municipios de M&eacute;xico</i>. Talleres Gr&aacute;ficos"
"    "
"    de la Naci&oacute;n, M&eacute;xico, D. F. 1988 <br />"
"    </li>"
"    <li>Secretar&iacute;a de Gobernaci&oacute;n, Centro Nacional de Desarrollo"
"    "
"    Municipal, <i>Sistema Nacional de Informaci&oacute;n Municipal</i>, disco"
"    "
"    compacto, julio 2001. </li>"
"   </ul>   "
"   </td>"
"  </tr>"
"  "
"<!--CR&Eacute;DITOS -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos"">H. Ayuntamiento de La Uni&oacute;n."
"<p class=""ftecnica"">Arq. Angel P&eacute;rez Palacios.<br> "
"Coordinador General de Fortalecimiento Municipal.<br><br> "
"Investigadores.<br> "
"Lic. Abel Abarca Vargas.<br> "
"Jefe del Departamento de Capacitaci&oacute;n del Instituto de Capacitaci&oacute;n y Desarrollo Municipal.<br>"
"Lic. Marleny Guzm&aacute;n Jim&eacute;nez.<br><br> "
""
"Colaboradores:<br> "
"Marcos Soriano Rend&oacute;n.<br>"
"Sara&iacute; Marb&aacute;n Guzm&aacute;n Miriam Rivera Bello.<br>"
"Gloria Salgado Neri.<br> "
"V&iacute;ctor Cruz Calvo.<br> "
"Cristal Alarc&oacute;n Alba.<br> "
"Fabiola De Jes&uacute;s Bello Mendoza.<br> "
"Mar&iacute;a De Lourdes Alarc&oacute;n Alba.<br> "
"Ana Xochilth Millan Bautista.<br> "
"Brenda Lizeth Cuevas Jaime </p>"
"<!-- Fin de la tabla --></td>"
"  </tr></table>"
"  "
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Guerrero.</b></td>"
"  </tr>"
"</table>"
"<!-- Guerrero Find and Replace con el nombre del Estado -->"
"<!-- La Uni&oacute;n Find and Replace con el nombre del municipio-->"
"<!-- 12 Find and Replace con el codigo del Estado -->"
"<!-- 068 Find and Replace con el codigo del municipio -->"
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent""/>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"</tr>"
" "
"<tr>"
"  <td class=""municipio"">- v-<a name=""V""></a></td>"
"  <td valign=""CENTER"" align=""right"" class=""subtitulos""><strong><a href=""#00"">Arriba</a></strong></td>"
"  </tr> "
"  <tr><td></td>"
"  <td>"
"</map>"
"</body>"
"</html>"
""
""
""
