"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Guerrero - Tlapa de Comonfort</title><link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""12titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">Tlapa de Comonfort</td>"
"  </tr>"
"</table>"
""
"<!-- inicio de tabla --><table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"	<tr>"
"  <td height=""10px"" colspan=""2"">"
"  </td>"
"  </tr>"
"<!--Nomenclatura -->"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"<!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
" <td class=""texto"">Tlapa de Comonfort.</td>"
"<!--Nomenclatura / Toponimia-->"
" <td class=""texto""><p>Para algunos historiadores la palabra Tlapa proviene del vocablo n&aacute;huatl:"
"   "
"   Tlappan o Tluhpan, que significa ""<U+0080><U+009C>lugar donde lavan""<U+0080><U+009D>; existen otros que"
"   "
"   sostienen que significa ""<U+0080><U+009C>lugar de tintoreros""<U+0080><U+009D> y por &uacute;ltimo, otros"
"   "
"   aseguran que proviene del vocablo n&aacute;huatl: Tlachichlopa, que quiere"
"   "
"   decir ""<U+0080><U+009C>pueblo quemado""<U+0080><U+009D>. </p>"
"   <p>El municipio se fund&oacute; en el a&ntilde;o de 1850 al ser erigido"
"   "
"   el Estado de Guerrero. El 22 de octubre de 1890, obtiene el agregado de"
"   "
"   ""<U+0080><U+009C>Comonfort""<U+0080><U+009D>, al elevarse su rango de villa a la ciudad. </p>"
"   <p>La Ley Org&aacute;nica de Divisi&oacute;n Territorial del 30 de mayo"
"   "
"   de 1908, la reconoce como ""<U+0080><U+009C>Ciudad Comonfort""<U+0080><U+009D>, quien como comandante militar"
"   "
"   y prefecto, realiz&oacute; en &eacute;sta ciudad varias mejoras materiales"
"   "
"   y administrativas, llegando a ocupar posteriormente, la Presidencia de"
"   "
"  la Rep&uacute;blica. </p></td>"
"  </tr>"
"<!-- Escudo -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center"" valign=""top""><img src=""escudos/12esc066.jpg"" alt=""Tlapa de Comonfort escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto""><p>En el centro, sobre fondo amarillo ocre, resalta una figura en forma"
"  "
"  de pera o cerro de rojo que simboliza la tierra. ""<U+0080><U+009C>Tlahuitl""<U+0080><U+009D> tierra roja"
"  "
"  o almagre. ""<U+0080><U+009C>pan""<U+0080><U+009D> lugar; o sea ""<U+0080><U+009C>Tlahupa""<U+0080><U+009D>, lugar de tierra roja. </p>"
"  <p>Dentro de &eacute;l o ella, se encuentra una ""<U+0080><U+009C>olla""<U+0080><U+009D> o ""<U+0080><U+009C>vasija""<U+0080><U+009D> de color"
"    "
"    caf&eacute; que representa a ""<U+0080><U+009C>Contlalco""<U+0080><U+009D>, antiguo poblado vecino cuyo significado"
"    "
"    es: ""<U+0080><U+009C>Tierra para ollas""<U+0080><U+009D>, representando as&iacute; la relaci&oacute;n que"
"    "
"    exist&iacute;a entre Tlapa y Contlalco. </p>"
"  <p>Atravezando la figura en forma de cerro, se observa otra parecida a"
"    "
"    un ""<U+0080><U+009C>bander&iacute;n""<U+0080><U+009D> de color rojo que significa: ""<U+0080><U+009C>fuego, llamas""<U+0080><U+009D>, simbolizando"
"    "
"    que Tlapa fue quemado o incendiado. </p>"
"  <p>Aparece tambi&eacute;n una mano y sobre ella un pincel, representando"
"    "
"    la mano creadora del artesano. </p>"
"  <p>Tres c&iacute;rculos mayores dentro de los cuales aparecen las figuras"
"    "
"    centrales del escudo. Simbolizan ""<U+0080><U+009C>El arcoiris""<U+0080><U+009D>. </p>"
"  <p>A los costados del c&iacute;rculo mayor, se encuentran dos c&iacute;rculos"
"    "
"    medianos, representando a los pueblos que sobresalen de los dem&aacute;s,"
"    "
"    uno de ellos es ""<U+0080><U+009C>Chiepetl&aacute;n""<U+0080><U+009D>. </p>"
"  <p>A los lados, aparecen cuatro c&iacute;rculos amarillos sobre un fondo"
"    "
"    rojo mamey, encerrados en respectivos semicuadros de contornos de color"
"    "
"    amarillo, simbolizan los centros de arte pict&oacute;ricas. </p>"
"  <p>Los c&iacute;rculos representan las villas m&aacute;s importantes del"
"    "
"    centro mayor, que era Tlapa, entre ellas estaban: Petlacala, Atlixtac,"
"    "
"  Chiepetl&aacute;n y Copala. </p></td>"
"  </tr>"
""
"<!--HISTORIA--> "
" <tr>"
"  <td height=""10px"" colspan=""2"" class=""texto""></td>"
"  </tr>"
" "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"<!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->   "
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p><strong>Antecedentes Prehisp&aacute;nicos </strong></p>"
"  <p>A principios de nuestra era, arribaron al territorio que comprende el"
"    "
"    estado de Guerrero grupos chichimecas y tolimecas. Era sumamente extenso"
"    "
"    el territorio ocupado por los tlapanecos en la &eacute;poca prehisp&aacute;nica. </p>"
"  <p>Por datos recabados por los habitantes de la poblaci&oacute;n de Tlapa"
"    "
"    y pueblos circunvecinos y seg&uacute;n el c&oacute;dice de Azoy&uacute;,"
"    "
"    lo que hoy se conoce como Tlapa debi&oacute; fundarse entre los a&ntilde;os"
"    "
"    de 1299 a 1565. </p>"
"  <p>Tambi&eacute;n hablan de ello los c&oacute;dices o lienzos del pueblo"
"    "
"    de Chiepetl&aacute;n, que afirman se fund&oacute; en el a&ntilde;o de 1467,"
"    "
"    al igual que el c&oacute;dice de Humboldt o C&oacute;dice Tributario de"
"    "
"    Tlapa. </p>"
"  <p>El emperador Moctezuma, denomin&oacute; pueblo tributario de los mexicas"
"    "
"    a ""<U+0080><U+009C>Tlachichinolapa""<U+0080><U+009D>. </p>"
"  <p>El tributo consist&iacute;a en piedras semipreciosas, lana, mantas y"
"    "
"    pieles de animales, as&iacute; permaneci&oacute; durante los reinados de"
"    "
"    Tizoc y Ahuizotl. </p>"
"  <p>Hacia el gobierno de Moctezuma Xocoyotzin, el se&ntilde;or&iacute;o"
"    "
"    Tlapaneco, fue integrado al territorio conquistado y s&oacute;lo algunos"
"    "
"    Tlapanecos lograron salir hacia Azoy&uacute;. </p>"
"  <p><strong>Antecedentes Coloniales</strong></p>"
"  <p>La provincia de ""<U+0080><U+009C>Tlapa""<U+0080><U+009D> fue conquistada por los espa&ntilde;oles poco"
"    "
"    despu&eacute;s de la ca&iacute;da de la gran Tenochtitl&aacute;n, quedando"
"    "
"    bajo las &oacute;rdenes del marqu&eacute;s Del Valle. </p>"
"  <p>Los primeros espa&ntilde;oles llegaron a &eacute;sta regi&oacute;n a"
"    "
"    un punto llamado ""<U+0080><U+009C>Teteltenango""<U+0080><U+009D> o lugar ""<U+0080><U+009C>Amurallado""<U+0080><U+009D> tambi&eacute;n ""<U+0080><U+009C>lugar"
"    "
"    rodeado de murallas""<U+0080><U+009D>, que corresponde al actual Tenango, comunidad que"
"    "
"    se encuentra entre Chilapa y Tlapa. </p>"
"  <p>Hern&aacute;n Cort&eacute;s reparti&oacute; las encomiendas de manera"
"    "
"    que Tlapa fue primero de &eacute;l. </p>"
"  <p>Entre las motivaciones de los invasores para llevar la conquista a la"
"    "
"    actual monta&ntilde;a guerrerense resaltaban, la colonizaci&oacute;n y"
"    "
"    localizaci&oacute;n, explotaci&oacute;n de las minas, que por los tributos"
"    "
"    ind&iacute;genas que aparec&iacute;an en la matr&iacute;cula, deb&iacute;an"
"    "
"    de ser considerables. </p>"
"  <p>La provincia de Tlapa de acuerdo a la matr&iacute;cula era una de las"
"    "
"    que mayores proporciones de oro aportaban. </p>"
"  <p>Tlapa hab&iacute;a sido sometida por los conquistadores presumiblemente"
"    "
"    en el a&ntilde;o de 1522. </p>"
"  <p>Al sur de la provincia de Tlapa, Pedro de Alvarado fund&oacute; San"
"    "
"    Luis; la provincia de Tlapa qued&oacute; comprendida en el territorio del"
"    "
"    Ayuntamiento de San Luis, hasta el a&ntilde;o de 1531 cuando los espa&ntilde;oles"
"    "
"    lo abandonaron, desintegr&aacute;ndose el Ayuntamiento. </p>"
"  <p>En 1532 Tlapa se inici&oacute; como Corregimiento </p>"
"  <p>En 1550 Olinal&aacute; y Huamuxtitl&aacute;n fueron incorporados a la"
"    "
"    alcald&iacute;a mayor de las minas de Ayoteco, Azoy&uacute; y San Luis"
"    "
"    fueron incorporados a la provincia de Xalapa, Cintla y Acatl&aacute;n."
"    "
"    En este mismo a&ntilde;o, los deberes del Corregidor de Tlapa, eran asumidos"
"    "
"    por la alcald&iacute;a mayor de Zumpango. </p>"
"  <p>En 1579, Tlapa alcanz&oacute; la alcald&iacute;a mayor recuperando Azoy&uacute;"
"    "
"    y San Luis Acatl&aacute;n. </p>"
"  <p>Olinal&aacute; y Huamuxtitlan fueron recuperados hasta el siglo XVII,"
"    "
"    probablemente en el a&ntilde;o de 1680. </p>"
"  <p>En 1787, Tlapa se transform&oacute; en Subdelegaci&oacute;n de la Independencia"
"    "
"    de M&eacute;xico. </p>"
"  <p>En 1782, pas&oacute; a depender del estado de Puebla. </p>"
"  <p>Aproximadamente desde el a&ntilde;o de 1667, Tlapa estuvo habitada por"
"    "
"    los espa&ntilde;oles de haciendas o comercios. </p>"
"  <p>Los colonos espa&ntilde;oles tend&iacute;an a reagruparse en las tierras"
"    "
"    conquistadas seg&uacute;n su lugar de origen, en esta regi&oacute;n se"
"    "
"    trataba sin duda de naturales de la provincia de Asturias. </p>"
"  <p>El 20 de marzo de 1829, se retiraron de la ciudad y fue hasta el a&ntilde;o"
"    "
"    de 1850 que lleg&oacute; una nueva inmigraci&oacute;n. </p>"
"  <p>Los espa&ntilde;oles conservaron durante mucho tiempo sus privilegios. </p>"
"  <p>La evangelizaci&oacute;n fue llevada a cabo, en principio por los monjes"
"    "
"    Franciscanos en el a&ntilde;o de 1523. </p>"
"  <p>Al retirarse sin conseguir su objetivo, fue continuada por los Agustinos,"
"    "
"    siendo Agust&iacute;n de la Coru&ntilde;a y Ger&oacute;nimo San Esteban,"
"    "
"    los primeros en llegar a la regi&oacute;n de Chilapa el 5 de octubre de"
"    "
"    1523. </p>"
"  <p><strong>Siglo XIX </strong></p>"
"  <p>Tlapa particip&oacute; con sus hombres y con sus muros en el movimiento"
"    "
"    de la Independencia. </p>"
"  <p>En enero de 1811 el gran Morelos lleg&oacute; es esta ciudad de Tlapa,"
"    "
"    donde hab&iacute;a una guarnici&oacute;n que huy&oacute; hacia Oaxaca. </p>"
"  <p>En esta ocasi&oacute;n se unieron al movimiento Insurgente, como el"
"    "
"    cura don Mariano Tapia Garnelo, el se&ntilde;or Manuel Primo de Tapia y"
"    "
"    el ind&iacute;gena Victoriano Maldonado, hombre de gran valor y que fue"
"    "
"    muy &uacute;til al general Jos&eacute; Mar&iacute;a Morelos y Pav&oacute;n. </p>"
"  <p>Tambi&eacute;n se agreg&oacute; al movimiento, el se&ntilde;or cura"
"    "
"    Jos&eacute; Mar&iacute;a Herrera que se encontraba en la comunidad de Huamuxtitl&aacute;n. </p>"
"  <p>A mediados de noviembre de 1811 los realistas derrotados por Morelos"
"    "
"    en Chilapa llegaron a Tlapa. </p>"
"  <p>Sali&oacute; Morelos de Chilapa con Nicol&aacute;s Bravo y Hermenegildo"
"    "
"    Galeana para &eacute;se lugar entrando sin resistencia alguna. </p>"
"  <p>En 1812 en el mes de julio volvi&oacute; Morelos a Tlapa procedente"
"    "
"    de Chilapa, rumbo a Huajuapan de Le&oacute;n en el estado de Oaxaca para"
"    "
"    proteger a Trujano, que se encontraba sitiado por los realistas. En el"
"    "
"    trayecto se le unieron m&aacute;s ind&iacute;genas. </p>"
"  <p>En 1815 Tlapa fue atacado por el general Vicente Guerrero, ya que en"
"    "
"    ella se encontraban una guarnici&oacute;n realista. La batalla fue espantosa"
"    "
"    y tenaz hasta que se declar&oacute; la victoria a favor del general Vicente"
"    "
"    Guerrero. </p>"
"  <p>Al ausentarse un tiempo de esta ciudad para continuar con su lucha libertaria,"
"    "
"    Armijo, su eterno amigo se apoder&oacute; de la plaza. A su regreso Guerrero"
"    "
"    siti&oacute; por veinte d&iacute;as la ciudad hasta vencer al enemigo. </p>"
"  <p>El general Morelos mientras se dirig&iacute;a a Tehuac&aacute;n escoltando"
"    "
"    los poderes reci&eacute;n creados se vio en la necesidad de pedir auxilio"
"    "
"    a Guerrero qui&eacute;n abandon&oacute; Tlapa para ir en ayuda del General&iacute;simo"
"    "
"    que por desgracia fue hecho prisionero en Tesmalaca. </p>"
"  <p>Zoyatl&aacute;n de Ju&aacute;rez, peque&ntilde;a comunidad perteneciente"
"    "
"    a la jurisdicci&oacute;n de Alcozauca, distrito de Morelos, fue el escenario"
"    "
"    en el que la astucia realista en un esfuerzo supremo convence al anciano"
"    "
"    padre del Caudillo del Sur, para que convenza a su hijo a que deponga las"
"    "
"    armas, prometi&eacute;ndole toda clase de honores, incluyendo el indulto."
"    "
"    En esta entrevista entre padre e hijo, surgi&oacute; la memorable frase"
"    "
"    de ""<U+0080><U+009C>Padre, Mi Patria es Primero""<U+0080><U+009D>. </p>"
"  <p>Consumada ya la Independencia a estallar la guerra de Castas en el a&ntilde;o"
"    "
"    de 1830, la ciudad fue atacada por las hordas de Avil&eacute;s, cacique"
"    "
"    del cercano poblado de Zapotitl&aacute;n Tablas, sufriendo Tlapa su segundo"
"    "
"    incendio. </p>"
"  <p>En el a&ntilde;o de 1842 se rebelaron los indios de Tlapa, alegando"
"    "
"    que si hab&iacute;an participado en la guerra de Independencia, lo hab&iacute;a"
"    "
"    hecho por lograr la restituci&oacute;n de sus tierras, cosa que no ve&iacute;an"
"    "
"    llegar. </p>"
"  <p>En 1847 Tlapa interviene en la guerra contra el Coloso del Norte, formando"
"    "
"    parte del famoso batall&oacute;n Morelos, integrado por hijos de esta poblaci&oacute;n,"
"    "
"    que defendi&oacute; Churubusco y estuvo presente en Chapultepec. </p>"
"  <p>Dentro de este grupo mencionaremos los nombres de algunos de los principales"
"    "
"    hombres como: Juan Cano, Jos&eacute; Luis Rojas, Antonio Pacheco, Garcilaso"
"    "
"    Monta&ntilde;o Sosa, Ignacio Vergel, Juan de Dios D&iacute;az, Miguel Cisneros"
"    "
"    y Julio Garc&iacute;a; adem&aacute;s de otros cientos de personas de cuyos"
"    "
"    nombres por desgracia no hay memoria. </p>"
"  <p>En 1855 Tlapa sufri&oacute; su tercera y &uacute;ltima quemaz&oacute;n"
"    "
"    a manos de los Generales Monta&ntilde;o y Qui&ntilde;ones Castellanos dirigidos"
"    "
"    por el general Enrique Ang&oacute;n. </p>"
"  <p>Al promulgarse la ley de 1857, las autoridades de Chilapa se negaron"
"    "
"    a jurarla, motivo por el cual, fueron hechos prisioneros junto con el cura"
"    "
"    de la poblaci&oacute;n. Meses despu&eacute;s, la lucha se recrudeci&oacute;"
"    "
"    debido a que los ind&iacute;genas de Tlapa ocurrieron en auxilio de los"
"    "
"    sublevados. La resistencia termin&oacute; con el triunfo de los generales. </p>"
"  <p>En &eacute;sta &eacute;poca fue cuando Ignacio Comonfort que naci&oacute;"
"    "
"    en la ciudad de Puebla en el a&ntilde;o de 1812 y muri&oacute; cerca de"
"    "
"    Chamacuero en el estado de Guanajuato en 1863, pas&oacute; a formar parte"
"    "
"    de la historia de la ciudad, ya que un nuevo pronunciamiento militar lo"
"    "
"    oblig&oacute; a retirarse a la vida privada durante cuatro a&ntilde;os,"
"    "
"    a cuyo t&eacute;rmino pas&oacute; a Tlapa Guerrero como Prefecto y Comandante"
"    "
"    militar. </p>"
"  <p>Hizo aqu&iacute; varias mejoras materiales y administrativas (1838-1841),"
"    "
"    entre ellas la construcci&oacute;n de escuelas, puentes y caminos. Combati&oacute;"
"    "
"    los altos &iacute;ndices de criminalidad y analfabetismo. </p>"
"  <p>Inici&oacute; el empedrado de las calles, el cultivo de algod&oacute;n"
"    "
"    y su industria derivada. De esta manera se gan&oacute; la estimaci&oacute;n"
"    "
"    de los conciudadanos a tal grado que fue electo Diputado para el Congreso"
"    "
"    Constituyente de 1841. </p>"
"  <p>El general Porfirio D&iacute;az estuvo en repetidas ocasiones en esta"
"    "
"    ciudad de Tlapa y encontr&aacute;ndose en Chiautla, se le incorpor&oacute;"
"    "
"    el Teniente coronel Juan Jos&eacute; Cano procedente de Tlapa, con setenta"
"    "
"    infantes, teniendo un encuentro b&eacute;lico con las tropas de Jes&uacute;s"
"    "
"    Mar&iacute;a Visoso, entusiasta imperialista a quien derrotaron. </p>"
"  <p>El 25 de noviembre de 1865, tuvo que regresar a Tlapa, que hab&iacute;a"
"    "
"    sido ocupada por un jefe austriaco llamado duque de Barnard, con 700 infantes"
"    "
"    austriacos y una fuerza de traidores de 300 hombres al mando de Visoso,"
"    "
"    quienes no presentaron batalla, abandonando la ciudad. </p>"
"  <p>En 1870, se levantaron en armas Castillo &Aacute;vila Barrios y F&eacute;lix,"
"    "
"    en complicidad con el Jefe policiaco Miguel Ortiz. El presidente municipal"
"    "
"    don Juan Mendiola, al ver que iban a ser atacados convoc&oacute; a todos"
"    "
"    los vecinos a la defensa. Miguel Ortiz y sus secuaces pusieron sitio a"
"    "
"    la ciudad que llev&oacute; a vivir una situaci&oacute;n desesperante. </p>"
"  <p>Los sitiadores decidieron dar el tiro de gracia a los valientes sitiados"
"    "
"    y cuando ya estaban a punto de hacerlo se present&oacute; la salvaci&oacute;n"
"    "
"    encarnada en el batall&oacute;n mencionado, obligando a los agresores a"
"    "
"    retirarse dejando en el campo de batalla muchos muertos y heridos. </p>"
"  <p>En 1883, con el grito de ""<U+0080><U+009C>Libertad Municipal y Ley Agraria""<U+0080><U+009D>, ocurri&oacute;"
"    "
"    otro levantamiento en Tlapa siendo reprimido r&aacute;pidamente por don"
"    "
"    Francisco O. Arce, quien fue uno de los gobernadores del estado de Guerrero. </p>"
"  <p>La declaraci&oacute;n de prensa del general Porfirio D&iacute;az, de"
"    "
"    que con gusto entregaba el poder gubernamental a una organizaci&oacute;n"
"    "
"    democr&aacute;tica que utilizara el poder, no para explotar al pueblo sino"
"    "
"    para gobernar con justicia y entusiasmo a la naci&oacute;n. En la &uacute;ltima"
"    "
"    d&eacute;cada del siglo XIX Tlapa goz&oacute; de una aparente tranquilidad"
"    "
"    en la cual se observ&oacute; cierto progreso. </p>"
"  <p>Durante el movimiento revolucionario popular la regi&oacute;n opuso"
"    "
"    gran resistencia a la fuerza de Zapata. </p>"
"  <p>En 1912 Tlapa resisti&oacute; un ataque dirigido por Tepepa Morales,"
"    "
"    Francisco Mendoza, Manuel Palafox, Jes&uacute;s Navarro y el general Emiliano"
"    "
"    Zapata. </p>"
"  <p>Los habitantes de &eacute;sta ciudad bajo la direcci&oacute;n del general"
"    "
"    G&aacute;lvez, atacaron a los zapatistas por la retaguardia y los obligaron"
"    "
"    a romper el sitio en que los ten&iacute;an. </p>"
"  <p>En 1915, la ciudad fue asolada nuevamente por los zapatistas. </p>"
"  <p>Las tropas carrancistas que ocupaban esta plaza, se vieron obligadas"
"    "
"    a abandonarla en compa&ntilde;&iacute;a de numerosos ciudadanos, refugi&aacute;ndose"
"    "
"    mientras las fuerzas revolucionarias en la comunidad de Zapotitl&aacute;n"
"    "
"    Tablas, la municipalidad y varias casas. </p>"
"  <p>Posteriormente llegaron refuerzos del gobierno, procedentes de Acapulco,"
"    "
"  en direcci&oacute;n de Copanatoyac, recuperando &eacute;stos la ciudad. </p></td>"
"  </tr>"
"<!--HISTORIA / Personajes Ilustres--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>Ignacio Comonfort, (1812-1863) </strong><br />"
"  Revolucionario liberal. </p>"
"  <p><strong>Elpidio Cort&eacute;s Piza. </strong><br />"
"  Revolucionario. </p>"
"  <p><strong>Antonio G&aacute;lvez. </strong><br />"
"  Revolucionario. </p>"
"  <p><strong>Victoriano Maldonado.</strong><br />"
"  Revolucionario. </p>"
"  <p><strong>Benjam&iacute;n Fern&aacute;ndez.</strong><br />"
"  Impulsor de la Cultura. </p>"
"  <p><strong>Felipe Pacheco</strong>. <br />"
"  Militar. </p>"
"  <p><strong>Mois&eacute;s Pacheco.</strong><br />"
"  Historiador. </p>"
"  <p><strong>&Aacute;ngel Salazar.</strong><br />"
"  Profesor y m&uacute;sico-compositor. </p>"
"  <p><strong>Juan Mendiola,&nbsp; </strong><br />"
"  Valiente defensor del pueblo de Tlapa. </p></td>"
"  </tr>"
"<!--HISTORIA / Cronolog&iacute;a de Hechos Historicos--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Historicos</td>"
"  <td class=""texto"">"
"<!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos--> "
"  <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" align=""center"" class=""textabla"" >"
"  <tr>"
"    <td width=""55"" align=""center""><strong>A&Ntilde;O</strong></td>"
"    <td align=""center""><strong>ACONTECIMIENTOS</strong></td>"
"  </tr>"
"  <tr>"
""
"<td>"
""
"<center>A&ntilde;o</center>"
""
"</td>"
""
""
""
"<td>"
""
"<center>Acontecimiento</center>"
""
"</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1481</center>"
""
"</td>"
""
""
""
"<td>Tizoc, despu&eacute;s de suceder en el trono Axayacatl, invadi&oacute;"
""
"y conquist&oacute; Tlapa.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1811</center>"
""
"</td>"
""
""
""
"<td>En el mes de noviembre, Morelos tom&oacute;"
""
"la plaza de Tlapa.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1830</center>"
""
"</td>"
""
""
""
"<td>En la ciudad de Tlapa se llev&oacute; a cabo"
""
"la Guerra de Castas entre los ind&iacute;genas y espa&ntilde;oles.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1862</center>"
""
"</td>"
""
""
""
"<td>Un grupo de franceses e ind&iacute;genas, al"
""
"mando de Manuel Carranza, se adue&ntilde;aron de Tlapa.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1868</center>"
""
"</td>"
""
""
""
"<td>En enero, las fuerzas del gobernador Diego &Aacute;lvarez,"
""
"contratacaron a los jimenistas y recuperaron la regi&oacute;n de Tlapa.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1912</center>"
""
"</td>"
""
""
""
"<td>Don Ignacio Comonfort defendi&oacute; a Tlapa"
""
"en contra de los zapatistas.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1876</center>"
""
"</td>"
""
""
""
"<td>El viernes 5 de mayo derrotaron a los tlapanecos"
""
"en el llano del camposanto de Chilapa, matando a Chico Cabiedes.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1890</center>"
""
"</td>"
""
""
""
"<td>22 de octubre. Recibi&oacute; Tlapa la categor&iacute;a"
""
"de ciudad en decreto expedido por el gobernador Francisco O. Arce y el"
""
"Honorable Congreso. El 19 de diciembre de las 2 a las 3 de la ma&ntilde;ana,"
""
"despu&eacute;s del sitio puesto por Galeana Navarro Baraquiel, R&iacute;os"
""
"y otros jefes con m&aacute;s de 1500 hombres, sobre 200 defensores de Tlapa,"
""
"al mando de Mancilla, D&iacute;az y Alarc&oacute;n, fue entregada la plaza"
""
"por un traidor llamado Facundo Nava, sin tener tiempo tropas y paisanos"
""
"solamente de salvar sus vidas, los bandidos saquearon todo, ultrajaron"
""
"familias, incendiaron parte de la prefectura y el portal, entre otras.</td>"
""
"</tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr> "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
"<!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->  "
" 	 <table cellspacing=""5px"" width=""100%""><tr>"
"  	<td width=""380"" ><img src=""mapas/12m066.jpg"" alt=""Municipio Tlapa de Comonfort""/></td>"
"    <td class=""texto"" align=""left"">Pertenece a la regi&oacute;n de la Monta&ntilde;a y se localiza a 180"
""
"kil&oacute;metros de la capital del estado. El municipio de Tlapa se halla"
""
"al este de Chilpancingo; se encuentra en las coordenadas 17&deg;30""<U+0080><U+0099> y 17&deg;40""<U+0080><U+0099>"
""
"de latitud norte y a 98&deg;27""<U+0080><U+0099> y 98&deg;47""<U+0080><U+0099> de longitud oeste respecto"
""
"al meridiano de Greenwich. Colinda al norte con Cualac y Huamuxtitl&aacute;n; al sur con Copanatoyac,"
""
"Xalpatlahuac y Alcozauca, al este con Tlalixtaquilla y Alpoyeca y al oeste"
""
"con Atlixtac. </td>"
"    </tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto"">Tiene una superficie de 608.10 kil&oacute;metros cuadrado que representan"
""
"el 1.65 por ciento del territorio estatal. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>El municipio se encuentra dentro del sistema de la Sierra Madre del"
"  "
"  Sur y sobre los m&aacute;rgenes del r&iacute;o Tlapaneco, la altura sobre"
"  "
"  el nivel del mar var&iacute;a entre 1,000 y 2,000 metros. </p>"
"  <p>Presenta tres tipos de relieve; las zonas accidentadas representan el"
"    "
"    70 por ciento del territorio; las zonas semiplanas abarcan 20 por ciento"
"    "
"    de superficie y las zonas planas tienen el 10 por ciento. </p>"
"<p align=""center""><img width=""350"" height=""230"" src=""12066/12m066-01.jpg""alt=""cerro el mirador""/></div>"
"  <p>Las principales alturas que sobresalen son las de los cerros de Mazat&eacute;pec,"
"    "
"    Mirador, Colorado, San Antonio, Tehuixtepec, La Zeta Chimaltepec, Potrero,"
"    "
"  La Cruz y Del Alumbre entre otros. </p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>Los recursos hidrol&oacute;gicos se basan principalmente en el r&iacute;o"
"  "
"  Tlapaneco, tributario del r&iacute;o Balsas, tiene a la margen derecha"
"  "
"  las corrientes tributarias de Zapotitl&aacute;n del r&iacute;o Igualita,"
"  "
"  Chuquito y Grande; existen arroyos tributarios del r&iacute;o Tlapaneco"
"  "
"  como el Atentli y la monta&ntilde;a; existen tambi&eacute;n en &eacute;poca"
"  "
"  de lluvias varios barrancos, y arroyos con escurrimientos cortos. </p>"
"  <p>Estos irrigan las siguientes comunidades: Axoxuca, Aquilpa, La Providencia,"
"    "
"    Tlaquiltzinapa, Tlaquiltzingo, Tlatzala, Alpoyecancingo, San Pedro Petlacala,"
"    "
"    Atlamajalcingo del R&iacute;o, La Soledad, Ejido de Ahuatepec, Villa de"
"    "
"    Guadalupe, Atlamajac y Mexcala. </p>"
"<p align=""center""><img width=""405"" height=""230"" src=""12066/12m066-02.jpg""alt=""cascada axoxuca""/></div>"
"  <p>Existen 9 arroyos permanentes, entre ellos se encuentra: El arroyo de"
"    "
"    Aquilpa, La barranca de Axoxuca, La Barranca de las palomas y el Arroyo"
"    "
"  de los Ahuehuetes. </p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>Los climas que existen son el subh&uacute;medo-semic&aacute;lido y subh&uacute;medo-c&aacute;lido;"
"  "
"  la &eacute;poca del calor se presenta en los meses de abril, mayo y junio,"
"  "
"  con una temperatura en el orden de 24.5&deg;C. </p>"
"  <p>Las lluvias se presentan en la &eacute;poca de verano con una precipitaci&oacute;n"
"    "
"    media anual de 764.1 mm en 5 meses, las lluvias invernales presentan un"
"    "
"    5 por ciento del total anual. La direcci&oacute;n del viento en primavera"
"    "
"  es de este a oeste y en verano de norte a sur. </p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Principales Ecosistemas--> "
" <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><strong>Flora</strong></p>"
"  <p>La vegetaci&oacute;n se caracteriza principalmente por selva baja caducifolia"
"    "
"    donde todos o la mayor&iacute;a de &aacute;rboles tiran las hojas en &eacute;poca"
"    "
"    de estiaje, tambi&eacute;n existen escaso bosque de pino - encino. </p>"
"  <p>Entre las especies m&aacute;s comunes tenemos: Copal, pepelillo, cuajiote,"
"    "
"    gigante, &oacute;rgano, huizache, u&ntilde;a de gato, mezquite, cazahuate,"
"    "
"    pata de cabra, guayabillo, varas de rat&oacute;n, palo blanco y tepehuiztle."
"    "
"    En las riberas de los r&iacute;os, proliferan frondosos ahuehuetes y sauces."
"    "
"    En el estrato herb&aacute;ceo se localizan varias especies de gram&iacute;neas,"
"    "
"    malv&aacute;ceas, verben&aacute;ceas y convolvul&aacute;ceas. </p>"
"  <p>En las partes m&aacute;s altas del municipio son comunes los encinos,"
"    "
"    la tlaxca, el nogal, el fresno, el amate amarillo, el nanche, hizache,"
"    "
"    mezquite, nopal, huamuchil, sabino, cacahuananche, platanillo, guaje, matorrales"
"    "
"    y malesa com&uacute;n. </p>"
"  <p>Entre los &aacute;rboles frutales predominan los mangos, naranjas, lim&oacute;n,"
"    "
"    tamarindo, mamey, pl&aacute;tano, guayabas, zapote negro, algunos chicozapotes"
"    "
"    y una que otra palma de coco y d&aacute;til. </p>"
"  <p>Las flores de ornato son lirios silvestres, platanillos, alcatraces,"
"    "
"    crisantemos, pascuas, orqu&iacute;deas, margaritas y rosas. </p>"
"  <p><strong>Fauna</strong></p>"
"  <p>La fauna tiene especies como: Conejo, liebre, tlacuache, venado, iguana,"
"    "
"    zorrillo, coyote, tej&oacute;n, zorro, culebras, zopilotes, paloma, gavil&aacute;n,"
"    "
"  p&aacute;jaros, zanate, alacr&aacute;n, etc.</p></td>"
"<!--MEDIO F&Iacute;SICO /Recursos naturales -->  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto"">Sus principales recursos naturales se manifiestan en la variedad de"
""
"su flora y su fauna, as&iacute; como tambi&eacute;n en sus recursos hidrol&oacute;gicos,"
""
"en donde destacan sus r&iacute;os y arroyos, asimismo, su suelo en condiciones"
""
"favorables para el desarrollo de la agricultura y la ganader&iacute;a. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>Prevalecen los chernozem o negro, el color de ellos var&iacute;a con"
"  "
"  frecuencia, tienen una consistencia agrol&oacute;gica con alto grado de"
"  "
"  material org&aacute;nico y altos contenidos de sales minerales que hacen"
"  "
"  que estos suelos sean muy aptos para la agricultura. </p>"
"  <p>Tambi&eacute;n existen los llamados podz&oacute;l o podz&oacute;licos"
"    "
"  que son utilizados para la explotaci&oacute;n de la ganader&iacute;a.</p></td>"
"  </tr>  "
"<!--Perfil Sociodemogr&aacute;fico -->  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"  "
"  <p align=""center""><img width=""350"" height=""383"" src=""12066/12t066-01.jpg""alt=""catedral de san agust&iacute;n""/></div>"
"  <p>La catedral de San Agust&iacute;n que data del a&ntilde;o de 1500, fundada"
"  "
"  por los frailes agustinos que evangelizaron al pueblo. </p>"
"  <p>Un busto del caudillo de la Independencia, general Vicente Guerrero;"
"  "
"  un arco, s&iacute;mbolo de los triunfos guerrerenses en los diferentes"
"  "
"  combates. Ambos ubicados en la cabecera municipal. </p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">"
"  <p align=""center""><img width=""350"" height=""230"" src=""12066/12t066-02.jpg""alt=""museo regional del municipio""/></div>"
"  <p>Comunitario en la cabecera municipal y en San Miguel Xoyatl&aacute;n. </p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>El 23 de octubre se festeja el d&iacute;a del Se&ntilde;or del Ni&ntilde;o. </p>"
"  <p><strong>Leyenda</strong></p>"
"  <p>Cuenta la historia que a principios del presente siglo, sali&oacute;"
"    "
"    en las oscuras orillas de Tlapa una mujer vestida de negro, gritando y"
"    "
"    sembrando el miedo entre la gente del pueblo. Esta fue llamada la mala"
"    "
"    mujer. Algunos valientes tomaban sus armas y disparaban contra ella sin"
"    "
"    lograr eliminarla, pero lleg&oacute; el d&iacute;a en que descubrieron"
"    "
"    que no era sobrenatural, sino que se trataba de un hombre que usaba zancas"
"    "
"    y espantaba a la gente para robarle. </p>"
"  <p><strong>Tradiciones y Costumbres </strong></p>"
"  <p>La danza de los Tecuanes y la Iglesia de Tlapa; cuentan que la iglesia"
"    "
"    tiene m&aacute;s de tres siglos, construida por &oacute;rdenes de unos"
"    "
"    frailes como parte de la evangelizaci&oacute;n de los nativos. </p>"
"  <p>Entonces tra&iacute;an consigo la figura de Cristo con ejemplo palpable"
"    "
"    de la existencia de Dios. Cuando se fueron los frailes, los naturales enterraron"
"    "
"    al Cristo, pues a&uacute;n no estaban convencidos del Dios de los conquistadores. </p>"
"  <p>Muchos a&ntilde;os despu&eacute;s lo sacaron, precisamente el 26 de"
"    "
"    octubre, fecha en que se festeja su d&iacute;a. El principal atractivo"
"    "
"    de ese evento es su peregrinaci&oacute;n del municipio y pueblos circunvecinos,"
"    "
"    adem&aacute;s de la actuaci&oacute;n de las danzas tradicionales de los"
"    "
"    Tlacololeros y el baile de la mona. </p>"
"<p align=""center""><img width=""195"" height=""280"" src=""12066/12t066-03.jpg""alt=""kiosko del z&oacute;calo central""/></div></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Traje T&iacute;pic--><!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto"">Banda del Chile Frito, t&iacute;pica de la regi&oacute;n. </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto""><p>Una de las actividades con la que se distingue, se caracteriza y se"
"  "
"  clasifica a la regi&oacute;n Monta&ntilde;a, es el tejido de la palma. </p>"
"  <p>La ciudad de Tlapa y el municipio son lugares productores de cinta de"
"    "
"    palma, as&iacute; como bolsas, sombreros y petates que son comercializados"
"    "
"  en los tianguis principales de la regi&oacute;n de Chilapa.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto"">"
"  <p>Mole rojo con carne de puerco, tortilla y frijol; el mole rojo con carne"
""
"de puerco es preparado con pimiento, clavo, canela, almendras, cacao, pan"
""
"dorado, manteca y chile rojo. Adem&aacute;s como principal antojito se"
""
"tienen los atoles de leche con arroz y canela, de pi&ntilde;a y blanco. </p>"
"  <p>La bebida representativa es el mezcal de maguey </p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto"">Su convento, las minas de Contlalco, la cascada de Axoxuca, Chiepetl&aacute;n,"
""
"como zona arqueol&oacute;gica y sus colinas. </td>"
"  </tr> "
"<!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"<!--GOBIERNO / Principales Localidades -->  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>Cabecera municipal. Su nombre es Tlapa de Comonfort y cuenta con 20,863"
"  "
"  habitantes. </p>"
"  <p>En el municipio se cuenta con 73 localidades. Considerando su n&uacute;mero"
"    "
"    de habitantes, las m&aacute;s importantes son las siguientes: Tototepec"
"    "
"    con 2,229 habitantes, Chiepetepec con 1,890, Xalatzala con 1,757 y Tlatzalan"
"    "
"  con 1,117 habitantes.</p></td>"
"  </tr>"
"<!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto"">"
"  <p align=""center""><img width=""350"" height=""230"" src=""12066/12g066-01.jpg""alt=""palacio municipal""/></div>"
"  <ul>"
"    <li>Presidente Municipal <br />"
"    </li>"
"    <li>Sindico Procurador <br />"
"    </li>"
"    <li>4 regidores de mayor&iacute;a relativa&nbsp; <br />"
"    </li>"
"    <li>3 regidores de representaci&oacute;n proporcional </li>"
"  </ul></td>"
"  </tr>"
"<!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""> <p align=""center""><img src=""12066/12og066.jpg"" alt=""organigrama Tlapa de Comonfort"" width=""380"" /></p>"
"  </td>"
"  </tr>"
"<!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
" <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto"">Pertenece al distrito judicial de Morelos, en el municipio de Tlapa"
""
"de Comonfort, se cuenta con 34 comisar&iacute;as, 22 delegados de los diferentes"
""
"anexos y 26 delegados municipales de las diferentes colonias de esta ciudad"
""
"de Tlapa de Comonfort. </td>"
"  </tr>"
"<!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto"">El municipio pertenece al distrito federal electoral n&uacute;mero 5"
""
"de Tlapa con sede en el mismo municipio, lo integran 13 municipios: Alcozauca,"
""
"Alpoyeca, Atlamajalcingo, Copanatoyac, Cualac, Huamuxtitl&aacute;n, Malinaltepec,"
""
"Metlatonoc, Olinal&aacute;, Tlacoapa, Tlalixtaquilla, Xalpatlahuac y Xochihuehuetl&aacute;n."
""
"Al distrito local XI perteneciendo a &eacute;l Copanatoyac, Malinaltepec,"
""
"Tlacoapa, Zapotitl&aacute;n Tablas y Tlapa de Comonfort. </td>"
"  </tr>"
"<!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><ul>"
"  <li>Bando de Polic&iacute;a y Buen Gobierno <br />"
"    </li>"
"  <li>Reglamento Interior del Ayuntamiento <br />"
"    </li>"
"  <li>Reglamento de Mercados <br />"
"    </li>"
"  <li>Reglamento de Panteones <br />"
"    </li>"
"  <li>Reglamento de Limpia </li>"
"  </ul></td>"
"  </tr>"
"<!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales --> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto"">"
"<!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales --> "
" <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" align=""center"">"
"  <tr valign=""CENTER"" align=""center"">"
"    <td width=""260"" align=""center"" valign=""CENTER""><center>"
"    <strong>Presidente Municipal</strong>"
"    </center></td>"
"    <td width=""87"" align=""center""><center>"
"    <strong>Per&iacute;odo de<br /> Gobierno</strong>"
"    </center></td>"
"    <td width=""74"" align=""center""><strong>Partido</strong></td>"
"  </tr>"
"  <tr> "
"    <td>Marcos Garc&iacute;a Ram&iacute;rez</td>"
"    <td align=""center""> <center>"
"      1972-1974</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Celso Villacensio Leyva</td>"
"    <td align=""center""> <center>"
"      1975-1977</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Vicente V&aacute;zquez Casarrubias</td>"
"    <td align=""center""> <center>"
"      1978-1980</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Antelmo G. &Aacute;vila Buenfil</td>"
"    <td align=""center""> <center>"
"      1981-1983</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Agust&iacute;n F. Garc&iacute;a Flores</td>"
"    <td align=""center""> <center>"
"      1984-1986</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>F&eacute;lix Ortiz Benavides</td>"
"    <td align=""center""> <center>"
"      1987-1989</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>ND</td>"
"    <td align=""center""> <center>"
"      1990-1993</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Jorge Enrique Garc&iacute;a Ortiz</td>"
"    <td align=""center""> <center>"
"      1993-1996</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Julio Cesar Guerrero Zurita</td>"
"    <td align=""center""> <center>"
"      1996-1999</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Felicitos Garc&iacute;a Mart&iacute;nez</td>"
"    <td align=""center""> <center>"
"      1999-2002</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Rufino Magdaleno V&aacute;zquez Sierra </td>"
"    <td align=""center"">2002-2005</td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Martimiano Benitez Flores </td>"
"    <td align=""center"">2006-2008</td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Willy Reyes Ramos </td>"
"    <td align=""center"">2009-2012</td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"      <td>Victoriano Wuences Real</td>"
"      <td align=""center"">2012-2015</td>"
"      <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"      <td>Javier Morales Prieto</td>"
"      <td align=""center"">2015-2018</td>"
"      <td align=""center"">PRI-PVEM</td>"
"    </tr>"
"  </table>  </td>"
"  </tr>"
"  "
"<!--BIBLIOGRAF&Iacute;A -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2"">"
"  <ul>"
"  	<li>Consejo Nacional de Poblaci&oacute;n y Vivienda, <i>La poblaci&oacute;n"
"  	  "
"  	  de los municipios de M&eacute;xico 1950-1990</i>. Ed. UNO Servicios Gr&aacute;ficos,"
"  	  "
"  	  M&eacute;xico, Nov., 1994. <br />"
"  	  </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <i>Censo"
"    "
"    General de Poblaci&oacute;n y Vivienda 1970.</i> <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica,<i> Censo General de Poblaci&oacute;n y Vivienda 1980.</i> <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <i>Censo"
"    "
"    General de Poblaci&oacute;n y Vivienda 1990,</i> M&eacute;xico 1993. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <i>Conteo"
"    "
"    de Poblaci&oacute;n y Vivienda 1995</i>, M&eacute;xico 1996. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica,"
"    "
"    Gobierno del Estado de Guerrero, <i>Anuario Estad&iacute;stico del Estado"
"    "
"    de Guerrero a&ntilde;o 2000, </i>Aguascalientes, Ags., 2000. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <i>S&iacute;ntesis"
"    "
"    de Indicadores Sociodemogr&aacute;ficos, 2000.</i> <br />"
"    </li>"
"    <li>Manual <i>Los municipios de Guerrero,</i> editado por CEDEMUN. <br />"
"    </li>"
"    <li>Revista <i>As&iacute; Somos Guerrero.</i> <br />"
"    </li>"
"    <li>Secretar&iacute;a de Gobernaci&oacute;n, Centro Nacional de Estudios"
"    "
"    Municipales, Gobierno del Estado de Guerrero, &quot;Los Municipios de Guerrero&quot;"
"    "
"    en <i>Enciclopedia de los Municipios de M&eacute;xico</i>. Talleres Gr&aacute;ficos"
"    "
"    de la Naci&oacute;n, M&eacute;xico, D. F. 1988 <br />"
"    </li>"
"    <li>Secretar&iacute;a de Gobernaci&oacute;n, Centro Nacional de Desarrollo"
"    "
"    Municipal, <i>Sistema Nacional de Informaci&oacute;n Municipal</i>, disco"
"    "
"    compacto, julio 2001. </li>"
"   </ul>   "
"   </td>"
"  </tr>"
"  <tr>"
"    <td class=""texto"" colspan=""2"">&nbsp;</td>"
"  </tr>"
"  "
"<!--CR&Eacute;DITOS -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos"">H. Ayuntamiento de Tlapa de Comonfort."
"<p class=""ftecnica"">Arq. Angel P&eacute;rez Palacios.<br> "
"Coordinador General de Fortalecimiento Municipal.<br><br> "
"Investigadores.<br> "
"Lic. Abel Abarca Vargas.<br> "
"Jefe del Departamento de Capacitaci&oacute;n del Instituto de Capacitaci&oacute;n y Desarrollo Municipal.<br>"
"Lic. Marleny Guzm&aacute;n Jim&eacute;nez.<br><br> "
""
"Colaboradores:<br> "
"Marcos Soriano Rend&oacute;n.<br>"
"Sara&iacute; Marb&aacute;n Guzm&aacute;n Miriam Rivera Bello.<br>"
"Gloria Salgado Neri.<br> "
"V&iacute;ctor Cruz Calvo.<br> "
"Cristal Alarc&oacute;n Alba.<br> "
"Fabiola De Jes&uacute;s Bello Mendoza.<br> "
"Mar&iacute;a De Lourdes Alarc&oacute;n Alba.<br> "
"Ana Xochilth Millan Bautista.<br> "
"Brenda Lizeth Cuevas Jaime </p>"
"<!-- Fin de la tabla --></td>"
"  </tr></table>"
"  "
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Guerrero.</b></td>"
"  </tr>"
"</table>"
"<!-- Guerrero Find and Replace con el nombre del Estado -->"
"<!-- Tlapa de Comonfort Find and Replace con el nombre del municipio-->"
"<!-- 12 Find and Replace con el codigo del Estado -->"
"<!-- 066 Find and Replace con el codigo del municipio -->"
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent""/>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"</tr>"
" "
"<tr>"
"  <td class=""municipio"">- v-<a name=""V""></a></td>"
"  <td valign=""CENTER"" align=""right"" class=""subtitulos""><strong><a href=""#00"">Arriba</a></strong></td>"
"  </tr> "
"  <tr><td></td>"
"  <td>"
"</map>"
"</body>"
"</html>"
""
""
""
