"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Guerrero - Zir&aacute;ndaro de los Ch&aacute;vez</title><link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""12titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">Zir&aacute;ndaro de los Ch&aacute;vez</td>"
"  </tr>"
"</table>"
""
"<!-- inicio de tabla --><table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"	<tr>"
"  <td height=""10px"" colspan=""2"">"
"  </td>"
"  </tr>"
"<!--Nomenclatura -->"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"<!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
" <td class=""texto"">Zir&aacute;ndaro de los Ch&aacute;vez.</td>"
"<!--Nomenclatura / Toponimia-->"
" <td class=""texto""><p>La palabra Zir&aacute;ndaro se origina en el vocablo Phor&eacute;-Siranda,"
"   "
"   libro, papel o carta y el sufijo locativo Aro, Siranda, amate (Ficus Americana);"
"   "
"  &aacute;rbol del amate; carta, documento, escrito, papel; peri&oacute;dico"
"   "
"   ll&aacute;mese este pueblo Sirandaro y derivase este nombre porque sol&iacute;a"
"   "
"   haber un &aacute;rbol grand&iacute;simo que en su lengua se dice Siranda;"
"   "
"   es, la significaci&oacute;n del nombre del pueblo ""<U+0080><U+009C>A donde est&aacute;"
"   "
"   el &aacute;rbol""<U+0080><U+009D>.</p>"
"   <p align=""center""><img width=""350"" height=""230"" src=""12073/12h073-00.jpg""alt=""siranda, s&iacute;mbolo que da origen al nombre del municipio""/></div>"
"   <p>Este nombre, es de origen tarasco que traducido en nuestro romance quiere"
"   "
"   decir ""<U+0080><U+009C>&Aacute;rbol de donde se hace papel""<U+0080><U+009D> . En 1971, se le agreg&oacute;"
"   "
"   el apellido de los Ch&aacute;vez, en honor a Ignacio y Rodolfo Ch&aacute;vez"
"   "
"   S&aacute;nchez aqu&iacute; nacidos, considerado el primero de ellos el"
"   "
"   padre de la Cardiolog&iacute;a en M&eacute;xico y el segundo un jurista"
"   "
"   que ocupara el cargo de ministro de la Suprema Corte de Justicia de la"
"   "
"  Naci&oacute;n. </p></td>"
"  </tr>"
"<!-- Escudo -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center"" valign=""top""><img src=""escudos/12esc073.jpg"" alt=""Zir&aacute;ndaro de los Ch&aacute;vez escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto""><p>El escudo esta constituido por un formato tradicional; es decir, en"
"  "
"  forma de &quot;U&quot;, enlazado con una diadema circular en color esmeralda que"
"  "
"  adorna el emblema del escudo del Municipio. </p>"
"  <p>Al centro de la parte superior sobresale en blanco y negro la silueta"
"    "
"    del Dr. Ignacio Ch&aacute;vez S&aacute;nchez, eminente cardi&oacute;logo"
"    "
"    y prominente humanista, originario de esta poblaci&oacute;n. </p>"
"  <p>Detr&aacute;s del c&iacute;rculo y al fondo se aprecia una siranda cuya"
"    "
"    corteza en color sepia presenta un ramaje verde simb&oacute;lico, producto"
"    "
"    de la historia. </p>"
"  <p>De igual forma dentro del c&iacute;rculo al fondo se aprecia el cerro"
"    "
"    Del Campo en color azul antes llamado cerro de Barrab&aacute;s, donde acamparon"
"    "
"    don Jos&eacute; Ma. Morelos y Vicente Guerrero, en la lucha sangrienta"
"    "
"    que dio la Independencia de M&eacute;xico, en el a&ntilde;o de 1810. </p>"
"  <p>En el mismo c&iacute;rculo en la parte inferior del cerro del campo"
"    "
"    se aprecia la presa &quot;La Calera&quot;, con su vertedor que se alimenta del r&iacute;o"
"    "
"    del Oro, obra gestionada por los hermanos Arturo y Adolfo Ch&aacute;vez"
"    "
"    S&aacute;nchez, con la influencia extraordinaria del general L&aacute;zaro"
"    "
"    C&aacute;rdenas Del R&iacute;o, misma que fue inaugurada por el Presidente"
"    "
"    de la Rep&uacute;blica Lic. Adolfo L&oacute;pez Mateos, en el a&ntilde;o"
"    "
"    de 1964. </p>"
"  <p>En la parte superior del mismo c&iacute;rculo se observa un cielo azul"
"    "
"    inmerso de nubosidades, sobre el panorama del cerro Del Campo; con una"
"    "
"    promesa de vida para la agricultura y la ganader&iacute;a del municipio. </p>"
"  <p>Fuera del c&iacute;rculo en la parte inferior se aprecian dos manos"
"    "
"    unidas en color natural con sus u&ntilde;as blancas, que en forma vigorosa"
"    "
"    emergen como ra&iacute;ces del arbusto simb&oacute;lico, demostrando con"
"    "
"  ello la vida, desarrollo y progreso de Zir&aacute;ndaro.</p></td>"
"  </tr>"
""
"<!--HISTORIA--> "
" <tr>"
"  <td height=""10px"" colspan=""2"" class=""texto""></td>"
"  </tr>"
" "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"<!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->   "
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p><strong>Antecedentes Prehisp&aacute;nicos</strong></p>"
"  <p>El documento hist&oacute;ricamente confiable para confirmar el tiempo"
"    "
"    anterior a la llegada de los europeos, es la relaci&oacute;n de Zir&aacute;ndaro"
"    "
"    Guayameo, escrita el 1&ordm; de noviembre de 1569, que incorpora testimonios"
"    "
"    de ""<U+0080><U+009C>viejos antiguos naturales de esta tierra""<U+0080><U+009D>, define a la cabecera sentada"
"    "
"    en la rivera de un r&iacute;o grande... entran en el muchos r&iacute;os..."
"    "
"    tiene mucha cantidad de peces que se dicen bagres, grandes truchas, camarones"
"    "
"    grandes de a palmo, mojarras y lagartos en mucha cantidad. </p>"
"  <p>Sentado en un valle grande apegado al dicho r&iacute;o, tierra baja"
"    "
"    y llana, tiene grandes arbolares que tienen de ciruelas, de muchas maneras"
"    "
"    las secan y hacen vino que beben y viven conformes y con mucha paz. A la"
"    "
"    llegada de los espa&ntilde;oles, el cacique de esta provincia del reino"
"    "
"    de Michoac&aacute;n, se llamaba Zemboruta. De acuerdo con la informaci&oacute;n"
"    "
"    disponible, tributaba a la guarnici&oacute;n de Cutzamala, mantas de algod&oacute;n,"
"    "
"    calabazas, ma&iacute;z, frijol, melones, chile y sal. </p>"
"  <p>En 1524 arribaron los primeros europeos, una peque&ntilde;a expedici&oacute;n"
"    "
"    procedente de P&aacute;tzcuaro al mando del capit&aacute;n Antonio de Carbajal,"
"    "
"    Francisco Morcillo, Tom&aacute;s de Rijoles, Juan de la Torre y un negro"
"    "
"    de nombre Juan Garrido. </p>"
"  <p><strong>Antecedentes Coloniales </strong></p>"
"  <p>La etapa colonial, transcurre entre las actividades de los encomenderos,"
"    "
"    los hacendados, la explotaci&oacute;n de minerales, de haciendas ganaderas"
"    "
"    y el trabajo de catequizaci&oacute;n de los religiosos. Documentos referidos"
"    "
"    a la tasaci&oacute;n de tributos impuestos a Zir&aacute;ndaro hasta 1566"
"    "
"    mencionan como encomendero a Alonso de &Aacute;vila (&oacute; D&aacute;vila"
"    "
"    Alvarado)</p>"
"  <p>En el a&ntilde;o de 1565 se registr&oacute; una severa hambruna en la"
"    "
"    poblaci&oacute;n y tuvieron lugar los hechos sobrenaturales de ""<U+0080><U+009C>la cosecha"
"    "
"    milagrosa""<U+0080><U+009D> y ""<U+0080><U+009C>la sangre del indio""<U+0080><U+009D> atribuidos a fray Juan Bautista, en"
"    "
"    los que se puso de manifiesto la crueldad a que fue sometida la poblaci&oacute;n"
"    "
"    ind&iacute;gena por parte de los encomenderos, los minerales referidos"
"    "
"    en documentos son ""<U+0080><U+009C>Las minas de plata del Esp&iacute;ritu Santo""<U+0080><U+009D> donde"
"    "
"    hubo muchos espa&ntilde;oles y haciendas, se sacaba mucha cantidad de plata"
"    "
"    hab&iacute;a algunos indios y negros que ""<U+0080><U+009C>tienen hierro de su majestad,"
"    "
"    con que se se&ntilde;alaba a los esclavos""<U+0080><U+009D>. Se produc&iacute;a sal Et&uacute;quaro. </p>"
"  <p>En 1765, Zir&aacute;ndaro cabecera fue habitado por nueve familias de"
"    "
"    raz&oacute;n con el n&uacute;mero de 38 feligreses. Agr&eacute;guese como"
"    "
"    principales 67 familias de indios, cuyo n&uacute;mero de individuos era"
"    "
"    228. </p>"
"  <p>En esta &eacute;poca viv&iacute;an en Zir&aacute;ndaro 139 familias"
"    "
"    de espa&ntilde;oles, mestizos y mulatos, con un total de 499 indios y 134"
"    "
"    familias de indios con un total de 406 ind&iacute;genas, con lo que el"
"    "
"    gran total de poblaci&oacute;n fue de 905 habitantes, distribuidos en ranchos"
"    "
"    y estancias. </p>"
"  <p>En el siglo XVIII, al reformarse la organizaci&oacute;n pol&iacute;tica"
"    "
"    de la Nueva Espa&ntilde;a, la jurisdicci&oacute;n de Zir&aacute;ndaro se"
"    "
"    convirti&oacute; en partido y pas&oacute; a depender de la intendencia"
"    "
"    de Valladolid y del obispado de Michoac&aacute;n. </p>"
"  <p><strong>Siglo XIX</strong></p>"
"  <p>Durante la Guerra de Independencia Zir&aacute;ndaro fue escenario de"
"    "
"    la incorporaci&oacute;n de los calentanos a las fuerzas insurgentes encabezada"
"    "
"    por Morelos y especialmente por Guerrero, acatando en el ""<U+0080><U+009C>Cerro de Barrab&aacute;s""<U+0080><U+009D>."
"    "
"    Zir&aacute;ndaro apoya la guerrilla suriana contribuyendo a evitar que"
"    "
"    el movimiento insurgente se extinga. </p>"
"  <p>En 1811, al crearse la provincia de T&eacute;cpan con el Congreso de"
"    "
"    An&aacute;huac, Zir&aacute;ndaro qued&oacute; integrado en ella y lo mismo"
"    "
"    sucedi&oacute; al crearse la capitan&iacute;a general del sur, al consumarse"
"    "
"    la Independencia e instaurarse la Monarqu&iacute;a. En 1824, al conformarse"
"    "
"    la primera Rep&uacute;blica Federada, Zir&aacute;ndaro qued&oacute; comprendido"
"    "
"    dentro del municipio de Huetamo del Estado de Michoac&aacute;n, situaci&oacute;n"
"    "
"    que mantuvo hasta 1850 al erigirse el estado de Guerrero. </p>"
"  <p>El 30 de septiembre de 1818, se enfrentaron en Zir&aacute;ndaro las"
"    "
"    fuerzas realistas al mando de coronel Jos&eacute; Gabriel de Armijo y las"
"    "
"    insurgentes al mando de don Vicente Guerrero Salda&ntilde;a, General en"
"    "
"    jefe de las tropas del sur, con resultado favorable a la causa insurgente,"
"    "
"    cuyo ej&eacute;rcito despu&eacute;s de resistir las embestidas de los imperialistas,"
"    "
"    los hizo retroceder desde ""<U+0080><U+009C>el arroyo de la guerra""<U+0080><U+009D>, hasta la iglesia del"
"    "
"    lugar, donde resisten por espacio de siete d&iacute;as hasta consumarse"
"    "
"    su derrota total, pudiendo huir s&oacute;lo unos cien realistas a quienes"
"    "
"    las fuerzas del general Guerrero les recuperan m&aacute;s de cuatrocientos"
"    "
"    fusiles. </p>"
"  <p>El 17 de noviembre de 1819, Zir&aacute;ndaro volvi&oacute; a ser escenario"
"    "
"    del enfrentamiento entre realistas e insurgentes, saliendo vencedores &eacute;stos"
"    "
"  &uacute;ltimos al mando del coronel Bedolla. </p>"
"  <p>Para el a&ntilde;o de 1822, se report&oacute; a Zir&aacute;ndaro, como"
"    "
"    integrante al partido de Huetamo ""<U+0080><U+009C>Caliente y H&uacute;medo""<U+0080><U+009D>, produjo ma&iacute;z"
"    "
"    y frutas, con bastante ganado que se criaba a las orillas y sus habitantes"
"    "
"    labraban panocha y queso chico, como tambi&eacute;n en la pesca del bagre"
"    "
"    en su caudaloso r&iacute;o, comerciando en tales efectos. ""<U+0080><U+009C>Cuenta para"
"    "
"    esta fecha con 2,590 habitantes&quot;. </p>"
"  <p>Durante la intervenci&oacute;n francesa, los prisioneros hechos a las"
"    "
"    fuerzas invasoras en Tac&aacute;mbaro el 11 de abril, Uruapan el 19 de"
"    "
"    junio y Morelia el 12 de octubre de 1865, despu&eacute;s de estar en Huetamo"
"    "
"    donde tuvieron por c&aacute;rcel la plaza municipal y faltar a su palabra"
"    "
"    de no pretender escapar, fueron enviados a Zir&aacute;ndaro, al otro lado"
"    "
"    del Balsas, con lo que se cancelaba cualquier nuevo intento de fuga. </p>"
"  <p>El r&iacute;o y sus caimanes ser&iacute;an garant&iacute;a de permanencia"
"    "
"    de aquellos prisioneros europeos que se quedaron all&aacute; para siempre."
"    "
"    Despu&eacute;s de haber caminado seis leguas, en medio de una vegetaci&oacute;n"
"    "
"    insondable, una hurra de admiraci&oacute;n se escap&oacute; del pecho de"
"    "
"    los prisioneros. Acababan de divisar el gran r&iacute;o, un verdadero r&iacute;o"
"    "
"    americano en medio de un para&iacute;so de verdura, en aquel paraje su"
"    "
"    anchura es de m&aacute;s de quinientos metros, rueda sus aguas con una"
"    "
"    majestad serena y arrastra masas flotantes de &aacute;rboles y de plata. </p>"
"  <p><strong>Siglo XX </strong></p>"
"  <p>El 9 de abril de 1907, con motivo del arreglo de la controversia que"
"    "
"    exist&iacute;a entre los estados de Michoac&aacute;n y Guerrero por cuesti&oacute;n"
"    "
"    de l&iacute;mites territoriales; los municipios de Pungarabato y Zir&aacute;ndaro"
"    "
"    pasaron a formar parte de la entidad guerrerense, seg&uacute;n consta en"
"    "
"    el decreto de esa fecha expedido por el Congreso de la Uni&oacute;n, confirmatorio"
"    "
"    del laudo Presidencial respectivo. </p>"
"  <p>En mayo de 1911 un adolescente, Bol&iacute;var Sierra, despunta como"
"    "
"    impulsor de la revoluci&oacute;n de Zir&aacute;ndaro. En febrero de 1913,"
"    "
"    asesinados el presidente Madero y el Vicepresidente Pino Su&aacute;rez,"
"    "
"    el general Gertrudis G. S&aacute;nchez en reuni&oacute;n con cuerpo rural"
"    "
"    desconocieron el r&eacute;gimen huertista. El 31 de marzo de 1913 inici&oacute;"
"    "
"    la revoluci&oacute;n constitucionalista en la regi&oacute;n. En dicha reuni&oacute;n"
"    "
"    particip&oacute; el general Cecilio Garc&iacute;a, quien jugar&iacute;a"
"    "
"    papel importante en Zir&aacute;ndaro, junto con sus hijos revolucionarios. </p>"
"  <p>Despu&eacute;s de los combates del Puerto de San Lorenzo y Coyuca de"
"    "
"    Catal&aacute;n, Guerrero, librados los d&iacute;as 5 y 6 de octubre de"
"    "
"    1913 contra los huertistas encabezados por los jefes irregulares Cris&oacute;foro"
"    "
"    N. Ocampo y Jenaro Basabe y de la toma de la plaza de Ajuchitl&aacute;n"
"    "
"    el 14 del mismo mes, que defend&iacute;a Julio Bahena, desertor tambi&eacute;n"
"    "
"    de la Revoluci&oacute;n, las columnas de caballer&iacute;a de los jefes"
"    "
"    Salvador Gonz&aacute;lez, Lic. J. Inocente Lugo, Jos&eacute; Renter&iacute;a"
"    "
"    Luviano, Cecilio Garc&iacute;a, Tel&eacute;sforo G&oacute;mez, Rafael Valenzuela"
"    "
"    y Coroneles Ing. Ponciano Pulido y Herculano Valle a cuyo frente marchaba"
"    "
"    el jefe supremo de la Revoluci&oacute;n de Michoac&aacute;n, General de"
"    "
"    divisi&oacute;n Gertrudis G. S&aacute;nchez con su brazo fuerte el General"
"    "
"    Amaro, acampaban en Guayameo, peque&ntilde;o poblado de evangelistas, liberal"
"    "
"    y simp&aacute;tico al pie de la sierra de los Fresnos, en plena Sierra"
"    "
"    Madre, donde el General reorganizaba sus fuerzas y preparaba el ataque"
"    "
"    contra el sanguinario General Huertista Antonio G. Olea, en Pungarabato,"
"    "
"    hoy ciudad Altamirano (9)</p>"
"  <p>El 22 de mayo de 1964, el presidente Adolfo L&oacute;pez Mateos inaugur&oacute;"
"    "
"  la presa ""<U+0080><U+009C>La Calera""<U+0080><U+009D> sobre el r&iacute;o del oro. </p></td>"
"  </tr>"
"<!--HISTORIA / Personajes Ilustres--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>Jos&eacute; R. Berm&uacute;dez (&iquest;?-1915) </strong><br />"
"  Muri&oacute; her&oacute;icamente defendiendo a la poblaci&oacute;n"
""
"del ataque de bandidos que al amparo del desconcierto que tuvo lugar con"
""
"motivo al movimiento revolucionario, medraron despojando de bienes, vidas"
""
"y honras a personas y comunidades indefensas. </p>"
"  <p>Con una exigua fuerza de treinta voluntarios, enfrent&oacute; a una"
"    "
"    gavilla de cuatrocientos que se prepararon a cometer actos de despojo,"
"    "
"    a pesar de la desproporci&oacute;n num&eacute;rica e instando a sus compa&ntilde;eros"
"    "
"    a salvar sus vidas ante el inminente desastre. </p>"
"  <p>Su m&eacute;rito se amplifica si se considera que carec&iacute;a de"
"    "
"    grado militar alguno y s&oacute;lo actuaba en raz&oacute;n de su conciencia"
"    "
"    social y del nombramiento de jefe de voluntarios. Sus restos y los de Pablo"
"    "
"    Suazo, su compa&ntilde;ero de aquella gesta, descansan en un nicho de pared"
"    "
"    de la parroquia de San Nicol&aacute;s Tolentino, cuya l&aacute;pida se&ntilde;ala"
"    "
"    ""<U+0080><U+009C>muertos en jornada tr&aacute;gica el 3-XII-1915, que Dios premie su her&oacute;ico"
"    "
"    sacrificio. Sus deudos. </p>"
"  <p><strong>Cecilio Garc&iacute;a Alcar&aacute;z. (1864-1924) </strong><br />"
"    General. Hacedor de la revoluci&oacute;n en Zir&aacute;ndaro, combati&oacute;"
"    "
"    a las fuerzas del usurpador, Victoriano Huerta, que comandaron en Coyuca"
"    "
"    de Catal&aacute;n, el general Antonio G. Olea y en Huetamo, el coronel"
"    "
"    Ezequiel Pe&ntilde;a, Gordiano&nbsp; fue hecho prisionero en Huetamo y"
"    "
"    llevado a Tac&aacute;mbaro. Durante 1915, simult&aacute;neamente jefe de"
"    "
"    brigada, ocup&oacute; la jefatura de operaciones del estado de Michoac&aacute;n"
"    "
"    y el cargo de Gobernador Constitucionalista. Fue hecho prisionero, ejecutado"
"    "
"    e incinerado en las instalaciones de la penitenciar&iacute;a de Morelia"
"    "
"    punto que le toc&oacute; defender hasta entregar su vida. Sus cenizas descansan"
"    "
"    en un nicho de la parroquia de San Nicol&aacute;s Tolentino de Zir&aacute;ndaro"
"    "
"  (10)</p>"
"  <p><strong>Marcelo Pineda (1897-1979) </strong><br />"
"    Abogado de la Escuela Nacional de Jurisprudencia, Presidente Municipal,"
"    "
"    Diputado al Congreso Local en la XXV Legislatura del Estado Libre y Soberano"
"    "
"    de Guerrero (1921), muri&oacute; en el palacio de gobierno de la ciudad"
"    "
"    de Morelia, siendo miembro del gabinete del Gobernador constitucionalista"
"    "
"    interino Sidronio S&aacute;nchez Pineda, donde se desempe&ntilde;&oacute;"
"    "
"  como Oficial mayor. </p>"
"  <p><strong>Ignacio Ch&aacute;vez S&aacute;nchez (1897-1979) </strong><br />"
"    M&eacute;dico, Dr. en Ciencias Biol&oacute;gicas, Rector de las Universidades"
"    "
"    Michoacana y Nacional Aut&oacute;noma de M&eacute;xico, director de las"
"    "
"    Facultades de Medicina de la UNAM y de la Universidad Michoacana de San"
"    "
"    Nicol&aacute;s de Hidalgo, director del Hospital General de M&eacute;xico,"
"    "
"    fundador y director del Instituto Nacional de Cardiolog&iacute;a, que hoy"
"    "
"    lleva su nombre; miembro honorario de 18 sociedades de Cardiolog&iacute;a"
"    "
"    en Am&eacute;rica y Europa; miembro honorario de otras 33 sociedades cient&iacute;ficas"
"    "
"  de Am&eacute;rica, Europa y Asia. </p>"
"  <p>Profesor Honoris Causa de 15 universidades de Am&eacute;rica, miembro"
"    "
"    correspondiente u honorario de 14 academias de medicina; presidente de"
"    "
"    la Academia Nacional de M&eacute;xico; conferencista invitado especial"
"    "
"    de 126 ciudades del extranjero, (Am&eacute;rica, Europa, Asia y Ocean&iacute;a);"
"    "
"    recibi&oacute; 30 condecoraciones de pa&iacute;ses extranjeros y en M&eacute;xico;"
"    "
"    el Premio Manuel &Aacute;vila Camacho; la medalla al M&eacute;rito C&iacute;vico"
"    "
"    de la ciudad de M&eacute;xico, la Condecoraci&oacute;n del General&iacute;simo"
"    "
"    Morelos; medalla de oro ""<U+0080><U+009C>Eduardo Liceaga""<U+0080><U+009D>, de la orden de Salud P&uacute;blica;"
"    "
"    Premio Nacional de Ciencias Naturales; Presea al M&eacute;rito C&iacute;vico"
"    "
"    de la Legi&oacute;n de Honor Nacional, Medalla de Honor ""<U+0080><U+009C>Miguel Hidalgo""<U+0080><U+009D>"
"    "
"    del Gobierno de la Rep&uacute;blica; miembro fundador del Colegio Nacional"
"    "
"    de M&eacute;xico. </p>"
"  <p><strong>Alberto C. Reyes (&iquest;?-1933)</strong><br />"
"    Abanderado de la gesti&oacute;n de dotaci&oacute;n de tierras al t&eacute;rmino"
"    "
"    del movimiento armado de 1910, moviliz&oacute; a los solicitantes y particip&oacute;"
"    "
"  activamente en la consolidaci&oacute;n del agrarismo, hasta que fue asesinado. </p>"
"  <p><strong>Salvador Pineda Pineda (1917-1975) </strong><br />"
"    Licenciado en Derecho, orador jurista y catedr&aacute;tico de la Universidad"
"    "
"    Aut&oacute;noma de M&eacute;xico, editorialista del peri&oacute;dico Exc&eacute;lsior,"
"    "
"    integrante de las campa&ntilde;as y la administraci&oacute;n p&uacute;blica"
"    "
"    federal en los mandatos de los presidentes Adolfo Ruiz Cort&iacute;nez"
"    "
"    y Adolfo L&oacute;pez Mateos; fue cuatro veces Diputado Local y Federal,"
"    "
"    Oficial Mayor del Partido Revolucionario Institucional; Subsecretario de"
"    "
"    Relaciones Culturales de la Secretar&iacute;a de Educaci&oacute;n P&uacute;blica,"
"    "
"    entre 1964-68; de 1969-1971 fue embajador en Grecia. Su obra editorial"
"    "
"    incluye: ""<U+0080><U+009C>Perfiles de M&eacute;xico""<U+0080><U+009D>, ""<U+0080><U+009C>Semblanzas y Referencias Hist&oacute;ricas""<U+0080><U+009D>,"
"    "
"  ""<U+0080><U+009C>Signos de Am&eacute;rica""<U+0080><U+009D>, ""<U+0080><U+009C>Cr&oacute;nicas y Ensayos""<U+0080><U+009D>, entre otras. </p></td>"
"  </tr>"
"<!--HISTORIA / Cronolog&iacute;a de Hechos Historicos--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Historicos</td>"
"  <td class=""texto"">"
"<!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos--> "
"  <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" align=""center"" class=""textabla"" >"
"  <tr>"
"    <td width=""55"" align=""center""><strong>A&Ntilde;O</strong></td>"
"    <td align=""center""><strong>ACONTECIMIENTOS</strong></td>"
"  </tr>"
"  <tr>"
""
"<td>"
""
"<center>1524</center>"
""
"</td>"
""
""
""
"<td>Zir&aacute;ndaro fue descubierto por el capit&aacute;n"
""
"Antonio de Carbajal.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1818</center>"
""
"</td>"
""
""
""
"<td>El 30 de septiembre se enfrentaron los ej&eacute;rcitos"
""
"realistas e insurgente, con victoria de &eacute;ste &uacute;ltimo.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1819</center>"
""
"</td>"
""
""
""
"<td>El 17 de noviembre en un nuevo enfrentamiento,"
""
"volvi&oacute; a salir victorioso el ej&eacute;rcito insurgente.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1865</center>"
""
"</td>"
""
""
""
"<td>Arribaron los prisioneros belgas.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1907</center>"
""
"</td>"
""
""
""
"<td>El 4 de abril se aplic&oacute; el Laudo Presidencial"
""
"del 12 de marzo del mismo a&ntilde;o, mediante el que la municipalidad"
""
"de Zir&aacute;ndaro y parte de la de Pungarabato, fueron transferidos al"
""
"estado de Guerrero.</td>"
""
"</tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr> "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
"<!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->  "
" 	 <table cellspacing=""5px"" width=""100%""><tr>"
"  	<td width=""380"" ><img src=""mapas/12m073.jpg"" alt=""Municipio Zir&aacute;ndaro de los Ch&aacute;vez""/></td>"
"    <td class=""texto"" align=""left"">Se localiza al noroeste de la capital del estado, ubicada en la regi&oacute;n"
""
"de tierra caliente, entre los paralelos 18&ordm;09""<U+0080><U+0099> a 18&ordm;45""<U+0080><U+0099> de latitud"
""
"norte y 100&ordm;40""<U+0080><U+0099> a 101&ordm;60""<U+0080><U+0099> de longitud oeste respecto al meridiano"
""
"de Greenwich. Colinda al norte con el estado de Michoac&aacute;n, al sur"
""
"con los municipios de Coyuca de Catal&aacute;n y Coahuayutla, al oriente"
""
"con el municipio de Coyuca de Catal&aacute;n y al poniente con el municipio"
""
"de Coahuayutla. </td>"
"    </tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto"">Su superficie es de 2,145.6 km<sup>2</sup>,&nbsp; representando un 3.88"
""
"por ciento del total del territorio estatal. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto"">Presenta tres formas caracter&iacute;sticas de relieve, zonas accidentadas"
""
"en 45% de la superficie, semiplanas el 20% y planas en el restante 35%,"
""
"sus principales elevaciones son los cerros de la Estrella, del Carrizo,"
""
"del Maguey y Azul, su altitud sobre el nivel del mar var&iacute;a entre"
""
"250 y 2,750 mestros. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto"">"
"  <p align=""center""><img width=""410"" height=""230"" src=""12073/12m073-01.jpg""alt=""""/></div>"
"  <p>Las principales corrientes son los r&iacute;os: Balsas, Placeres del"
"    "
"    Oro, Cujar&aacute;n, La Parota, San Jos&eacute; y Coyol, los arroyos de"
"    "
"    Guayameo, Las Guacamayas, San Rafael, El Pino, El Rinc&oacute;n, Arroyo"
"    "
"    Grande, Las Pilas, Santa Rita, Tup&aacute;taro, Aratichanguio, Ciriquicho"
"    "
"    y El Chivo. Presa la Calera con capacidad de almacenamiento original de"
"    "
"    29 millones m<sup>3</sup>.</p>"
"  <p align=""center""><img width=""411"" height=""230"" src=""12073/12m073-02.jpg""alt=""presa la calera""/></div></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto"">Predominan los sub-h&uacute;medos c&aacute;lidos, semi-c&aacute;lidos"
""
"y templados, con temperaturas y precipitaci&oacute;n pluvial de 35&ordm;C"
""
"y 500 mm., 24&ordm;C y 800 mm y 19&ordm;C y 1,200 mm, respectivamente."
""
"El mes m&aacute;s caliente es mayo, el m&aacute;s fr&iacute;o es diciembre,"
""
"el mes m&aacute;s lluvioso es julio. Direcci&oacute;n de los vientos en"
""
"primavera es de este a oeste y en verano de norte a sur. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Principales Ecosistemas--> "
" <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><strong>Flora</strong></p>"
"  <p>Vegetaci&oacute;n de selva baja caducifolia que cubre la mayor parte"
"    "
"    de la superficie, bosques con arbustos de hoja caediza que recuperan en"
"    "
"    la &eacute;poca de lluvia, algunas especies verdes perennes, ceiba, parota,"
"    "
"    cu&eacute;ramo, zopilote, cascalote, mezquite, corongoro, tamarindo, pochote,"
"    "
"    ciri&aacute;n, cuirindal, quiringucua, pinz&aacute;n, capires, bonetes,"
"    "
"    copales, cuachalalate, cuahulotes, guayacanes, sanch&iacute;cuas, caguingas,"
"    "
"    frutales varios, especialmente c&iacute;tricos, arbustos, zacates, zacatones"
"    "
"    y gramillas y una zona de bosques que incluye encinos y con&iacute;feras"
"    "
"    como pino y oyamel. </p>"
"  <p><strong>Fauna</strong></p>"
"  <p>Puma, ocelote, venado, tej&oacute;n, armadillo, jabal&iacute;, zorra,"
"    "
"    tlacuache, hur&oacute;n, zorrillo, mapache, coyote, conejo, liebre, ardilla,"
"    "
"    iguana, monstruo de gila, zopilote, aura, gavil&aacute;n, aguililla, gavilancillo,"
"    "
"    tecolote, tecolotillo, chachalaca, zanate, perico, primavera, correcaminos,"
"    "
"    codorniz, chicuaro, tordo, torcaza, golondrinas, calandria, palomas, habanera,"
"    "
"    arroyera, colibr&iacute;, tentecaco, g&uuml;ilota, patos, garzas, agachadizas"
"    "
"    en los espejos de agua, carpa de Israel, tilapia y bagre; v&iacute;bora"
"    "
"    de cascabel, camale&oacute;n, alacr&aacute;n, tar&aacute;ntula, grillos,"
"    "
"    ciempi&eacute;s, gusanos, mosquitos y avispas de muchas variedades y una"
"    "
"    importante cantidad de insectos y escarabajos, destaca el estercolero que"
"    "
"    se conoce como ""<U+0080><U+009C>guirindo""<U+0080><U+009D> gachup&iacute;n, mayates y moscones diversos,"
"    "
"    todas las langostas se conocen con el nombre de chananos, lib&eacute;lulas,"
"    "
"    matacaballos, mariposas, cigarras, cunames, churopitetes, tijerillas, batracios"
"    "
"  por millones en charcas y r&iacute;os.</p></td>"
"<!--MEDIO F&Iacute;SICO /Recursos naturales -->  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto"">Su flora y fauna, as&iacute; como las corrientes que cruzan por el territorio"
""
"del municipio y sus suelos aptos para la agricultura y la ganader&iacute;a"
""
"conforman sus principales recursos naturales. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>La composici&oacute;n del suelo corresponde a los casta&ntilde;os o"
"  "
"  chesnut, en la parte norte del municipio, donde predominan peque&ntilde;os"
"  "
"  arbustos y pastos bajos, los chernozem o negros con una alta composici&oacute;n"
"  "
"  de sales de calcio, adecuado grado de nutrientes minerales y nitr&oacute;geno,"
"  "
"  aptos para la agricultura. </p>"
"  <p>Los de estepa praire o pradera con descalcificaci&oacute;n, se diferencian"
"    "
"    por su color, del gris pardo al gris claro y ligeramente oscuro, propicios"
"    "
"    para la ganader&iacute;a; los caf&eacute; gris&aacute;ceo o caf&eacute;"
"    "
"    rojizo y amarillo bosque, aptos para la agricultura. La superficie destinada"
"    "
"    a la agricultura es de 24,018 hect&aacute;reas, de las cuales el 92.7%"
"    "
"    es de temporal y el 7.2% de riego, la ganader&iacute;a se realiza en 131,416"
"    "
"  hect&aacute;reas de agostadero. </p></td>"
"  </tr>  "
"<!--Perfil Sociodemogr&aacute;fico -->  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"  "
"  <p align=""center""><img width=""350"" height=""230"" src=""12073/12t073-01.jpg""alt=""monumento en honor al dr. ignacio ch&aacute;vez s&aacute;nchez""/></div>"
"  <p>En el lado oriente de la plaza de la cabecera, la plaza c&iacute;vica,"
"  "
"  la estatua de cuerpo entero y el teatro que conforman el conjunto consagrado"
"  "
"  a la memoria del doctor Ignacio Ch&aacute;vez, busto del maestro Augusto"
"  "
"  Jaimes G&oacute;mez en la escuela primaria &quot;Vicente Riva Palacio&quot;, busto"
"  "
"  de Alberto C. Reyes en la escuela que lleva su nombre y al poniente, busto"
"  "
"  del general L&aacute;zaro C&aacute;rdenas del R&iacute;o. </p>"
"<p align=""center""><img width=""350"" height=""230"" src=""12073/12t073-02.jpg""alt=""plaza municipal""/></div>"
"  <p><strong>Arqueol&oacute;gicos</strong></p>"
"  <p>Testimonios ubicados en Catatemba, sobre la margen izquierda del r&iacute;o"
"  "
"  de las Balsas, saqueada desde tiempo inmemorial; incluye pir&aacute;mides,"
"  "
"  plazuelas y un cementerio, todo en estado deplorable. En San Agust&iacute;n,"
"  "
"  una y&aacute;cata de importantes dimensiones y otras evidencias menores"
"  "
"  en los cauces de los r&iacute;os Balsas y del Oro. </p>"
"  <p><strong>Arquitect&oacute;nicos</strong></p>"
"<p align=""center""><img width=""350"" height=""230"" src=""12073/12t073-03.jpg""alt=""templo parroquial san nicol&aacute;s tolentino""/></div>"
"  <p>Parroquia de San Nicol&aacute;s Tolentino, del siglo XVI, construcci&oacute;n"
"  "
"  dirigida por el agustino fray Juan Bautista De Moya. </p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">No tiene."
""
" 	</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>Las principales fiestas tienen lugar en la cabecera municipal del municipio"
"  "
"  del 1 al 10 de septiembre (religiosa en honor del Santo Patrono) y el 10"
"  "
"  que inicia con el ""<U+0080><U+009C>Toro de Once""<U+0080><U+009D>, coronaci&oacute;n de la reina del mismo"
"  "
"  mes, incluye m&uacute;sica de banda permanente, jaripeos, carreras de caballo,"
"  "
"  bailes, desfiles. </p>"
"  <p>En la comunidad de Alita se da fiesta del 25 al 31 de enero, con torneo"
"    "
"    de gallos y bailes. En Aratichangui se celebra la fiesta del patr&oacute;n"
"    "
"    de su capilla, San Jos&eacute; a partir del 19 de marzo, Guayameo lleva"
"    "
"    a cabo su fiesta anual el 20 de noviembre. </p>"
"  <p>Entre las danzas que sobreviven destaca la pastorela que organiza una"
"    "
"    familia de la cabecera municipal, tiene lugar en enero, conocida localmente"
"    "
"    como ""<U+0080><U+009C>Las Pastoras""<U+0080><U+009D>, tiene sentido de ofrenda a la Virgen de Guadalupe,"
"    "
"    el atav&iacute;o de muchachos y muchachas que participan es vistoso y aleg&oacute;rico,"
"    "
"    incluye bastones y sonajas de m&eacute;rito art&iacute;stico por su decoraci&oacute;n"
"    "
"    con papel y listones de colores y una interesante variedad de cantos y"
"    "
"    alabanzas. </p>"
"  <p>Otra es la conocida como ""<U+0080><U+009C>de las maringuillas""<U+0080><U+009D>, en la que hombres j&oacute;venes"
"    "
"    ataviados con ropa de mujer, cubren su cara con m&aacute;scaras y bailan"
"    "
"    gustos y sones ejecutados por el conjunto regional. menci&oacute;n especial"
"    "
"    merecen las ejecuciones de gustos y sones de tierra caliente, en fiestas"
"    "
"    con motivos de bodas, quince a&ntilde;os, bautizos y otros, que se ejecutan"
"    "
"    en una tabla montada sobre una excavaci&oacute;n, donde se colocan tinajas"
"    "
"    de barro que favorecen la ac&uacute;stica de la ejecuci&oacute;n del redoblado"
"    "
"    y pespunteo que logran las parejas, zapateado al ritmo que marca la sonoridad"
"    "
"    de una tamborita de parches de cuero de venado, apoyada por guitarras,"
"    "
"    sextas y violines. </p>"
"  <p>En la leyenda tradicional se inscriben ""<U+0080><U+009C>Los chaneques""<U+0080><U+009D>, hombrecillos"
"    "
"    de tama&ntilde;o diminuto a los que se atribuyen las debilidades del ser"
"    "
"    humano como el gusto por la bebida, el cigarro y el juego de la baraja,"
"    "
"    irascibles, dados al fandango y disipaci&oacute;n, en caso de irrumpir"
"    "
"    en su territorio o ser sorprendido dormido bajo alg&uacute;n &aacute;rbol"
"    "
"    o en arroyos y r&iacute;os, enferman a los humanos y ""<U+0080><U+009C>enchanecarse""<U+0080><U+009D> puede"
"    "
"    causar la muerte.&nbsp; </p>"
"  <p>Son comunes historias de amputados con ""<U+0080><U+009C>el amigo""<U+0080><U+009D>, que concede favores"
"    "
"    a cambio del alma. Tesoros enterrados y &aacute;nimas en pena, son temas"
"    "
"    habituales entre los habitantes. ""<U+0080><U+009C>La Nana Colasa""<U+0080><U+009D>, es la versi&oacute;n"
"    "
"    regional de la leyenda de ""<U+0080><U+009C>La llorona""<U+0080><U+009D> y viven a&uacute;n la leyenda del"
"    "
"    tesoro dejado por el general Vicente Guerrero en las rendijas de las lajas"
"    "
"    del ""<U+0080><U+009C>cerro de Barrab&aacute;s""<U+0080><U+009D>, que cuando el sol toma cierta posici&oacute;n"
"    "
"    en el cielo, despide destellos en lo alto de la monta&ntilde;a, donde perdiera"
"    "
"    la vida el joven Torralba, audaz cazador que se aventur&oacute; en una"
"    "
"    b&uacute;squeda que le cost&oacute; la vida y la conversi&oacute;n en fiera"
"    "
"    a su perro, que desde entonces custodia aquel paraje. </p>"
"  <p>Una tradici&oacute;n que sobrevive es la celebraci&oacute;n del ""<U+0080><U+009C>D&iacute;a"
"    "
"    de San Juan""<U+0080><U+009D>, que congrega a los habitantes de la cabecera en las afueras"
"    "
"    de la poblaci&oacute;n, para consumir el atole especialmente preparado"
"    "
"    para esa fecha, bas&aacute;ndose en ciruelas criollas y pinole, la tradici&oacute;n"
"    "
"    obliga vestir una prenda en rojo que le otorga car&aacute;cter de fiesta"
"    "
"    de la juventud y la familia. Otra tradici&oacute;n vigente es conocida"
"    "
"    como ""<U+0080><U+009C>los enciendos""<U+0080><U+009D>, consiste en la velaci&oacute;n a los difuntos los"
"    "
"    d&iacute;as 1 y 2 de noviembre, sin alcanzar el brillo de otras regiones"
"    "
"    purhepechas, congrega en los cementerios de la cabecera a familias del"
"    "
"  interior del municipio y otras venidas de ciudades del interior. </p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Traje T&iacute;pic--><!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto""><p>Zir&aacute;ndaro cuenta con la tradicional musical caracter&iacute;stica"
"  "
"  de la regi&oacute;n de tierra caliente, de origen relativamente reciente"
"  "
"  encuadrada en el modelo denominado ""<U+0080><U+009C>sonecito de la tierra""<U+0080><U+009D>, que con car&aacute;cter"
"  "
"  festivo y profano, se generaliza a lo largo del pa&iacute;s a fines del"
"  "
"  siglo XVIII, entre los creadores de formas locales se destacan Juan Bartolo"
"  "
"  e Isa&iacute;as Salmer&oacute;n, muertos en 1924 y 1951 respectivamente,"
"  "
"  iniciadores de una corriente creativa que contin&uacute;a, tiene v&iacute;nculos"
"  "
"  con la tradici&oacute;n del conjunto de arpa grande de la Tierra Caliente"
"  "
"  de Michoac&aacute;n, de la depresi&oacute;n del r&iacute;o Tepalcatepec. </p>"
"  <p>El conjunto caracter&iacute;stico se forma con dos violines, una o dos"
"    "
"    guitarras sextas y una tambora de madera de parota de doble parche que"
"    "
"    marca el ritmo con baqueta y bolillo, en desuso quedaron la guitarra panzona"
"    "
"    y el arpa, de los instrumentos vigentes s&oacute;lo la tambora es de hechura"
"    "
"    local. </p>"
"  <p>El repertorio se integra fundamentalmente por dos g&eacute;neros, el"
"    "
"    gusto y el son, ambos procedentes de la misma fuente, los sones y jarabes"
"    "
"    viejos, el gusto suele ser m&aacute;s lento incluyendo siempre canciones"
"    "
"    de coplas l&iacute;ricas y/o picarescas. La velocidad del son es mayor"
"    "
"    y no es com&uacute;n que tenga letra para cantarse, cuando llega a tenerla"
"    "
"    su orientaci&oacute;n es preferentemente picaresca, se baila por parejas"
"    "
"    mixtas y su ejecuci&oacute;n es de gran dificultad y requiere buena capacidad"
"    "
"    f&iacute;sica. </p>"
"  <p>La tem&aacute;tica en general, se asocia con faenas ganaderas, mucho"
"    "
"    de referencia al entorno especialmente zoomorfos, llevan nombre de animales"
"    "
"    y en su ejecuci&oacute;n, los bailadores imitan los movimientos de aquellos,"
"    "
"    no falta al repertorio local la m&uacute;sica f&uacute;nebre, valces lentos"
"    "
"    que se tocan en velorios y entierros, el corrido tiene vigencia en la regi&oacute;n"
"    "
"    con piezas narrativas de colorido y valor descriptivo de personajes, sucesos,"
"    "
"    usos y costumbres. </p>"
"  <p>Los int&eacute;rpretes son m&uacute;sicos que intercalan &eacute;sta"
"    "
"    actividad con la agricultura temporalera, amenizan fiestas familiares y"
"    "
"    religiosas, en su esplendor acompa&ntilde;aron las fiestas asociadas a"
"    "
"    las faenas de contar el ganado de las haciendas para herrarlos, se&ntilde;alarlos,"
"    "
"  separarlos y embarcarlos, conocidas como ""<U+0080><U+009C>recogidas""<U+0080><U+009D>. </p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto"">No existe trabajo catalogable de artesanal, puede acercarse a &eacute;sta"
""
"definici&oacute;n el tejido de hamacas y atarrayas para pesca. </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto"">"
"  <p>En desayunos t&iacute;picos se consumen uchepos, toqueres, calabaza"
""
"(enman&aacute;catas) y dulces bas&aacute;ndose en ciruelas (en sh&uacute;matas),"
""
"varias formas de consumir la leche (en poch&oacute;matas), elotes cocidos"
""
"y nanches silvestres, quesos, jocoques y requesones dom&eacute;sticos complementan"
""
"la dieta, que incluye guisos regionales bas&aacute;ndose en carnes de res"
""
"y puerco como el aporreado, barbacoas de res, chivo y cordero, el frito"
""
"de puerco y el mole con tamales nejos, el asado de pollo, chanfaines, longanizas"
""
"y chorizos, pozoles, bagres y mojarras, cecina de res, frijoles ""<U+0080><U+009C>puercos""<U+0080><U+009D>"
""
"y la postrer&iacute;a regional incluye tamales, dulces y atoles. </p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto"">"
"  <p align=""center""><img width=""411"" height=""230"" src=""12073/12t073-04.jpg""alt=""presa la calera""/></div>"
"  <br />"
"  "
"  <p align=""center""><img width=""350"" height=""230"" src=""12073/12t073-05.jpg""alt=""teatro del pueblo benito berm&uacute;dez""/></div>"
"  <p>No existe ning&uacute;n desarrollo tur&iacute;stico, cuenta con alg&uacute;n"
"    "
"    potencial representado por las corrientes de los r&iacute;os y el vaso"
"    "
"    de la presa ""<U+0080><U+009C>La Calera""<U+0080><U+009D>para promoci&oacute;n del esparcimiento, deportes"
"    "
"  acu&aacute;ticos y pesca. </p></td>"
"  </tr> "
"<!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"<!--GOBIERNO / Principales Localidades -->  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>Cabecera Municipal.- Su nombre es Zir&aacute;ndaro. Se encuentra al"
"  "
"  noroeste de la capital del estado, a 60 kil&oacute;metros al poniente de"
"  "
"  ciudad Altamirano, , sus actividades econ&oacute;micas principales son"
"  "
"  la explotaci&oacute;n ganadera de tipo extensivo, la agricultura principalmente"
"  "
"  de temporal y el comercio y los servicios en peque&ntilde;a escala. </p>"
"  "
"  <p align=""center""><img width=""350"" height=""230"" src=""12073/12g073-01.jpg""alt=""kiosko en la plaza principal de guayameo""/></div>"
"  <p>Guayameo - Cuenta con 2,894 habitantes, con un clima templado y agradable"
"    "
"    todo el a&ntilde;o, debido a su cercan&iacute;a con ""<U+0080><U+009C>la sierra de los fresnos""<U+0080><U+009D>,"
"    "
"    tradicionalmente en su territorio se ha cultivado la ca&ntilde;a de az&uacute;car"
"    "
"    y se produce dulce, independientemente de sus actividades pecuarias y agr&iacute;colas. </p>"
"  <p>Entre otras localidades encontramos: Aratichangui con 1,419 habitantes,"
"    "
"    La Calera con 629 y Carachurio con 518, est&aacute;s con vocaci&oacute;n"
"    "
"  agr&iacute;cola. </p></td>"
"  </tr>"
"<!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto"">"
"  <p align=""center""><img width=""350"" height=""230"" src=""12073/12g073-02.jpg""alt=""palacio municipal""/></div>"
"  <p><strong>Ayuntamiento 2015-2018 </strong></p>"
"  <ul>"
"    <li>Presidente Municipal <br />"
"    </li>"
"    <li>S&iacute;ndico Procurador <br />"
"    </li>"
"    <li>3 regidores de mayor&iacute;a relativa. <br />"
"    </li>"
"    <li>2 regidores de representaci&oacute;n proporcional </li>"
"  </ul></td>"
"  </tr>"
"<!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""> <p align=""center""><img src=""12073/12og073.jpg"" alt=""organigrama Zir&aacute;ndaro de los Ch&aacute;vez"" width=""380"" /></p>"
"  </td>"
"  </tr>"
"<!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
" <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto"">Como autoridades auxiliares se cuenta con el Comit&eacute; Municipal"
""
"de Consulta y Participaci&oacute;n Ciudadana, Comit&eacute;s Comunitarios"
""
"del Consejo de Desarrollo y 27 Comisar&iacute;as Municipales. </td>"
"  </tr>"
"<!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto"">Pertenece al distrito federal electoral&nbsp; No. I y al VII local. </td>"
"  </tr>"
"<!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><ul>"
"  <li>Bando de Polic&iacute;a y Buen Gobierno <br />"
"    </li>"
"  <li>Reglamento Interior del Ayuntamiento <br />"
"    </li>"
"  <li>Reglamento de Catastro Municipal <br />"
"    </li>"
"  <li>Reglamento de Espect&aacute;culos y Diversiones P&uacute;blicas <br />"
"    </li>"
"  <li>Reglamento de Agua Potable <br />"
"    </li>"
"  <li>Reglamento de Alcantarillado y Drenaje. </li>"
"  </ul></td>"
"  </tr>"
"<!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales --> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto"">"
"<!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales --> "
" <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" align=""center"">"
"  <tr valign=""CENTER"" align=""center"">"
"    <td width=""252"" align=""center"" valign=""CENTER""><center>"
"    <strong>Presidente Municipal</strong>"
"    </center></td>"
"    <td width=""93""><center>"
"    <strong>Per&iacute;odo de<br /> Gobierno</strong>"
"    </center></td>"
"    <td width=""78"">&nbsp;</td>"
"  </tr>"
"  <tr> "
"    <td>Herminio Flores</td>"
"    <td> <center>"
"      1941-1942</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Augusto Jaimes G&oacute;mez</td>"
"    <td> <center>"
"      1943-1944</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Pastor Mendoza</td>"
"    <td> <center>"
"      1945-1946</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Reynaldo Torres</td>"
"    <td> <center>"
"      1947-1948</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Alfonso Gaona</td>"
"    <td> <center>"
"      1949-1950</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Germiniano Pineda</td>"
"    <td> <center>"
"      1951-1952</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Jos&eacute; Berm&uacute;dez Pineda</td>"
"    <td> <center>"
"      1953-1954</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Albino Macedo Rivera</td>"
"    <td> <center>"
"      1955-1956</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Marcelo Pineda Pineda</td>"
"    <td> <center>"
"      1957-1959</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Augusto Jaimes G&oacute;mez</td>"
"    <td> <center>"
"      1960-1961</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Albino Macedo Rivera</td>"
"    <td> <center>"
"      1961-1962</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Gustavo Berm&uacute;dez Pineda</td>"
"    <td> <center>"
"      1963-1965</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Ublester Dami&aacute;n Berm&uacute;dez</td>"
"    <td> <center>"
"      1966-1968</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Abelardo Ochoa Sierra</td>"
"    <td> <center>"
"      1969-1971</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Pedro Ju&aacute;rez Gaona</td>"
"    <td> <center>"
"      1971-1974</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Int. De Nicol&aacute;s Gonz&aacute;lez</td>"
"    <td> <center>"
"      1974-1975</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Prof. Theobaldo Gonz&aacute;lez P.</td>"
"    <td> <center>"
"      1975-1977</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Humber Bruno Gaona</td>"
"    <td> <center>"
"      1978-1980</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Bol&iacute;var Gaona Salgado</td>"
"    <td> <center>"
"      1981-1983</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Efra&iacute;n Pe&ntilde;aloza Ochoa</td>"
"    <td> <center>"
"      1984-1986</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Juvenal Jaimes Torres</td>"
"    <td> <center>"
"      1987-1989</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Lic. Aurelio Pe&ntilde;aloza Garc&iacute;a</td>"
"    <td> <center>"
"      1990-1993</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Lic. J. Luis Ram&iacute;rez Mendoza</td>"
"    <td> <center>"
"      1994-1996</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Ra&uacute;l R&iacute;os N&uacute;&ntilde;ez</td>"
"    <td> <center>"
"      1997-1999</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Benito Pineda Le&oacute;n</td>"
"    <td> <center>"
"      1999-2002</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Marcial Cardenas S&aacute;nchez </td>"
"    <td align=""center"">2002-2005</td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Catalino Duarte Ortu&ntilde;o </td>"
"    <td align=""center"">2006-2008</td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Raul Rios Nu&ntilde;ez </td>"
"    <td align=""center"">2009-2012</td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"      <td>Marcial C<U+00E1>rdenas S<U+00E1>nchez</td>"
"      <td align=""center"">2012-2015</td>"
"      <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"      <td>Maria Yolanda Anaya Cruz</td>"
"      <td align=""center"">2015-2018</td>"
"      <td align=""center"">PRI-PVEM</td>"
"    </tr>"
"  </table>  </td>"
"  </tr>"
"  "
"<!--BIBLIOGRAF&Iacute;A -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2"">"
"  <ul>"
"  	<li><i>An&aacute;lisis Estad&iacute;stico de la Provincia de Michoac&aacute;n"
""
"en 1822</i>, primera edici&oacute;n, Morelia Mich. 1824. <br />"
"</li>"
"  	<li>Berm&uacute;dez N&uacute;&ntilde;ez Virgilio (Cronista), <i>VII Reuni&oacute;n"
"  	  "
"  	  de Asociaci&oacute;n de Cronistas de Tierra Caliente</i>, Arcelia, Gro."
"  	  "
"  	  tema: Flora y fauna, enero 1996. <br />"
"  	  </li>"
"  	<li>Consejo Nacional de Poblaci&oacute;n y Vivienda, <i>La poblaci&oacute;n"
"  	  "
"  	  de los municipios de M&eacute;xico 1950-1990</i>. Ed. UNO Servicios Gr&aacute;ficos,"
"  	  "
"  	  M&eacute;xico, Nov., 1994. <br />"
"  	  </li>"
"  	<li>D<i>iagn&oacute;stico de Salud, CSRPC</i>- Zir&aacute;ndaro de los"
"  	  "
"  	  Ch&aacute;vez, enero de 1997. Legajo en Cuaderno. <br />"
"  	  </li>"
"  	<li>Garc&iacute;a Ortu&ntilde;o Antonio, <i>Ensayo: La Revoluci&oacute;n"
"  	  "
"  	  de Michoac&aacute;n, ""<U+0080><U+009C>Con la Brigada Cecilio Garc&iacute;a""<U+0080><U+009D>.</i> <br />"
"  	  </li>"
"  	<li>Gobierno del Estado de Guerrero, H. Ayuntamiento Constitucional de"
"  	  "
"  	  Zir&aacute;ndaro de los Ch&aacute;vez, <i>Programa Trianual Municipal,"
"  	  "
"  	  per&iacute;odo 1987-1989</i>, Legajo en Cuaderno, 1987. <br />"
"  	  </li>"
"  	<li>H. Ayuntamiento, <i>Programa Tribunal Municipal 1987 - 1989.</i> Legajo"
"  	  "
"  	  en Cuaderno. <br />"
"  	  Histo<i>ria de la Guerra de Intervenci&oacute;n en Michoac&aacute;n</i>,"
"  	  "
"  	  Balsal Editores, segunda edici&oacute;n, Morelia Mich. 1986. <br />"
"  	  </li>"
"  	<li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <i>Censo"
"  	  "
"  	  General de Poblaci&oacute;n y Vivienda 1970</i>. M&eacute;xico, 1972. <br />"
"  	  </li>"
"  	<li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <i>Censo"
"  	  "
"  	  General de Poblaci&oacute;n y Vivienda 1980</i>. M&eacute;xico, 1986. <br />"
"  	  </li>"
"  	<li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica,"
"  	  "
"  	  Gobierno del Estado de Guerrero, <i>Anuario Estad&iacute;stico del Estado"
"  	  "
"  	  de Guerrero a&ntilde;o 2000</i>, Aguascalientes, Ags., 2000. <br />"
"  	  </li>"
"  	<li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica,"
"  	  "
"  	  XI Censo General de Poblaci&oacute;n y Vivienda de 1990, <i>Guerrero, Resultados"
"  	  "
"  	  Definitivos, datos por localidad (integraci&oacute;n territorial)</i>,"
"  	  "
"  	  1991. <br />"
"  	  </li>"
"  	<li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica,"
"  	  "
"  	  Conteo de Poblaci&oacute;n y Vivienda 1995, <i>datos por localidad,</i> 1996. <br />"
"  	  </li>"
"  	<li>De Colectiva <i>La Vara de ajonjol&iacute;,</i> Biblioteca Canto a"
"  	  "
"  	  mi Tierra. 1995. <br />"
"  	  </li>"
"  	<li>Mac&iacute;n Gonz&aacute;lez Oscar, <i>El Gran Michoac&aacute;n</i>,"
"  	  "
"  	  El Colegio de Michoac&aacute;n, Gobierno de Michoac&aacute;n, Zamora Mich."
"  	  "
"  	  1986. <br />"
"  	  </li>"
"  	<li>Mill&aacute;n Nava, Jes&uacute;s, <i>Cenizas de la hoguera</i>. <br />"
"  	  </li>"
"  	<li>Maturino Gilberti Fray P, Reverendo, de la Orden del Ser&aacute;fico,"
"  	  "
"  	  compuesto por el P.S. francisco, <i>Vocabulario en Lengua de Michoac&aacute;n,</i> Balsal Editores, Morelia, Mich. abril de 1983. <br />"
"  	  </li>"
"  	<li>Navarrete Nicol&aacute;s fray, <i>El Ap&oacute;stol de Tierra Caliente,"
"  	  "
"  	  Fray Bautista de Moya, semblanza biogr&aacute;fica,</i> 1538 - 1938, Abside,"
"  	  "
"  	  M&eacute;xico 1938. <br />"
"  </li>"
"  	<li><i>Relaciones Geogr&aacute;ficas del siglo XV</i>I, Edici&oacute;n"
"  	  "
"  	  Ren&eacute; Acu&ntilde;a, M&eacute;xico, UNAM, 1985 a 1986. <br />"
"  	  </li>"
"  	<li>Rom&aacute;n C&eacute;lis Carlos, <i>Esplendor y Tragedia de Coyuca"
"  	  "
"  	  de Catal&aacute;n</i>, Sociedad Mexicana de Geograf&iacute;a y Estad&iacute;stica,"
"  	  "
"  	  M&eacute;xico 1965. <br />"
"  	  </li>"
"  	<li>Secretar&iacute;a de Gobernaci&oacute;n, Centro Nacional de Estudios"
"  	  "
"  	  Municipales, Gobierno del Estado de Guerrero, <i>Los Municipios Guerrero,"
"  	  "
"  	  en Enciclopedia de los Municipios de M&eacute;xico</i>. Talleres Gr&aacute;ficos"
"  	  "
"  	  de la Naci&oacute;n, M&eacute;xico, D.F. 1988. <br />"
"  	  </li>"
"  	<li>Secretar&iacute;a de Gobernaci&oacute;n, Centro Nacional de Desarrollo"
"  	  "
"  	  Municipal, <i>Sistema Nacional de Informaci&oacute;n Municipal, disco compacto</i>,"
"  	  "
"  	  julio de 2001. <br />"
"  	  </li>"
"  	<li>Secretar&iacute;a de Educaci&oacute;n P&uacute;blica, Instituto Nacional"
"  	  "
"  	  de Antropolog&iacute;a e Historia, <i>Sones y Gustos de la Tierra Caliente"
"  	  "
"  	  (Fonograma), </i>MC-0112, M&eacute;x. 1976. <br />"
"  	  </li>"
"  	<li>Secretar&iacute;a de Gobernaci&oacute;n, Centro Nacional de Estudios"
"  	  "
"  	  Municipales, Gobierno del Estado de Guerrero, &quot;Los Municipios de Guerrero&quot;,<i> Colecci&oacute;n: Enciclopedia de los Municipios de M&eacute;xico,</i> julio de 1988. <br />"
"  	  </li>"
"  	<li>Secretar&iacute;a de Gobernaci&oacute;n, Centro Nacional de Desarrollo"
"  	  "
"  	  Municipal, Sistema Nacional de Informaci&oacute;n Municipal, <i>disco compacto,</i> mayo de 2001. <br />"
"  	  </li>"
"  	<li>Secretar&iacute;a de Gobernaci&oacute;n, Centro Nacional de Desarrollo"
"  	  "
"  	  Municipal, <i>Informaci&oacute;n B&aacute;sica Municipal del Estado de"
"  	  "
"  	  Guerrero</i>, reporte del 11-07-97. <br />"
"  	  </li>"
"  	<li>V&aacute;zquez Gallardo Pablo, <i>Diccionario de la Lengua phorh&eacute;pecha-"
"  	  "
"  	  Espa&ntilde;ol, Espa&ntilde;ol-Porh&eacute;pecha, Fondo de Cultura Econ&oacute;mica</i>,"
"  	  "
"  	  noviembre de 1988.</li>"
"   </ul>   "
"   </td>"
"  </tr>"
"  "
"<!--CR&Eacute;DITOS -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos"">H. Ayuntamiento de Zir&aacute;ndaro de los Ch&aacute;vez."
"<p class=""ftecnica"">Arq. Angel P&eacute;rez Palacios.<br> "
"Coordinador General de Fortalecimiento Municipal.<br><br> "
"Investigadores.<br> "
"Lic. Abel Abarca Vargas.<br> "
"Jefe del Departamento de Capacitaci&oacute;n del Instituto de Capacitaci&oacute;n y Desarrollo Municipal.<br>"
"Lic. Marleny Guzm&aacute;n Jim&eacute;nez.<br><br> "
""
"Colaboradores:<br> "
"Marcos Soriano Rend&oacute;n.<br>"
"Sara&iacute; Marb&aacute;n Guzm&aacute;n Miriam Rivera Bello.<br>"
"Gloria Salgado Neri.<br> "
"V&iacute;ctor Cruz Calvo.<br> "
"Cristal Alarc&oacute;n Alba.<br> "
"Fabiola De Jes&uacute;s Bello Mendoza.<br> "
"Mar&iacute;a De Lourdes Alarc&oacute;n Alba.<br> "
"Ana Xochilth Millan Bautista.<br> "
"Brenda Lizeth Cuevas Jaime </p>"
"<!-- Fin de la tabla --></td>"
"  </tr></table>"
"  "
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Guerrero.</b></td>"
"  </tr>"
"</table>"
"<!-- Guerrero Find and Replace con el nombre del Estado -->"
"<!-- Zir&aacute;ndaro de los Ch&aacute;vez Find and Replace con el nombre del municipio-->"
"<!-- 12 Find and Replace con el codigo del Estado -->"
"<!-- 073 Find and Replace con el codigo del municipio -->"
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent""/>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"</tr>"
" "
"<tr>"
"  <td class=""municipio"">- v-<a name=""V""></a></td>"
"  <td valign=""CENTER"" align=""right"" class=""subtitulos""><strong><a href=""#00"">Arriba</a></strong></td>"
"  </tr> "
"  <tr><td></td>"
"  <td>"
"</map>"
"</body>"
"</html>"
""
""
""
