"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Guerrero - Zapotitl&aacute;n Tablas</title><link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""12titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">Zapotitl&aacute;n Tablas</td>"
"  </tr>"
"</table>"
""
"<!-- inicio de tabla --><table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"	<tr>"
"  <td height=""10px"" colspan=""2"">"
"  </td>"
"  </tr>"
"<!--Nomenclatura -->"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"<!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
" <td class=""texto"">Zapotitl&aacute;n Tablas.</td>"
"<!--Nomenclatura / Toponimia-->"
" <td class=""texto""><p>Zapotitl&aacute;n deriva de los vocablos n&aacute;huatl tzpotl: zapote,"
"   "
"   ti: part&iacute;cula euf&oacute;nica y tl&aacute;n: junto o cerca ""<U+0080><U+009C>junto"
"   "
"   con los zapotes""<U+0080><U+009D>. </p>"
"   <p>Se ignora la fecha de fundaci&oacute;n del poblado, pero aproximadamente"
"   "
"   en 1850&nbsp; Zapotitl&aacute;n Tablas comenz&oacute; a funcionar como"
"   "
"   ayuntamiento, pero de manera irregular a pasar de que su territorio hab&iacute;a"
"   "
"   pasado a formar parte del municipio de Tlapa al constituirse el estado."
"   "
"   No es sino hasta 1860 en que es elevado al rango del municipio por el Congreso"
"   "
"   Local quedando dentro del distrito de Tlapa que m&aacute;s tarde se llamar&iacute;a"
"   "
"  distrito Morelos. </p></td>"
"  </tr>"
"<!-- Escudo -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center"" valign=""top"">&nbsp;</td>"
"  <td width=""500"" class=""texto""><p>En la &eacute;poca Prehisp&aacute;nica se acostumbraba a representar"
"  "
"  el nombre de los pueblos o lugares a trav&eacute;s de elementos de la naturaleza"
"  "
"  m&aacute;s representativos del lugar, lo que daba origen al glifo que lo"
"  "
"  identificaba. </p>"
"  <p>De acuerdo con Velez Calvo, aparece un glifo para un pueblo con el mismo"
"    "
"    nombre del municipio en la l&aacute;mina 45r. del c&oacute;digo Mendocino"
"    "
"    y consta de un &aacute;rbol con frutos que representan al zapote y la terminaci&oacute;n"
"    "
"  Tla y expresada por dos dientes. </p></td>"
"  </tr>"
""
"<!--HISTORIA--> "
" <tr>"
"  <td height=""10px"" colspan=""2"" class=""texto""></td>"
"  </tr>"
" "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"<!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->   "
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p><strong>Antecedentes Prehisp&aacute;nicos</strong></p>"
"  <p>Algunos historiadores hacen referencia de que Zapotitl&aacute;n fue"
"    "
"    un lugar donde tuvo su origen el Dios ""<U+0080><U+009C>Xipe T&oacute;tec""<U+0080><U+009D> deidad de los"
"    "
"    tlapanecos, que representaba la fertilidad de la tierra y la primavera,"
"    "
"    y que los mexicas adoptaron cuando conquistaron la regi&oacute;n. </p>"
"  <p>El culto a ""<U+0080><U+009C>Xipe T&oacute;tec""<U+0080><U+009D> se remonta a tiempos inmemoriales; para"
"    "
"    el per&iacute;odo cl&aacute;sico (200 A.C. 700 D.C.), se presume que entre"
"    "
"    los teotihuacanos, para el Poscl&aacute;sico temprano desde M&eacute;xico"
"    "
"    hasta Centroam&eacute;rica y para el Poscl&aacute;sico tard&iacute;o en"
"    "
"    Guerrero y Oaxaca, sin embargo hace falta corroborar las afirmaciones sobre"
"    "
"    el origen de este culto con trabajo arqueol&oacute;gico y etnohist&oacute;rico,"
"    "
"    pues tambi&eacute;n al pueblo de Chiepetl&aacute;n situado en la misma"
"    "
"    regi&oacute;n de la Monta&ntilde;a se le considera como posible lugar de"
"    "
"    origen. </p>"
"  <p>Por su parte Meza Herrera se&ntilde;ala que hacia 1440 se inici&oacute;"
"    "
"    en tierras tlapanecas las conquistas tenochcas quienes ten&iacute;an conocimiento"
"    "
"    de las grandes riquezas producidas por los habitantes de la regi&oacute;n"
"    "
"    tlapaneca, la cual no dejaron en paz hasta someterla aunque &eacute;stos"
"    "
"    opusieron resistencia fueron dominados por Ahu&iacute;zotl all&aacute;"
"    "
"    por 1446 siendo a partir de &eacute;sta conquista que los pueblos tlapanecas"
"    "
"    considerados pasaron a engrosar la lista de los tributarios al imperio"
"    "
"    Mexica. </p>"
"  <p>De las seis provincias tributarias que se ubican dentro de lo que es"
"    "
"    hoy el actual estado de Guerrero, se hallaba Tlapa integrada a los catorce"
"    "
"    pueblos mayores que ten&iacute;an como obligaci&oacute;n reunir los tributos"
"    "
"    y llevarlos a la cabecera del se&ntilde;or&iacute;o o provincia. </p>"
"  <p>Dichos pueblos que integraban la provincia de Tlapa, eran seg&uacute;n"
"    "
"    Meza Herrera: Tlapa, Tenango, Tepexi, Atlamajac, Ixcateopan, Ahuacatitl&aacute;n,"
"    "
"    Igualita, Ocuapa, Malinaltepec, Totomixtlahuaca, Huitzapula, Xocotitl&aacute;n,"
"    "
"    Aquilpa y Almolonga. </p>"
"  <p>Como se puede ver Zapotitl&aacute;n no figuraba en la lista de tributarios"
"    "
"    mayores, sin embargo, se sabe que perteneci&oacute; a la provincia de Tlapa,"
"    "
"    lugar donde se ten&iacute;a que llevar tributo que tal vez consisti&oacute;"
"    "
"    en mantas grandes. </p>"
"  <p>Para la &eacute;poca Prehisp&aacute;nica y Colonial no se tiene suficiente"
"    "
"    informaci&oacute;n, en los datos que se han logrado consultar, resaltan"
"    "
"    los problemas por cuestiones de tenencia de la tierra y sus l&iacute;mites"
"    "
"    se suscitaron entre las comunidades, a partir de la conquista de M&eacute;xico"
"    "
"    y en la &eacute;poca de la Colonia tendi&oacute; a agravarse, debido al"
"    "
"    reparto de las tierras entre los propios conquistadores y las autoridades"
"    "
"    regionales y locales. </p>"
"  <p><strong>Antecedentes Coloniales</strong></p>"
"  <p>Zapotitl&aacute;n Tablas, estaba integrado a la encomienda de Tlapa,"
"    "
"    que seg&uacute;n Rub&iacute; Alarc&oacute;n comprendi&oacute; los siguientes"
"    "
"    pueblos: Tlapa, Atlixtac, Copanatoyac, Atlamajalcingo del Monte, Tlacoapa,"
"    "
"    Malinaltepec, Xalpatl&aacute;huac, Zapotitl&aacute;n Tablas, Metlat&oacute;noc,"
"    "
"    Alcozauca, Tlalixtaquilla, Alpoyeca, San Luis Acatl&aacute;n, y la parte"
"    "
"    norte del municipio de Azoy&uacute;. </p>"
"  <p>Establecido el sistema de tenencia y explotaci&oacute;n de la tierra,"
"    "
"    comenzaron a surgir a mediados del siglo XVIII, una serie de conflictos"
"    "
"    de car&aacute;cter agrario, esencialmente por cuesti&oacute;n de l&iacute;mites"
"    "
"    y linderos entre cacicazgos y entre los ind&iacute;genas. Para tratar de"
"    "
"    dar soluci&oacute;n a esta nueva problem&aacute;tica se entabl&oacute;"
"    "
"    una serie de litigios, los cuales la mayor&iacute;a de las veces resultaban"
"    "
"    largos y tediosos. </p>"
"  <p>El prefecto de Tlapa propuso que para apaciguar a los pueblos alzados"
"    "
"    ser&iacute;a muy oportuno quitar o suspender los efectos de la Ley de Capitaci&oacute;n. </p>"
"  <p>En 1786 la Nueva Espa&ntilde;a reform&oacute; su sistema administrativo,"
"    "
"    creando las intendencias y convirtiendo las alcald&iacute;as en partidos;"
"    "
"    el partido de Tlapa, el cual a&uacute;n pertenec&iacute;a Zapotitl&aacute;n,"
"    "
"    correspondi&oacute; a la intendencia de Puebla. </p>"
"  <p><strong>Siglo XIX </strong></p>"
"  <p>En 1811 Morelos decret&oacute; el estado de Guerrero, el cual es ampliado"
"    "
"    en 1813, abarcando a la poblaci&oacute;n de Zapotitl&aacute;n Tablas. Al"
"    "
"    constituirse la primera Rep&uacute;blica federal, Zapotitl&aacute;n perteneci&oacute;"
"    "
"    al estado de Puebla y al distrito de Tlapa, del mismo estado. En 1850,"
"    "
"    al ser erigido el estado de Guerrero, Zapotitl&aacute;n sigui&oacute; dependiendo"
"    "
"    del municipio de Tlapa. </p>"
"  <p><strong>Siglo XX </strong></p>"
"  <p>En 1960 fue decretado legalmente como municipio del estado de Guerrero."
"    "
"  En 1952 obtuvo el agregado de Tablas. </p></td>"
"  </tr>"
"<!--HISTORIA / Personajes Ilustres--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>Apolinar Neri</strong><br />"
"  General. </p>"
"  <p><strong>Porfirio D&iacute;az (hom&oacute;nimo del presidente) </strong><br />"
"  Militar con grado de Teniente. </p>"
"  <p><strong>Pedro N&aacute;vez </strong><br />"
"  Originario de Ayotoxtla. </p>"
"  <p><strong>Jos&eacute; Rubio</strong></p>"
"  <p><strong>Lorenzo y Emilio Melo</strong><br />"
"  Originarios de Teocuitlapa. </p>"
"  <p><strong>Pablo y Camilo Modesto </strong><br />"
"  Originarios de Mecalcingo. </p>"
"  <p>Todos ellos participantes en la Revoluci&oacute;n Mexicana de 1910,"
"    "
"    pertenec&iacute;an al grupo Carrancista en la regi&oacute;n, luchadores"
"    "
"    en contra de los Zapatistas. </p>"
"  <p><strong>Doroteo &Aacute;lvarez y Jos&eacute; Idelfonso Aguilar </strong><br />"
"    Diputados locales, quienes tambi&eacute;n se desempe&ntilde;aron como"
"    "
"    presidentes municipales, se levantaron en armas para someter a los &uacute;ltimos"
"    "
"  alzados del movimiento de 1910. </p>"
"  <p><strong>Ram&oacute;n Flores o Ram&oacute;n Conejo</strong><br />"
"  Tuvo el grado de Subteniente, partidario de Carranza. </p>"
"  <p><strong>Crescencio Rodr&iacute;guez</strong><br />"
"  Partidario de Carranza. </p>"
"  <p><strong>Antonio Evangelista alias ""<U+0080><U+009C>El Pechera""<U+0080><U+009D> </strong><br />"
"    Organiz&oacute; un grupo de personas para ir hasta la ciudad y puerto"
"    "
"    de Acapulco a recoger armas y municiones para la Revoluci&oacute;n, se"
"    "
"  desconoce la idea partidaria a la que pertenec&iacute;a. </p></td>"
"  </tr>"
"<!--HISTORIA / Cronolog&iacute;a de Hechos Historicos--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Historicos</td>"
"  <td class=""texto"">"
"<!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos--> "
"  <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" align=""center"" class=""textabla"" >"
"  <tr>"
"    <td width=""55"" align=""center""><strong>A&Ntilde;O</strong></td>"
"    <td align=""center""><strong>ACONTECIMIENTOS</strong></td>"
"  </tr>"
"  <tr>"
""
"<td>"
""
"<center>1913</center>"
""
"</td>"
""
""
""
"<td>En el mes de mayo los voluntarios de este municipio,"
""
"encabezados por Apolinar Neri y Felipe Reyes, procedieron a hostilizar"
""
"a los revolucionarios que amenazaban con alterar la tranquilidad existente"
""
"en el distrito de Morelos.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1914</center>"
""
"</td>"
""
""
""
"<td>El 7 de septiembre el general Felipe Neri cay&oacute;"
""
"prisionero en Tlapa y al d&iacute;a siguiente fue sacrificado por Amador"
""
"Mart&iacute;nez en Zapotitl&aacute;n Tablas.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1915</center>"
""
"</td>"
""
""
""
"<td>El 13 de julio los vecinos organizados se lanzaron"
""
"al ataque en contra de los gobernistas comandados por el general Agapito"
""
"P&eacute;rez, en el camino que conduce a Tlapa, caus&aacute;ndole 30 bajas"
""
"durante la acci&oacute;n.</td>"
""
"</tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr> "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
"<!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->  "
" 	 <table cellspacing=""5px"" width=""100%""><tr>"
"  	<td width=""380"" ><img src=""mapas/12m072.jpg"" alt=""Municipio Zapotitl&aacute;n Tablas""/></td>"
"    <td class=""texto"" align=""left"">El municipio de Zapotitl&aacute;n Tablas se localiza al este de Chilpancingo,"
""
"a 1,800 metros sobre el nivel del mar. Ubicado entre los paralelos 16&deg;59""<U+0080><U+0099>"
""
"y 17&deg;28""<U+0080><U+0099> de latitud norte y los 98&deg;45""<U+0080><U+0099> y 99&deg;05""<U+0080><U+0099> de longitud"
""
"oeste respecto del meridiano de Greenwich. Limita al norte con Atlixtac"
""
"y Copanatoyac; al sur con Ayutla de los Libres y San Luis Acatl&aacute;n;"
""
"al oeste con Alixtac y Quechultenango al este con Tlacoapa y Copanatoyac. </td>"
"    </tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto"">Tiene superficie de 229.26 kil&oacute;metros cuadrados, representando"
""
"el 0.36 por ciento con respecto al territorio estatal. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>El relieve se presenta en tres tipos: </p>"
"  <p>Zonas accidentadas, les corresponde el 70 por ciento del territorio"
"    "
"    municipal. <br />"
"    Zonas semiplanas, abarcan 20 por ciento de superficie. <br />"
"    Zonas planas tienen 10 por ciento del territorio total del municipio. </p>"
"  <p>Las alturas presentadas var&iacute;an de 1,000 a 3,000 metros; entre"
"    "
"    los cerros m&aacute;s sobresalientes se mencionan el Alcececa, Ahuatanahcia"
"    "
"  y Metlantepec. </p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>El principal r&iacute;o de Zapotitl&aacute;n, lo forman los afluentes"
"  "
"  de las monta&ntilde;a de Telmilinga, Cuapala, Cerro Verde, Matha Xaxd&aacute;,"
"  "
"  que en tlapaneco se le denomina Barranca Mora, r&iacute;o San Marcos; todos"
"  "
"  estos en su conjunto forman el caudal del r&iacute;o Tlapaneco, en el trayecto"
"  "
"  se le unen otros, formando as&iacute; el caudal del r&iacute;o Balsas. </p>"
"  <p>Existen otros r&iacute;os como el Papagayo y el Acatepec, adem&aacute;s"
"    "
"    de los arroyos Mezcalapa, Camolotillo, Xochitepec, Mixcatapa, Ocotillo,"
"    "
"    Cachotepec, Platanal, Apetzuca, Zontecamapa, Capul&iacute;n, Tamaloya,"
"    "
"  Mixcahuymatanaquilla. </p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto"">Los climas predominantes son el sub-h&uacute;medo-c&aacute;lido, subh&uacute;medo-semicalido"
""
"y subh&uacute;medo-templado, con temperaturas, que van de los 10&deg;C"
""
"a los 30&deg;C. Las lluvias son intensas ya que duran de 6 a 7 meses en"
""
"el a&ntilde;o, arrojando una precipitaci&oacute;n pluvial promedio anual"
""
"de 1,700 mil&iacute;metros. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Principales Ecosistemas--> "
" <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><strong>Flora</strong></p>"
"  <p>La vegetaci&oacute;n de &eacute;ste lugar est&aacute; compuesta de selva"
"    "
"    baja caducifolia en la parte septetrional, su principal caracter&iacute;stica"
"    "
"    es que sus &aacute;rboles tiran las hojas en &eacute;pocas de secas; tambi&eacute;n"
"    "
"    tiene bosque de con&iacute;feras y encinos en la parte meridional y sur"
"    "
"    del municipio. </p>"
"  <p><strong>Fauna</strong></p>"
"  <p>La fauna est&aacute; formada por especies como: Conejo, liebre, tusas,"
"    "
"    gato mont&eacute;s, onzas, tigrillo, puma, lobos, coyote, zorros, zorrillos,"
"    "
"    venado, tej&oacute;n, oso hormiguero, tlacuache, v&iacute;bora de cascabel,"
"    "
"    masacuate, alacr&aacute;n, escorpi&oacute;n, tar&aacute;ntula, gavil&aacute;n,"
"    "
"  &aacute;guila, zopilote, t&oacute;rtola, paloma, iguana, etc.</p></td>"
"<!--MEDIO F&Iacute;SICO /Recursos naturales -->  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto"">Existen veneros de antimonio, cuarzo y cobre. "
"  </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>Las caracter&iacute;sticas del suelo suelen clasificarse en suelo barroso"
"  "
"  y suelo arcilloso, del cual se destina a la agricultura y a terrenos de"
"  "
"  agostadero y maderables. </p>"
"  <p>Existen los chernozem o negro, con capas muy delgadas en la parte de"
"    "
"    la sierra y de mayor grosor en zonas planas y semiplanas, que es donde"
"    "
"    hay mayor explotaci&oacute;n agr&iacute;cola; los podz&oacute;licos, caf&eacute;"
"    "
"    gris&aacute;ceo o caf&eacute; rojizo y amarillo bosque. &Eacute;stos son"
"    "
"  aptos para el desarrollo de actividades agropecuarias. </p></td>"
"  </tr>  "
"<!--Perfil Sociodemogr&aacute;fico -->  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"  <p><strong>Arqueol&oacute;gicos</strong></p>"
"  <p>Restos de lo que fue un gran asentamiento donde se localizan s&oacute;tanos,"
"  "
"  peque&ntilde;os cerros en forma de pir&aacute;mide, roca labrada en forma"
"  "
"  triangular, de aproximadamente 18 toneladas y objetos de metales preciosos;"
"  "
"  aunque &eacute;stos &uacute;ltimos han sido sustra&iacute;dos por gentes"
"  "
"  extra&ntilde;as a la regi&oacute;n, todo lo se&ntilde;alado fue localizado"
"  "
"  en la zona arqueol&oacute;gica ubicada al norte de la cabecera municipal. </p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">No tiene."
""
" 	</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p><strong>Fiestas Populares</strong></p>"
"  <p>El d&iacute;a 29 de septiembre se festeja a San Miguel Arc&aacute;ngel"
"    "
"    en la Semana Santa. </p>"
"  <p>Se realiza tradicionalmente la feria en honor del Se&ntilde;or Santiago"
"    "
"    Ap&oacute;stol, patr&oacute;n del pueblo, da inicio el d&iacute;a 18 de"
"    "
"    julio y termina el 25 del mismo mes. </p>"
"  <p><strong>Tradiciones y Costumbres </strong></p>"
"  <p>Emborrachamientos de ratones; el 15 de julio. Cuando no llueve, los"
"    "
"    habitantes de Zapotitl&aacute;n llevan la imagen de San Marcos a los cerros"
"    "
"  m&aacute;s altos, donde celebran misas en su honor. </p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Traje T&iacute;pic--><!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto"">La m&uacute;sica original es la banda filarm&oacute;nica que surgi&oacute;"
""
"aproximadamente en el a&ntilde;o de 1850. </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto""><p>En el municipio sobresale la artesan&iacute;a elaborada con palma como"
"  "
"  son: petates y abanicos. En la comunidad de Huitzapula, del municipio de"
"  "
"  Atlixtlac se dedican de tiempo completo a la alfarer&iacute;a haciendo"
"  "
"  diversas curiosidades. </p>"
"  <p><strong>Trajes T&iacute;picos </strong></p>"
"  <p>Los hombres usan cot&oacute;n y calz&oacute;n de manta huaraches de"
"    "
"    correa y sombrero de palma. Las mujeres usan enaguas anchas y largas y"
"    "
"    blusas que son bordadas a mano con hilo satinado de colores fuertes; cada"
"    "
"    franja constituye una abigarrada combinaci&oacute;n de flores, p&aacute;jaros,"
"    "
"    corderos, &aacute;guilas devorando serpientes; todo arreglado con muy buen"
"    "
"    gusto. La indumentaria se complementa con una refaja y joyas que generalmente"
"    "
"  son de bisuter&iacute;a. </p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto"">"
"  <p><strong>Comidas</strong></p>"
"  <p>Caldo blanco y caldo rojo de chivo; mole rojo y verde, chilate de chivo,"
"    "
"    res, pollo, pozole, atole xoco con totopos, atole de granillo y garbanzo,"
"    "
"    adem&aacute;s cuenta entre sus principales antojitos con atoles y chilates. </p>"
"  <p><strong>Bebidas</strong></p>"
"  <p>El mezcal y el aguardiente preparado con jugo fermentado. </p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto"">No tiene lugares de interes tur<U+00ED>stico."
" 	</td>"
"  </tr> "
"<!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"<!--GOBIERNO / Principales Localidades -->  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>Cabecera Municipal. Su nombre es Zapotitl&aacute;n Tablas y cuenta con"
"  "
"  1,124 habitantes. </p>"
"  <p>En el municipio se cuenta con 37 localidades. Considerando su n&uacute;mero"
"    "
"    de habitantes, las m&aacute;s importantes son las siguientes: Ayotoxtla"
"    "
"    con 1,125 habitantes, Escalerilla Lagunas con 1,068, Huiztlatzala con 681"
"    "
"  y Barranca Minas con 504 habitantes. </p></td>"
"  </tr>"
"<!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p><strong>Ayuntamiento 2015-2018</strong></p>"
"  <ul>"
"    <li>Presidente Municipal <br />"
"    </li>"
"    <li>S&iacute;ndico Procurador <br />"
"    </li>"
"    <li>3 regidores de mayor&iacute;a relativa <br />"
"    </li>"
"    <li>2 regidores de representaci&oacute;n proporcional </li>"
"  </ul>"
"  <p><strong>Comisiones del Ayuntamiento </strong></p>"
"  <p>Desarrollo Urbano, Ecolog&iacute;a y Obras P&uacute;blicas. <br />"
"    Educaci&oacute;n, Cultura, Recreaci&oacute;n, Espect&aacute;culos y"
"    "
"    Juventud. <br />"
"    Salud P&uacute;blica y Asistencia Social. <br />"
"    Desarrollo Rural. <br />"
"  Relaciones y Seguridad P&uacute;blica. </p></td>"
"  </tr>"
"<!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""> <p align=""center""><img src=""12072/12og072.jpg"" alt=""organigrama Zapotitl&aacute;n Tablas"" width=""380"" /></p>"
"  </td>"
"  </tr>"
"<!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
" <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto""><p>El municipio cuenta con 9 comisar&iacute;as y 7 delegaciones. 5 est&aacute;n"
"  "
"  constituidas como colonias. </p>"
"  <p>En el municipio se acostumbra nombrar autoridades tradicionales que"
"    "
"    se llaman Principales o Consejos de ancianos, estos brindan apoyo y asesoramiento"
"    "
"    al Presidente Municipal, acerca de la realizaci&oacute;n de Obras P&uacute;blicas,"
"    "
"    de la marcha y el buen funcionamiento del Cabildo en su conjunto. </p>"
"  <p>Estas autoridades se nombran el 1 de enero de cada trienio municipal,"
"    "
"    lo integran 10 elementos con mayor capacidad y experiencia entre ellos"
"    "
"    los ex-presidentes municipales. Pertenece al distrito judicial de Morelos"
"    "
"   y su cabecera es Tlapa de Comonfort. </p></td>"
"  </tr>"
"<!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto"">Este municipio pasa a formar parte del distrito VI, con cabecera en"
""
"Chilapa, Gro. Anteriormente pertenec&iacute;a al distrito electoral de"
""
"Tlapa, Gro. </td>"
"  </tr>"
"<!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><p>En el municipio existen los siguientes reglamentos: </p>"
"  <ul>"
"    <li>Ley Org&aacute;nica del Municipio Libre. <br />"
"    </li>"
"    <li>Bando de Polic&iacute;a y Buen Gobierno (actualizado durante la Administraci&oacute;n"
"    "
"    1996-1999)<br />"
"    </li>"
"    <li>Reglamento Interior del Ayuntamiento, (actualizado durante la Administraci&oacute;n"
"    "
"    1996-1999)</li>"
"  </ul></td>"
"  </tr>"
"<!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales --> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto"">"
"<!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales --> "
" <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" align=""center"">"
"  <tr valign=""CENTER"" align=""center"">"
"    <td width=""212"" align=""center"" valign=""CENTER""><center>"
"    <strong>Presidente Municipal</strong>"
"    </center></td>"
"    <td width=""90""><center>"
"    <strong>Per&iacute;odo de<br /> Gobierno</strong>"
"    </center></td>"
"    <td width=""81""><strong>Partido</strong></td>"
"  </tr>"
"  <tr> "
"    <td>J. Solano</td>"
"    <td> <center>"
"      1940</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Miguel Angel</td>"
"    <td> <center>"
"      1941</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Miguel Angel</td>"
"    <td> <center>"
"      1942</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Antonio Garc&iacute;a</td>"
"    <td> <center>"
"      1942</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Jos&eacute; Idelfonso Aguilar</td>"
"    <td> <center>"
"      1943</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Jos&eacute; Idelfonso Aguilar</td>"
"    <td> <center>"
"      &nbsp;-</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Antonio V&aacute;zquez Pachuco</td>"
"    <td> <center>"
"      1972-1974</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Miguel Villae P&eacute;rez</td>"
"    <td> <center>"
"      1975-1977</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Fidel Camaza Ver&oacute;nica</td>"
"    <td> <center>"
"      1978-1980</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Isidro Mosso Mej&iacute;a</td>"
"    <td> <center>"
"      1984-1986</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>No&eacute; Cort&eacute;s S&aacute;nchez</td>"
"    <td> <center>"
"      1987-1989</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Lorenzo Parra Garc&iacute;a</td>"
"    <td> <center>"
"      1996-1999</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Nic&eacute;foro Garc&iacute;a Navarrete</td>"
"    <td> <center>"
"      1999-2002</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Silvino Mosso Porfirio </td>"
"    <td align=""center"">2002-2005</td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Nicolas Villar Paulino </td>"
"    <td align=""center"">2006-2008</td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Santiago Augustino </td>"
"    <td align=""center"">2009-2011</td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"      <td>Adrian Moran Ram<U+00ED>rez</td>"
"      <td align=""center"">2011-2012</td>"
"      <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"      <td>Pedro Vargas Ram<U+00ED>rez</td>"
"      <td align=""center"">2012-2015</td>"
"      <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"      <td>Teofilo P<U+00E9>rez Garc<U+00ED>a</td>"
"      <td align=""center"">2015-2018</td>"
"      <td align=""center"">PRI</td>"
"    </tr>"
"  </table>  </td>"
"  </tr>"
"  "
"<!--BIBLIOGRAF&Iacute;A -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2"">"
"  <ul>"
"  	<li>Consejo Nacional de Poblaci&oacute;n y Vivienda, <i>La poblaci&oacute;n"
"  	  "
"  	  de los municipios de M&eacute;xico 1950-1990</i>. Ed. UNO Servicios Gr&aacute;ficos,"
"  	  "
"  	  M&eacute;xico, Nov., 1994. <br />"
"  	  </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <i>Censo"
"    "
"    General de Poblaci&oacute;n y Vivienda 1970.</i> <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica,<i> Censo General de Poblaci&oacute;n y Vivienda 1980.</i> <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <i>Censo"
"    "
"    General de Poblaci&oacute;n y Vivienda 1990,</i> M&eacute;xico 1993. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <i>Conteo"
"    "
"    de Poblaci&oacute;n y Vivienda 1995</i>, M&eacute;xico 1996. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica,"
"    "
"    Gobierno del Estado de Guerrero, <i>Anuario Estad&iacute;stico del Estado"
"    "
"    de Guerrero a&ntilde;o 2000, </i>Aguascalientes, Ags., 2000. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <i>S&iacute;ntesis"
"    "
"    de Indicadores Sociodemogr&aacute;ficos, 2000.</i><br />"
"    </li>"
"    <li>Secretar&iacute;a de Gobernaci&oacute;n, Centro Nacional de Estudios"
"    "
"    Municipales, Gobierno del Estado de Guerrero, &quot;Los Municipios de Guerrero&quot;"
"    "
"    en <i>Enciclopedia de los Municipios de M&eacute;xico</i>. Talleres Gr&aacute;ficos"
"    "
"    de la Naci&oacute;n, M&eacute;xico, D. F. 1988 <br />"
"    </li>"
"    <li>Secretar&iacute;a de Gobernaci&oacute;n, Centro Nacional de Desarrollo"
"    "
"    Municipal, <i>Sistema Nacional de Informaci&oacute;n Municipal</i>, disco"
"    "
"    compacto, julio 2001. </li>"
"   </ul>   "
"   </td>"
"  </tr>"
"  "
"<!--CR&Eacute;DITOS -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos"">H. Ayuntamiento de Zapotitl&aacute;n Tablas."
"<p class=""ftecnica"">Arq. Angel P&eacute;rez Palacios.<br> "
"Coordinador General de Fortalecimiento Municipal.<br><br> "
"Investigadores.<br> "
"Lic. Abel Abarca Vargas.<br> "
"Jefe del Departamento de Capacitaci&oacute;n del Instituto de Capacitaci&oacute;n y Desarrollo Municipal.<br>"
"Lic. Marleny Guzm&aacute;n Jim&eacute;nez.<br><br> "
""
"Colaboradores:<br> "
"Marcos Soriano Rend&oacute;n.<br>"
"Sara&iacute; Marb&aacute;n Guzm&aacute;n Miriam Rivera Bello.<br>"
"Gloria Salgado Neri.<br> "
"V&iacute;ctor Cruz Calvo.<br> "
"Cristal Alarc&oacute;n Alba.<br> "
"Fabiola De Jes&uacute;s Bello Mendoza.<br> "
"Mar&iacute;a De Lourdes Alarc&oacute;n Alba.<br> "
"Ana Xochilth Millan Bautista.<br> "
"Brenda Lizeth Cuevas Jaime </p>"
"<!-- Fin de la tabla --></td>"
"  </tr></table>"
"  "
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Guerrero.</b></td>"
"  </tr>"
"</table>"
"<!-- Guerrero Find and Replace con el nombre del Estado -->"
"<!-- Zapotitl&aacute;n Tablas Find and Replace con el nombre del municipio-->"
"<!-- 12 Find and Replace con el codigo del Estado -->"
"<!-- 072 Find and Replace con el codigo del municipio -->"
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent""/>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"</tr>"
" "
"<tr>"
"  <td class=""municipio"">- v-<a name=""V""></a></td>"
"  <td valign=""CENTER"" align=""right"" class=""subtitulos""><strong><a href=""#00"">Arriba</a></strong></td>"
"  </tr> "
"  <tr><td></td>"
"  <td>"
"</map>"
"</body>"
"</html>"
""
""
""
