"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Baja California-Ensenada</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""02titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">ENSENADA</td>"
" </tr>"
"</table>"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"	<tr><td height=""10px"" colspan=""2""></td></tr>"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td class=""subtitulos"">Denominaci&oacute;n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"  <tr>"
" <td width=""240px"" class=""texto"">Ensenada</td>"
" <td class=""texto""><p>Entrada de mar en la tierra formando seno. </p>"
"   </td>"
" </tr>"
"</table>"
""
""
"<table width=""620"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td width=""183"" align=""center""><img src=""escudos/02esc001.jpg"" alt=""escudo"" width=""150""  /></td>"
"  <td width=""437"" class=""texto""><p>Escudo sobre campo compuesto, medio partido y entado en punta con bordura azul, con peces en jefe, diestra y siniestra en color natural. En el cant&oacute;n diestro sobre campo azul claro con ondas azul verde, un barco mercante atracado a un muelle en el cual se encuentran pacas de algod&oacute;n, producto de exportaci&oacute;n del Valle de Mexicali. <br />"
"  En el cant&oacute;n siniestro sobre campo azul claro, dos elevaciones y en un valle surcos y un pino; caen de este cant&oacute;n al entado dos racimos de uvas, todo en colores naturales. En el entado en punta sobre campo verde, tres engranes color gris con negro. <br />"
"  Como fondo del escudo y envolvi&eacute;ndolo, un &aacute;guila de perfil del tipo nacional, teniendo en una de las garras una cinta color oro con la leyenda Ensenada, B.C. </p>"
"  <p>Significado: los tres cantones son representativos de las tres principales actividades: puerto, campo e industria; las actividades portuarias son representadas por el barco mercante y las lacas de algod&oacute;n en el cant&oacute;n diestro. <br />"
"  Las elevaciones, los surcos, el pino y los racimos de uvas, colocados en el cant&oacute;n siniestro representan la miner&iacute;a, la agricultura y los productos de la regi&oacute;n. Los engranes representan la industria. La bordura representa el mar y los peces la pesca deportiva, industria y cient&iacute;fica, base de la econom&iacute;a del Municipio. El &Aacute;guila representa la nacionalidad, amparando al Municipio representado por la cinta en la que esta escrito su nombre. Autor: Ing. Felipe de Jes&uacute;s Lugo.- Adoptado por el V Ayuntamiento, el 25 de Marzo de 1965 </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p><strong>&Eacute;poca Prehisp&aacute;nica </strong><br />"
"  Los primeros pobladores que habitaron las tierras del actual Municipio de Ensenada fueron descendientes del trono ling<U+00FC>&iacute;stico de los Yumanos que se divid&iacute;an en varios grupos ind&iacute;genas (Cucap&aacute;s, Kiliwas, Kumiai, Paipais y Cochim&iacute;es)</p>"
"  <p><strong>&Eacute;poca Colonial </strong><br />"
"	 El 17 de Septiembre de 1542 descubrieron la actual Bah&iacute;a de Ensenada a la que llamaron bah&iacute;a de San Mateo, la cual posteriormente en el a&ntilde;o de 1602 Sebasti&aacute;n Vizca&iacute;no la denomin&oacute; Bah&iacute;a de Todos Santos. <br />"
"  		  En 1804 el alf&eacute;rez Jos&eacute; Manuel Ruiz adquiere el lugar conocido como Rancho Ensenada de Todos Santos, a&ntilde;os mas tarde el Sargento Francisco Gast&eacute;lum compra el Rancho Ensenada a los descendientes de Jos&eacute; M. Ruiz. </p>"
"  		<p><strong>M&eacute;xico Independiente (1821 - 1835) </strong><br />"
"	  En 1824 fue elaborada la primera ley pol&iacute;tica llamada Acta Constitutiva donde se otorga nombre legal y categor&iacute;a pol&iacute;tica de Territorio federal de las Californias. </p>"
"  		<p><strong>&Eacute;poca del Porfiriato (1872 - 1915) </strong><br />"
"	"
"  		El 15 de Mayo de 1882 se dice la fecha oficial de la fundaci&oacute;n de Ensenada, por decreto del Presidente Don Porfirio D&iacute;az declara que la cabecera del partido norte de Baja California pasa del Real del Castillo a Ensenada de Todos Santos. En 1915 Ensenada deja de ser cabecera de distrito para ser trasladada a Mexicali. </p>"
"  		<p><strong>&Eacute;poca Moderna </strong><br />"
"	  En el a&ntilde;o de 1930 El distrito Norte cambia a territorio constituido por 3 delegaciones: Mexicali, Tijuana y Ensenada. El 16 de Enero de 1952 se publica el decreto de Creaci&oacute;n del Estado de Baja California con cuatro Municipios: Mexicali, Tecate, Tijuana y Ensenada. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td class=""subtitulos"" valign=""top"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>Juan Rodr&iacute;guez Cabri&iacute;llo</strong>"
"   <br/>Descubri&oacute; la Bah&iacute;a de San Mateo hoy Bah&iacute;a de Todos Santos (1542) <br />"
"  </p>"
"  <p><strong>Capit&aacute;n Sebasti&aacute;n Vizca&iacute;no</strong>"
"  <br/>Renombro la Bah&iacute;a de San Mateo a Bah&iacute;a de Todos los Santos. <br />"
"  <p><strong>Jos&eacute; Manuel Ru&iacute;z</strong></span><br/>"
"    Adquiere el Rancho conocido como Rancho de Ensenada de Todos Santos que hoy se conoce como la ciudad de Ensenada </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Historicos</td>"
"  <td><table border=""1px""  align=""center"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""1px"">"
"  <tr class=""subtitulos"">"
"    <td width=""15%"" align=""center"">A&Ntilde;O</td>"
"    <td align=""center"">ACONTECIMIENTOS</td>"
"  </tr>"
"  <tr class=""texto"">"
"    <td align=""center"" valign=""middle""><center>"
"    1542"
"    </center></td>"
"    <td>El 17 de Septiembre, el explorador portugu&eacute;s Juan Rodr&iacute;guez Cabr&iacute;llo, a nombre de la corona espa&ntilde;ola descubre la actual bah&iacute;a de Ensenada, a la cual llam&oacute; Bah&iacute;a de San Mateo.</td>"
"  </tr>"
"  <tr class=""texto"">"
"    <td align=""center"" valign=""middle""><center>"
"    1602"
"    </center></td>"
"    <td>El 2 de Noviembre, llega a la Bah&iacute;a el Capit&aacute;n Sebasti&aacute;n Vizca&iacute;no, renombr&aacute;ndola Bah&iacute;a Ensenada de Todos Santos.</td>"
"  </tr>"
"  <tr class=""texto"">"
"    <td align=""center"" valign=""middle""><center>"
"    1804"
"    </center></td>"
"    <td>El 26 de Marzo, el Virrey Jos&eacute; de Iturrigaray, dicta un decreto, por medio del cual, separa pol&iacute;ticamente la Alta de la Baja California, designando al Comandante Jos&eacute; Joaqu&iacute;n Arrillaga, gobernador de la Alta California, con capital en el puerto de Monterrey y a Felipe de Goycochea, como Gobernador de Baja California, con residencia en Loreto.</td>"
"  </tr>"
"  <tr class=""texto"">"
"    <td align=""center"" valign=""middle""><center>"
"    1804"
"    </center></td>"
"    <td>El Alf&eacute;rez Jos&eacute; Manuel Ru&iacute;z, recibe como compensaci&oacute;n a sus servicios como Militar y Gobernante, recibe dos sitios de ganado mayor, conocido como rancho Ensenada de Todos Santos, fund&aacute;ndose as&iacute;, lo que es ahora la ciudad de Ensenada.</td>"
"  </tr>"
"  <tr class=""texto"">"
"    <td align=""center"" valign=""middle""><center>"
"    1824"
"    </center></td>"
"    <td>El 4 de Octubre, se reconoce en la Constituci&oacute;n Federal de 1824 los dos territorios: el de la alta y el de la Baja California.</td>"
"  </tr>"
"  <tr class=""texto"">"
"    <td align=""center"" valign=""middle""><center>"
"    1856-1860"
"    </center></td>"
"    <td>En agostos, se establece en Real del Castillo la comandancia del Partido Norte del territorio de la Baja California.</td>"
"  </tr>"
"  <tr class=""texto"">"
"    <td align=""center"" valign=""middle""><center>"
"    1872"
"    </center></td>"
"    <td>Real del Castillo es nombrada capital del territorio de Baja California.</td>"
"  </tr>"
"  <tr class=""texto"">"
"    <td align=""center"" valign=""middle""><center>"
"    1882"
"    </center></td>"
"    <td>El 15 de Mayo, el Presidente de la Rep&uacute;blica, General Porfirio D&iacute;az, declara que la cabecera del Partido Norte, cambiar&aacute; del Real del Castillo a Ensenada de Todos Santos; fecha, que se considera como oficial de la fundaci&oacute;n de Ensenada.</td>"
"  </tr>"
"  <tr class=""texto"">"
"    <td align=""center"" valign=""middle""><center>"
"    1887"
"    </center></td>"
"    <td>El15 de Diciembre, el gobierno declara que la pen&iacute;nsula de Baja California, queda dividida en dos partidos pol&iacute;ticos, denominados distritos (norte y sur), con residencia en Ensenada de Todos Santos y La Paz, respectivamente.</td>"
"  </tr>"
"  <tr class=""texto"">"
"    <td align=""center"" valign=""middle""><center>"
"    1915"
"    </center></td>"
"    <td>Ensenada deja de ser cabecera municipal del distrito norte, la cual es trasladada a Mexicali por instrucciones del coronel Esteban Cant&uacute;.</td>"
"  </tr>"
"  <tr class=""texto"">"
"    <td align=""center"" valign=""middle""><center>"
"    1930"
"    </center></td>"
"    <td>Los distritos norte y sur de la Baja California cambian a territorios, quedando constituidos el territorio norte por tres delegaciones: Mexicali, Tijuana y Ensenada.</td>"
"  </tr>"
"  <tr class=""texto"">"
"    <td align=""center"" valign=""middle""><center>"
"    1952"
"    </center></td>"
"    <td>El 16 de Enero, Se publica el Decreto Presidencial del 31 de Diciembre de 1951, donde Baja California deja de ser territorio y se convierte en el Estado 29 de la Rep&uacute;blica Mexicana, integr&aacute;ndose con 4 municipios: Mexicali, Tecate, Tijuana y Ensenada.</td>"
"  </tr>"
"  </table></td>"
"  </tr>"
"  <tr>"
"  "
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos""><strong>Localizaci&oacute;n</strong></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
" 	 <table cellspacing=""10px"" width=""100%""><tr>"
"  	<td width=""302""><img src=""mapas/02m001.jpg"" alt=""ensenada"" width=""375"" height=""355"" /></td>"
"    <td width=""333""><p class=""texto"">El Municipio de Ensenada se encuentra localizado en las coordenadas geogr&aacute;ficas extremas siguientes: Al Norte: 32<U+00B0> 21' latitud norte, al Sur: 28<U+00B0> 00' latitud norte, al Oeste:112<U+00B0> 47""<U+0080><U+0099> longitud Este y al Oeste: 116<U+00B0> 53""<U+0080><U+0099> <U+00A0> longitud oeste, Colinda al Norte con: con los Municipios de Playas de Rosarito, Tijuana, Tecate y Mexicali, Al Oeste con el Oc&eacute;ano Pac&iacute;fico, Al Este: con el Municipio de Mexicali y El Golfo de California (Mar de Cort&eacute;s), y al Sur con el Estado de Baja California Sur. Su distancia aproximada la Capital del Estado (Mexicali) es de 300 Km. </p>    </td></tr>"
"   </table></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p>El municipio de Ensenada con sus 52,482.4 km2 de superficie, representa el 74.1 % de la superficie del Estado que es de 70,113 km2, y respecto al pa&iacute;s representa el 2.6 %, que lo ubica como el m&aacute;s grande de los municipios del pa&iacute;s. </p>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>El sistema orogr&aacute;fico del Municipio de Ensenada, comprende dos grandes sistemas de topoformas: La Sierra de San Pedro M&aacute;rtir y La Sierra de Ju&aacute;rez, donde se localizan los puntos m&aacute;s elevados no s&oacute;lo del municipio sino tambi&eacute;n del Estado, como son: sierra San Pedro M&aacute;rtir: 3,100 msnm, sierra San Miguel: 2,100 msnm-., sierra Ju&aacute;rez 1,980 msnm, cerro La Sand&iacute;a 1,810 msnm, Pico Matom&iacute; 1,700 msnm, sierra Perlata 1,680 msnm, sierra La Asamblea (San Luis) 1,660 msnm. <br />"
"  M&aacute;s al sur se tiene la Sierra de la Asamblea, la Sierra de Calamaju&eacute;, la de San Luis, y la de San Borja, que cruza al Estado de Baja California Sur con el nombre de Sierra Calmalli. <br />"
"  La orograf&iacute;a anterior, configura diversos valles, dentro de los cuales podemos citar el valle de San Quint&iacute;n, Guadalupe, Ojos Negros, El Rosario, Santo Tom&aacute;s, Camal&uacute;, San Vicente, San Telmo y La Trinidad. </p>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>En el Municipio de Ensenada no hay r&iacute;os, se cuenta con simples arroyos con escurrimientos de aguas broncas, cuando el Vol&uacute;men pluvial en invierno o verano es considerable. Los arroyos m&aacute;s importantes en el municipio son: A. San Fernando, A. Los M&aacute;rtires, A. La Bocana, A. La Hervidora, A. Santo Domingo, A. Huatamote, A. Grande, A. Para&iacute;so, A. San Pedro, A. San Sim&oacute;n, A. Punta Prieta, A. Santo Tomas. El Municipio de Ensenada, s&oacute;lo cuenta con tres cuerpos de agua: El de Laguna Escondida, la presa Emilio L&oacute;pez Zamora, con una capacidad de almacenamiento de 3'000,000 de M3 <U+00A0> alimentada por el arroyo de Valle Verde. El otro cuerpo es &quot;La Lagunita&quot;, ubicado al norte de la base a&eacute;rea militar del Cipr&eacute;s, cuya importancia es de car&aacute;cter ecol&oacute;gico. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>Fundamentalmente existen dos tipos gen&eacute;ricos de climas: Los templados h&uacute;medos que se presentan en las partes altas de las sierras y los secos que se localizan en el resto del municipio, en ambos climas se caracterizan por fuertes oscilaciones t&eacute;rmicas y pluviom&eacute;tricas. Adem&aacute;s se tienen registrados 6 tipos o subtipos de climas, prevaleciendo el clima muy seco semic&aacute;lido (Bwh), que se manifiesta en el 43.54% de la superficie del territorio municipal, sigui&eacute;ndole el clima seco templado (BSk), existente en el 24.25% del territorio, en tercer lugar el clima muy seco templado (BWk) que se manifiesta en el 18.94% del municipio incluyendo la zona de la ciudad de Ensenada. El resto de la superficie se distribuye en clima muy seco muy c&aacute;lido, semifr&iacute;o subh&uacute;medo con lluvias en invierno, con el 7.08%, 3.54% y 2.65% de la superficie del municipio respectivamente. En el Municipio de Ensenada La principal caracter&iacute;stica es que las lluvias caen en invierno y no en verano como sucede en el resto de pa&iacute;s. </p>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><strong>Flora</strong><br />"
"  "
"  El Bosque de Con&iacute;feras, el chaparral y el matorral des&eacute;rtico, comprendiendo una superficie aproximada de 4.8 millones de has. (en el estado) de las cuales 164,000 corresponden al bosque, 1.5 millones al chaparral y 3.5 millones al matorral des&eacute;rtico. <br />"
"    La Sierra de Ju&aacute;rez constituye el &aacute;rea forestal m&aacute;s extensa del estado con una superficie de 342,000 ha. Le sigue la sierra San Pedro M&aacute;rtir con 149,000 ha. Y finalmente las Sierras Santa Isabel, San Borja, Sierra Blanca, Cerro Yubiai y los Bosque de Isla de Cedros y Guadalupe con un total de 1713 ha. </p>"
"  <p align=""center""><img src=""02001/02m001-01.jpg"" alt=""Flora del desierto"" width=""301"" height=""215"" />"
"  <p><strong>Vegetaci&oacute;n Costera</strong>; Este tipo de vegetaci&oacute;n se encuentra dividida a lo largo de las vertientes del Pac&iacute;fico y Golfo de California. Las plantas que se encuentran en este tipo de vegetaci&oacute;n son de las consideradas del tipo hal&oacute;fitas y viven en substratos arenosos (playas) y aquellas &aacute;reas que est&aacute;n sujetas a inundaciones marinas de una manera peri&oacute;dica en donde afloran grandes cantidades de sal. </p>"
"  <p><strong>Matorral Costero Suculento</strong>; El matorral costero cubre las laderas de terrenos en l&iacute;nea de costa, aunque no es uniforme, ya que en algunas ocasiones este tipo de vegetaci&oacute;n llega a penetrar hasta 30 Km. tierra adentro, ocupando grandes extensiones, principalmente en laderas cercanas a la Sierra San Pedro M&aacute;rtir a una altitud de 500m. </p>"
"  <p><strong>Chaparral Costero</strong>; La distribuci&oacute;n del chaparral en Baja California, parte desde la l&iacute;nea Internacional con los Estados Unidos hasta aproximadamente el paralelo 30 hacia el sur y de l&iacute;nea de costa, en el Pac&iacute;fico hasta los l&iacute;mites con los bosques de Coniferas en las Sierras Ju&aacute;rez y san Pedro M&aacute;rtir, a una altitud promedio de 1200 y 2000m SNM </p>"
"  <p><strong>Chaparral de Monta&ntilde;a</strong>; esta respectivamente, encontr&aacute;ndose en el llamado Clima mediterr&aacute;neo. comunidad se encuentra distribuida en ambas vertientes de la sierras del norte de Baja California, a partir de los 700m SNM hasta los limites de los bosques de Coniferas. </p>"
"  <p><strong>Bosque de Con&iacute;feras</strong>; En Baja California, esta vegetaci&oacute;n se localiza principalmente en las altas monta&ntilde;as de clima fr&iacute;o - templado, tanto en el norte como en el sur de la pen&iacute;nsula, sin embargo, su mayor ocurrencia se encuentra en la parte norte. Los bosque de Coniferas se encuentran casi en su totalidad <U+00A0> en las sierras de Ju&aacute;rez y san Pedro M&aacute;rtir, observ&aacute;ndose manchones sin importancia econ&oacute;mica en las sierras santa Isabel, Yubiai y san Borja y en las Islas de Cedros y Guadalupe. </p>"
"  <p>Otras &aacute;reas con menos importancia econ&oacute;mica pero de gran importancia ecol&oacute;gica por ser zonas relictas en Pinaceas son: Erendira, Sierra Blanca y la Monta&ntilde;as vecinas de la Ciudad de Ensenada. </p>"
"  <p><strong>Vegetaci&oacute;n Des&eacute;rtica</strong>: Desierto de Vizca&iacute;no, Desierto Central, Valle de los Cirios y recientemente Desierto Cochim&iacute;es. Se extiende aproximadamente 400 Km. de longitud, desde el noroeste hacia el suroeste y desde la cercan&iacute;a de El Rosario (30?) y sur de Sierra san Pedro M&aacute;rtir, hasta cerca de San Ignacio y Santa Rosal&iacute;a, B.C.S. justo por debajo del paralelo 28?. Es la &uacute;nica regi&oacute;n que tiene precipitaciones predominantes invernales, aunque en la regi&oacute;n de Guerrero Negro, B.C.S. pueden pasar a&ntilde;os sin lluvias. <br />"
"  Cactus columnares y &aacute;rboles son comunes a lo largo de este desierto, con lo cual reflejan con ello su fuerte afinidad con el subtr&oacute;pico espinoso del sur. Predominan las plantas con hojas jugosas como el maguey, la yuca y siemprevivas</p>"
"  <p><strong>Fauna </strong>"
"  El estado de Baja California actualmente cuenta con 387 especies de fauna silvestre, las cuales comprenden 15 especies de anfibios, 54 especies de reptiles 67 especies de mam&iacute;feros, 251 especies de aves. <br />"
"    Las especies de mam&iacute;feros de inter&eacute;s cineg&eacute;tico son principalmente el borrego cimarr&oacute;n y el Venado Bura aunque tambi&eacute;n se considera el Puma, Le&oacute;n de Monta&ntilde;a, el Gato Mont&eacute;s, la Zorra Gris, el Coyote, la Liebre, el Conejo y la Ardilla. <br />"
"    Entre las especies de aves de mayor inter&eacute;s cineg&eacute;tico se encuentra la paloma alas blancas, la Huilota, la codorniz, el fais&aacute;n de collar, los patos, sobresaliendo los gansos y la Branta Negra. <br />"
"    Con respecto a la fauna pesquera algunas especies han estado sujetas a un alto nivel de pesca lo que ha ocasionado que se les considere sobre explotadas, pudi&eacute;ndose contar entre ellas a el Abul&oacute;n, camar&oacute;n, almeja Catarina, Erizo, Totoaba, en veda desde 1975, Langosta y Callo. <br />"
"    El principal aprovechamiento de la fauna terrestre en el estado es cineg&eacute;tico, que se limita a un numero muy reducido de especies, como es el caso del Borrego Cimarr&oacute;n, del que se tiene informaci&oacute;n incompleta de su poblaci&oacute;n y de las posibilidades de seguir soportando una explotaci&oacute;n cineg&eacute;tica, para esta se ha determinado una veda permanente, hasta en tanto no se cuente con estudios de su poblaci&oacute;n. Otros organismos presentan una situaci&oacute;n similar como el Halc&oacute;n Peregrino, el &Aacute;guila real, y el Venado Bura de Isla de Cedros las cuales son especies que se encuentran en peligro de extinci&oacute;n. </p>"
"  <p>&Aacute;reas naturales protegidas: Existen varias &aacute;reas de reserva dentro del municipio: Parque nacional Constituci&oacute;n de 1857 (Sierra Ju&aacute;rez), Parque Nacional San Pedro M&aacute;rtir, (Sierra San Pedro M&aacute;rtir), Valle de los Cirios (a partir del paralelo 30? hasta el sur del municipio) y parte de la zona y refugio de vida silvestre islas del Golfo de California, (diferentes islas en el golfo de California, incluyendo Isla &Aacute;ngel de la Guarda, Isla Rasa, etc.) as&iacute; como la isla reserva Isla Guadalupe </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td class=""subtitulos"">Recursos Naturales </td>"
"  <td class=""texto""><p>En el Municipio de Ensenada existe una gran cantidad de recursos naturales como son la miner&iacute;a, los recursos forestales y los provenientes de la mar. </p>"
"  <p> <strong>Miner&iacute;a </strong><br />"
"   "
"   De las 38 minas en operaci&oacute;n en el Estado, 16 se encuentran ubicadas en el Municipio de Ensenada, las que representan el 42.10 % del total. <br />"
"    Los productos minerales con los que cuenta el municipio son: Yeso, Barita, Sal, Caol&iacute;n, Talco, Turquesa, Granito, Caliza, Cantera, &Oacute;nix, Escoria volc&aacute;nica, Grava, Arena, Piedra bola, Cobre, Oro, Plata, Fierro, Magnesio, Manganeso, Cromo, Tungsteno y Cuarzo aur&iacute;fero. </p>"
"  <p><strong>Recursos Forestales </strong><br />"
"   "
"  Esta representada por los recursos maderables y cuenta con un aserradero ubicado en el ejido El Bramadero. El aprovechamiento es exclusivamente de madera de saneamiento, por lo que el producto es considerado escaso y de mala calidad, lo que se traduce en un bajo valor comercial. <br />"
"    En cuanto a las especies no maderables, existen cuatro plantas procesadoras de semilla de jojoba y fustes de palmilla. En cuanto a la utilidad tradicional de los grupos ind&iacute;genas, tenemos las plantas de uso comestible, para vivienda, de uso m&aacute;gico, artesanal, combustible, para cercos, para bebidas, como condimento, resina y sapon&iacute;feras. </p>"
"  <p><strong>Recursos del mar </strong><br />"
"  Estos recursos lo representan la gran cantidad especies marinas provenientes de la pesca, siendo los mas importantes ; la captura de at&uacute;n, la sardina y el camar&oacute;n. </p></td>"
"  </tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>Caracter&iacute;sticas del Suelo: Para definir las condiciones edafol&oacute;gicas existentes dentro del limite del centro de poblaci&oacute;n, se hace un an&aacute;lisis de los tipos de sueldo cuyo comportamiento var&iacute;a, de acuerdo a las caracter&iacute;sticas f&iacute;sica de los mismos, siendo &eacute;stos: Aluvial, Regosol, Litosol, Arenisca - Conglomerado, Limolita - Arenisca, Palustre y Litoral. </p>"
"  <p>Aluvial: Son dep&oacute;sitos de gravas, arenas y arcillas sin consolidar, derivados de las rocas preexistentes. </p>"
"  <p>Regosol: El Regosol es un suelo constituido principalmente por arenas (72-26 %), con menores porcentajes de arcillas y limos con un espesor promedio de 30 a 50 cm., Reposando sobre de tipo &iacute;gnea intrusiva &aacute;cida. </p>"
"  <p>Litosol: Los suelos tipos Litosol se componen de gran parte por arenas (60-92 %) y en menor escala por arcillas y limos, presentando espesores que fluct&uacute;an entre los 10 y 45 cm, reposando sobre rocas &iacute;gneas extrusivas &aacute;cidas cuyos afloramientos dieron como resultado la formaci&oacute;n de estos suelos. </p>"
"  <p>Arenisca - Conglomerado: Los suelos de tipo arenisca - conglomerado son arenas y grabas intercaladas; las arenas presentan una granulaci&oacute;n de mediana a gruesa y su grado de redondez var&iacute;a de suvanguloso a subredondeado y est&aacute;n constituidas por cuarzos y feldespato. </p>"
"  <p>Conglomerado: Los conglomerados son unidades compuestas por clastos de forma subredondeada a redondeada que presentan un tama&ntilde;o que va desde gr&aacute;nulos hasta guijarros en bebidos en una matriz de grano fino, mediante sementados por s&iacute;lice. </p>"
"  <p>Limolita Arenisca: La Limolita arenisca est&aacute; compuesta en dos terceras partes por arena y el resto lo conforman arcillas y limos en proporciones iguales. </p>"
"  <p>Palustre: Este suelo se encuentra en un &aacute;rea muy bien definida, en la parte central, al sur del centro de poblaci&oacute;n y se identifica con la zona pantanosa o inundable del Estero de Punta Banda. </p>"
"  <p>Litoral: Estos suelos se componen de arenas finas de playas que est&aacute;n sometidas a un continuo oleaje. Se encuentra en una franja estrecha a lo largo del litoral. <br />"
"    </p>"
"  <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""1px"">"
"    "
"    <tr>"
"    <td width=""180""><strong>USO DEL SUELO</strong></td>"
"    <td width=""161""><center>"
"      <strong>Hect&aacute;reas</strong>"
"    </center></td>"
"    <td width=""161""><center>"
"      <strong>%</strong>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td width=""180"">HABITACIONAL</td>"
"    <td width=""161""><center>"
"      2,422-17-30"
"    </center></td>"
"    <td width=""161""><center>"
"      41.92"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td width=""180"">INFRAESTRUCTURA"
"      (agua potable y drenaje)</td>"
"    <td width=""161""><center>"
"      1,134-23-79"
"    </center></td>"
"    <td width=""161""><center>"
"      19.63"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td width=""180"">COMERCIO Y SERVICIOS</td>"
"    <td width=""161""><center>"
"      240-36-83"
"    </center></td>"
"    <td width=""161""><center>"
"      4.16"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td width=""180"">INDUSTRIA</td>"
"    <td width=""161""><center>"
"      223-70-00"
"    </center></td>"
"    <td width=""161""><center>"
"      3.87"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td width=""180"">TURISMO></td>"
"    <td width=""161""><center>"
"      235-16-80"
"    </center></td>"
"    <td width=""161""><center>"
"      4.07"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td width=""180"">EQUIPAMIENTO</td>"
"    <td width=""161""><center>"
"      736-70-57"
"    </center></td>"
"    <td width=""161""><center>"
"      12.75"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td width=""180"">BALDIOS</td>"
"    <td width=""161""><center>"
"      617-09-94"
"    </center></td>"
"    <td width=""161""><center>"
"      10.68"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td width=""180"">OTROS</td>"
"    <td width=""161""><center>"
"      168-72-00"
"    </center></td>"
"    <td width=""161""><center>"
"      2.92"
"    </center></td>"
"    </tr>"
"    "
"  </table>"
"  </p></td>"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto""><ul>"
"  <li>Don Miguel Hidalgo y Costilla, Lic. Benito Ju&aacute;rez y Venustiano Carranza en la Plaza C&iacute;vica. </li>"
"  <li>Lic. Benito Ju&aacute;rez en la Av. Ju&aacute;rez y Cort&eacute;s. </li>"
"  <li>Lic. Benito Ju&aacute;rez en el Teatro Benito Ju&aacute;rez . </li>"
"  <li>Lic. Benito Ju&aacute;rez en el parque Benito Ju&aacute;rez Col. Maestros el 21 de marzo de 1959. </li>"
"  <li>Don Miguel Hidalgo y Costilla en el Paseo Hidalgo, en el siglo XIX. </li>"
"  <li>Jos&eacute; Mar&iacute;a Morelos y Pav&oacute;n en el parque Morelos Diamante y M&eacute;xico en el parque Morelos Diamante y M&eacute;xico, 30 de septiembre de 1995. </li>"
"  <li>Gral. L&aacute;zaro C&aacute;rdenas en la Av. Reforma y Diamante, noviembre 20 de 1974. </li>"
"  <li>Felipe Carrillo Puerto en la Av. Soto y Cuarta, 3de enero de 1982. </li>"
"  <li>Gral. Rodolfo S&aacute;nchez Taboada en Obreg&oacute;n y s&eacute;ptima. </li>"
"  <li>Gral. &Aacute;lvaro Obreg&oacute;n en Obreg&oacute;n y sexta. </li>"
"  <li>Obelisco a los Ni&ntilde;os H&eacute;roes en el Blvd. Costero. </li>"
"  <li>Jes&uacute;s Reyes Heroles en el Parque Ignacio Zaragoza en la Col. Obrera, abril de 1996. </li>"
"  <li>Crist&oacute;bal Col&oacute;n en el interior del Riviera. </li>"
"  <li>Juan Rodr&iacute;guez Cabrillo en la Diamante y Bucaneros. </li>"
"  <li>A la Madre en la calle Obreg&oacute;n y sexta, 1965. </li>"
"  <li>Antonio de Mel&eacute;ndrez en el Palacio Municipal. </li>"
"  <li>Francisco Zarco en Av. Miramar entre 5ta. y 6ta., 7 de junio de 1991. </li>"
"  <li>Emilio Barrag&aacute;n Villalobos.- Boulevard Teniente Azueta, 29 de enero de 1976. </li>"
"  <li>El Ahuehuete fue plantado a la memoria del Profr. Raymundo Beltr&aacute;n Olmos, fundador de la Col. Maestros, 15 de mayo de 1997. </li>"
"  <li>C&aacute;rcel Vieja Edificio construido en 1886 para alojar el juzgado de la primera instancia y la subprefectura del partido norte, fue cuartel de la compa&ntilde;&iacute;a fija de 1888 a 1914 y c&aacute;rcel hasta 1986. Actualmente Museo Regional. </li>"
"  <li>Defensores de Veracruz a la memoria de nuestros ni&ntilde;os h&eacute;roes que ofrendaron sus vidas en defensa de la patria en las apicas jornadas de la Heroica Escuela Naval Militar en su XVII Asamblea Anual Ordinaria celebrada en esta ciudad, octubre de 1976. </li>"
"  <li>Reloj de la Amistad Construido a promoci&oacute;n del Club Rotario de Ensenada con las aportaciones recibidas de distinguidas familias, empresas y gobierno. (1995-1997), se encuentra ubicado en el Centro Cultural Riviera en el Blvd. L&aacute;zaro C&aacute;rdenas. </li>"
"  <li>Defensores de Veracruz, se encuentra ubicado en el Blvd. L&aacute;zaro C&aacute;rdenas y Riveroll. </li>"
"  <li>Logia Mas&oacute;nica R&eacute;gimen de propiedad privado, en la convergencia de las calles llamadas Benito Ju&aacute;rez y Profr. Jorge Olgu&iacute;n Hermida y la Calle Obreg&oacute;n, se encuentra ubicada la Logia Mas&oacute;nica que se construy&oacute; en un terreno donado por el se&ntilde;or F&eacute;lix A. Luirbser, que era Ingl&eacute;s y se qued&oacute; a erradicar en Ensenada despu&eacute;s de que se fue la compa&ntilde;&iacute;a Inglesa. </li>"
"  <li>Bodegas Santo Tomas, en el a&ntilde;o de 1913 el Gral. Francisco V&aacute;zquez, comandante de la Zona Militar de Baja California orden&oacute; la construcci&oacute;n de un cuartel militar para alojar las tropas del 25 regimiento de infanter&iacute;a ubicado donde actualmente se conoce como la empresa ""<U+0080><U+009C>Bodegas de Santo Tom&aacute;s""<U+0080><U+009D>, las bodegas de vino de Santo Tom&aacute;s fueron fundadas por los se&ntilde;ores Francisco Andonaegu&iacute; y Miguel Ormat, quienes llegaron a la ciudad de Ensenada en 1882 y en 1888, compraron los vi&ntilde;edos y la peque&ntilde;a planta de hacer vino que ten&iacute;a el se&ntilde;or Loreto Amador en Santo Tom&aacute;s. </li>"
"  <li>La Corregidora, Av. Ruiz y calle 6ta., escuela primaria, tiene una placa en el muro de la fachada ""<U+0080><U+009C>Escuela de Educaci&oacute;n Primaria Superior La Corregidora, Gobierno del Distrito H. Ayuntamiento de Ensenada B.C., 1922""<U+0080><U+009D> </li>"
"  <li>Cantina Hussong""<U+0080><U+0099>s Calle Ruiz, Zona Centro. Esta cantina se fund&oacute; el 14 de junio de 1892, sus propietarios fueron el Sr. Juan y Luisa Hussong primeros pobladores de la ciudad, es uno de los edificios mas viejos y populares de la ciudad. </li>"
"  <li>Sal&oacute;n de Actos Fara&oacute;n J. Sarabia, edificio de la sociedad recreativa progresa. Placa met&aacute;lica ""<U+0080><U+009C>Calle Mutualismo antes Cuarta, Febrero 2 de 1953. Inscripci&oacute;n de fachada ""<U+0080><U+009D>1918-1977 Sal&oacute;n de Actos Fara&oacute;n J. Sarabia 8 de Abril de 1977""<U+0080><U+009D>,""<U+0080><U+009D>Uni&oacute;n e igualdad""<U+0080><U+009D>. </li>"
"  <li>Estaci&oacute;n de Bomberos, el edificio fue originalmente ocupado por las oficinas de recaudaci&oacute;n de rentas. Inscripci&oacute;n ""<U+0080><U+009C>Construcci&oacute;n y remode laje a cargo de elementos de Seguridad P&uacute;blica con la cooperaci&oacute;n de la ciudadan&iacute;a siendo gobernador de Baja California el C. Roberto de la Madrid, Presidente Municipal Ing. Luis Gonz&aacute;lez Ruiz. </li>"
"  <li>Hospital de la Secretar&iacute;a de Salubridad y Asistencia: Placa met&aacute;lica en el vest&iacute;bulo: ""<U+0080><U+009C>Hospital Civil de Ensenada Baja California inaugurado en febrero 5 de 1938. Siendo Presidente de la Rep&uacute;blica el C. Gral. L&aacute;zaro C&aacute;rdenas, Gobernador del territorio el C. Coronel Rodolfo S&aacute;nchez Taboada, Delegado Municipal el C. Julio Dunn L. </li>"
"  <li>Parque Revoluci&oacute;n, antiguamente Parque Porfirio D&iacute;az, conserva parte de su mobiliario: bancas de fierro perfilado en madera, arbotantes de principios de siglo, l&aacute;mpara muy deteriorada, el kiosco original se perdi&oacute; y fue sustituido por uno moderno; se remodel&oacute; en la d&eacute;cada de los 50""<U+0080><U+0099>s y colocado bancas de cemento. </li>"
"  <li>Instituto Nacional de Antropolog&iacute;a e Historia, El inmueble fue tra&iacute;do de Inglaterra y armado en la Ciudad de Ensenada. La construcci&oacute;n data de 1886 fue ocupada por las oficinas de la Compa&ntilde;&iacute;a Americana en 1889, la cual se traspas&oacute; sus intereses a la compa&ntilde;&iacute;a inglesa, permaneciendo en las oficinas de ambas hasta 1917. Este edificio qued&oacute; comprendido dentro de la antigua traza de la ciudad, que en 1882 el se&ntilde;or Pedro Gast&eacute;lum empez&oacute; a lotificar. </li>"
"  <li>Templo del Pur&iacute;simo Coraz&oacute;n de Mar&iacute;a, La primera piedra se puso el d&iacute;a 3 de octubre de 1897. El terreno fue donado por el jefe pol&iacute;tico y militar coronel Agust&iacute;n Sanguinez. El comit&eacute; fue presidido por la se&ntilde;ora Guisa Guyeneche de Ocho. </li>"
"  <li>En el Centro Cultural Riviera tenemos diversas placas como son: la conmemorativa al municipio de Ensenada, Juan Rodr&iacute;guez Cabrillo, Wenceslao Linck, Melchor D&iacute;az, Francisco de Villa, Clemente Guillen, Hern&aacute;n Cort&eacute;s, Sebasti&aacute;n Vizca&iacute;no y Fernando Consag.</li>"
"  </ul>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto""><p>En el Municipio solo existen 3 museos en la Ciudad de Ensenada </p>"
"   		   <p><strong>Museo de Historia de Ensenada, A.C.</strong> Localizado en el edificio hist&oacute;rico m&aacute;s hermoso de Ensenada, el Centro Cultural Riviera (que originalmente fue hotel y casino en los a&ntilde;os 30""<U+0080><U+0099>s), ofrece sus primeras exposiciones dedicadas a las culturas ind&iacute;genas de Baja California y a las misiones de nuestra pen&iacute;nsula. Se exhiben objetos, fotograf&iacute;as y pinturas de estas importantes etapas de nuestra historia. Este museo se encuentra en expansi&oacute;n ya que ahora cuentan solamente con 2 salas pero la meta son 9. </p>"
"   		   <p><strong>Museo de Ciencias de Ensenada</strong>. Promovido por la Sociedad Civil Tecciztli de Baja California, inicia actividades en 1990, en una casa habitaci&oacute;n adaptada, donde se disfruta de una preciosa vista de la Bah&iacute;a de Todos Santos. Ofrece 9 salas de exhibici&oacute;n, incluyendo una sala de acuarios y el Arca de Noe (que trata b&aacute;sicamente de los animales en peligro de extinci&oacute;n), talleres, pr&aacute;cticas y conferencias de divulgaci&oacute;n y educaci&oacute;n ambiental. </p>"
"   		   <p><strong>Museo Hist&oacute;rico Regional</strong>.Edificio hist&oacute;rico que fue iniciado en 1886, primero funcion&oacute; como Cuartel de la Compa&ntilde;&iacute;a Fija hasta 1914, es museo regional, tras la declaratoria de edificio hist&oacute;rico. Exposiciones itinerantes y de piezas arqueol&oacute;gicas: Mesoam&eacute;rica y Baja California, pueblos y culturas del M&eacute;xico Antiguo. Se encuentra las exposiciones de ""<U+0080><U+009C>Cazadores y Recolectores del Mundo""<U+0080><U+009D> y ""<U+0080><U+009C>Los Restos del Mamut.""<U+0080><U+009D></p>"
"  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>Las comunidades ind&iacute;genas de nuestro municipio cuentan con fiestas propias dedicadas a un santo patrono de su comunidad, s&oacute;lo una tiene una fiesta designada por decreto, no es dedicada a un santo, las fiestas consisten en bailes llamados Kuri-Kuri (vueltas y vueltas)Las comunidades ind&iacute;genas nativas de Ensenada, celebran las siguientes fiestas:   "
"  <p><br />"
"  <ul> <strong>Kumiai</strong> <U+00A0>"
"   <li>Comunidad San Jos&eacute; de la Zorra, 19 de marzo <br /></li>"
"    <li>San Antonio Necua, 13 de junio <br /></li>"
"  <li> La Huerta, 4 de octubre </li> </ul>"
"  "
"   <ul><strong>Pa""<U+0080><U+0099> ipai</strong> <br />"
"   "
"  <li> Misi&oacute;n de Santa Catarina, 4 de octubre, D&iacute;a de San Francisco"
"   </li></ul>"
"   <ul><strong>Kiliwas </strong><br />"
"   <li>Ejido Tribu Kiliwas, 6 de mayo por decreto de la comunidad </p>"
"   </li></ul>"
"  <ul><strong>Cochimies</strong> <br />"
"<li>    Santa Gertrudis, 11 de noviembre </li></ul>"
"  <p><strong>Viajes de Avistamiento de la Ballena Gris</strong><br />Ensenada / Bah&iacute;a de Todos Santos (enero-marzo) <br />"
"    Recorridos que se realizan por la bah&iacute;a a observar el paso de la ballena gris. Se cuenta con gu&iacute;a abordo qui&eacute;n ofrece una amplia explicaci&oacute;n de la traves&iacute;a. <br />"
"    Promotor: SECTURE y Museo de Ciencias de Ensenada, A.C. </p>"
"  <p><strong>Carnaval Ensenada</strong><br />Ensenada / Zona Centro (febrero) <br />"
"    La quema del ""<U+0080><U+009C>Mal Humor""<U+0080><U+009D> da inicio a la alegr&iacute;a del Carnaval en el cual la gente se divierte en bailes, fiestas populares y una feria con infinidad de juegos a trav&eacute;s de la Av. Ruiz, Av. Ju&aacute;rez y parque Revoluci&oacute;n adem&aacute;s del atractivo de los desfiles de carros aleg&oacute;ricos por las principales avenidas del centro de la ciudad. <br />"
"    Promotor: Comit&eacute; Municipal de Festejos </p>"
"  <p><strong>Festival del Vino y de las Conchas</strong><br />Centro Social, C&iacute;vico y Cultural Riviera del Pac&iacute;fico (marzo) <br />"
"    Cataci&oacute;n del vino bajacaliforniano y degustaci&oacute;n de productos marinos de la regi&oacute;n, en el Sal&oacute;n Rojo y Patio Bugambilias <br />"
"  Promotor: Asociaci&oacute;n de Vitivinicultores de Baja California </p>"
"  <p><strong>Paseo Ciclista de Primavera Rosarito-Ensenada</strong><br />Carretera Libre Tijuana-Ensenada (abril) <br />"
"    Donde participan alrededor de 8,000 ciclistas de todas las edades, quienes recorrer&aacute;n 50 millas. La carrera da inicio a las 10:00 de la ma&ntilde;ana frente al Hotel Rosarito en Rosarito, B.C., terminando en nuestro puerto en el &aacute;rea de El Vig&iacute;a. Promotor: Bicycling West </p>"
"  <p><strong>Regata Newport Beach</strong><br />"
"    Ensenada - Costas del sur de California y B. C. (Abril) <br />"
"    Esta regata conocida como la madre de las regatas y en la que participan m&aacute;s de 600 veleros que zarpan de Newport Beach, California, en EE.UU. a las 12:00 hrs. hacia el puerto de Ensenada. <br />"
"    Promotor: NOSA, Newport Ocean Sailing Association </p>"
"  <p><strong>Carrera de autom&oacute;viles en circuito cerrado ""<U+0080><U+009C>Baja Internacional""<U+0080><U+009D></strong><br />Hotel Estero Beach (abril) <br />"
"    Carrera de autom&oacute;viles y motocicletas en circuito cerrado en el aut&oacute;dromo de terracer&iacute;a ""<U+0080><U+009C>Gerardo Novelo""<U+0080><U+009D> ubicado en el hotel. Consta de dos d&iacute;as de competencia en los que durante 40 minutos de carrera en cada d&iacute;a, deber&aacute;n acumular el mayor n&uacute;mero de millas recorridas para poder ganar la competencia. <br />"
"    Promotor: Gerardo Novelo Osuna </p>"
"  <p><strong>Fiesta de los Vi&ntilde;edos en Flor</strong><br />Valle de Guadalupe (mayo) <br />"
"    En el rancho El Paricut&iacute;n (Villa de Lizeaga) se realiza esta fiesta alusiva al florecimiento de los vi&ntilde;edos y que da inicio a la temporada de la producci&oacute;n de la uva para diferentes tipos de vinos. De mesa, al mediod&iacute;a se realiza una misa para bendecir la cosecha. <br />"
"    Promotor: Asociaci&oacute;n de Vitivinicultores de Baja California. </p>"
"  <p><strong>Aniversario de La Misi&oacute;n, B.C. La misi&oacute;n</strong><br />Escuela Primaria (mayo) <br />"
"    Fiesta que se lleva acabo en honor a la misi&oacute;n de San Miguel Arc&aacute;ngel durante dos d&iacute;as y que el"
"    visitante y su familia puede disfrutar de jaripeos, bailables folkl&oacute;ricos, platillos mexicanos y t&iacute;picos de la regi&oacute;n, m&uacute;sica, exposiciones, entre otras diversiones <br />"
"    Promotor: Facultad de turismo de la U.A.B.C. / Prof. Mario Reyes. </p>"
"  <p><strong>Torneo Anual de Pesca Deportiva ""<U+0080><U+009C>Guillermo""<U+0080><U+0099>s""<U+0080><U+009D> </strong><br />Bah&iacute;a de los &Aacute;ngeles, B.C. (mayo) <br />"
"    Torneo exclusivo para pesca de jurel (Yellow Tail) Los participantes podr&aacute;n usar su propia embarcaci&oacute;n &oacute; rentar una. Premio en efectivo para el jurel mas grande y trofeos para otros ganadores. <br />"
"    Promotor: Sr. Guillermo Galv&aacute;n. </p>"
"  <p><strong>Baja 500</strong><br />Municipio de Ensenada (junio) <br />"
"    Carrera fuera de carretera de corte internacional, en donde intr&eacute;pidos pilotos recorren una ruta de 500 millas a trav&eacute;s de montes, valles, desiertos, bosques y playas. Esta carrera cuenta con diferentes categor&iacute;as que van desde la mayor caballaje en los motores y que es la ""<U+0080><U+009C>Trophy Truck""<U+0080><U+009D> hasta la de veh&iacute;culos no modificados; Adem&aacute;s se cuenta con la participaci&oacute;n de motocicletas y cuadrimotos. <br />"
"    Promotor: Score Internacional. </p>"
"  <p><strong>Feria de Paella</strong><br />Paseo calle primera (julio) <br />"
"    Se cerrar&aacute; el paseo calle primera entre las calles Blancarte y Riveroll y se instalaran mesas y carpas, estaciones de paellas con estaciones de vino de mesa. <br />"
"    Promotor: Asociaci&oacute;n de C&aacute;ncer de B.C., A.C. </p>"
"  <p><strong>Baja Open Ensenada</strong><br />"
"    El Faro Beach Trailer Park (julio) <br />"
"    Torneo internacional de voleibol playero en la que participaran jugadores de Canad&aacute;, EE.UU., Colombia, Nva. Zelanda, Jamaica y M&eacute;xico, con una bolsa de disputarse de $ 1,000.00 d&oacute;lares. M&uacute;sica todo el d&iacute;a, comida y bebidas refrescantes. <br />"
"    Promotor: Ensenada Sports Promotions. </p>"
"  <p><strong>XXV Regata de Catamaranes Todos Santos</strong><br />Punta Banda, B.C. (julio) <br />"
"    Evento que tendr&aacute; lugar en las instalaciones del campo tur&iacute;stico ""<U+0080><U+009C>La Joya""<U+0080><U+009D> en donde participan catamaranes de la categor&iacute;a Hobbies Fleet 4. Esta regata tiene fines caritativos, por lo que los participantes cada a&ntilde;o traen consigo algunas donaciones que se distribuyen entre los habitantes del zorrillo, adem&aacute;s de medicinas y equipo al dispensario medico de esa zona. <br />"
"  Promotor: Sr. Ross Tyler. </p>"
"  <p><strong>Fiestas de la Vendimia</strong> <br />Valle de Guadalupe y Ensenada (agosto) <br />"
"    Serie de eventos culturales y musicales, gastron&oacute;micos y una verbena popular que se lleva a cabo en conmemoraci&oacute;n del nacimiento del vino, donde participan las principales vin&iacute;colas de la regi&oacute;n. Programas de actividades y reservaciones. <br />"
"    Promotor: Asociaci&oacute;n de Vinicultores de B.C. </p>"
"  <p><strong>Feria Internacional del Pescado y Marisco</strong><br /> Hotel Para&iacute;so Las Palmas (septiembre) <br />"
"    Evento internacional en donde participan restauranteros de Tijuana, Rosarito, Ensenada y del Estado de California quienes competir&aacute;n por los primeros lugares en la especialidad de pescado fr&iacute;o y pescado caliente. En este evento intervienen como jueces, reconocidos Chefs de San Diego, Ca. <br />"
"    Promotor: CANIRAC. </p>"
"  <p><strong>Paseo Ciclista de Oto&ntilde;o Rosarito-Ensenada</strong><br />Carretera Libre Tijuana Ensenada (septiembre) <br />"
"    Paseo ciclista de Rosarito a Ensenada en donde participan alrededor de 8,000 ciclistas de todas las edades, quienes recorrer&aacute;n 50 millas. La carrera da inicio a las 10:00 hrs. Frente al hotel Rosarito en Rosarito B.C. Terminando en nuestro puerto en el &aacute;rea del vig&iacute;a. <br />"
"    Promotor: Bicyling West </p>"
"  <p><strong>XXI Chili Cook-Off y Fiesta</strong><br /> Hotel Quintas Papagayo (octubre) <br />"
"    Muestra gastron&oacute;mica que se lleva acabo en los patios e instalaciones del hotel a partir del medio d&iacute;a hasta las 6 de las tarde, donde expertos Chefs preparan un guisado de carne con salsa de ""<U+0080><U+009C>chile colorado""<U+0080><U+009D> estilo americano. Un jurado especial y experto en chile colorado decidir&aacute; quien ha preparado mejor la receta. Es importante mencionar que este evento esta considerado dentro de la lista de los 25 eventos m&aacute;s importantes del mundo en su g&eacute;nero. <br />"
"    Promotor: Hotel Quintas Papagayo </p>"
"  <p><strong>XIX Tecate Mexican Surf Fiesta</strong> <br />Playa San Miguel (octubre) <br />"
"    Una edici&oacute;n m&aacute;s de este torneo de surfing el cual reunir&aacute; a los mejores exponentes de la zona del pacifico mexicano y del estado de California. Dos d&iacute;as de arduas competencias en la ya conocida playa hasta llegar a la tan esperada gran final. <br />"
"    Promotor: Ricardo Dom&iacute;nguez Productions. </p>"
"  <p><strong>Fiesta del XXVIII Aniversario de El Real del Castillo</strong><br />Poblado Real del Castillo Viejo (octubre) <br />"
"    Festividades de un solo d&iacute;a: de las 10:00 hrs. a las 22:00 hrs., en lo que fue el poblado inicialmente, a solo 12 Kms. de el poblado de Ojos Negros en camino de terracer&iacute;a. Toda persona asistente al evento deber&aacute; ir vestida a la usanza del final de siglo pasado (1870-1899), m&uacute;sica country, baile; se premiara con oro a las mejores vestimentas. <br />"
"    Promotor: Sr. y Sra. Taboada </p>"
"  <p><strong>D&iacute;a de la Hispanidad </strong><br /> Hotel Quintas Papagayo (octubre) <br />"
"    Evento que realiza la casa de Espa&ntilde;a en donde se elaborar&aacute; la paella m&aacute;s grande de Am&eacute;rica; las actividades inicia a partir de las 12:00 hrs. Con la elaboraci&oacute;n de la paella la cual es servida a las 14 hrs. Aproximadamente. <br />"
"    Promotor: Casa de Espa&ntilde;a, A.C. </p>"
"  <p><strong>Fiesta Viva ""<U+0080><U+0099>99 </strong> <br>Manzana 8 (octubre) <br />"
"    Exposici&oacute;n industrial, comercial y tur&iacute;stica que tiene la finalidad de promover y mostrar el desarrollo econ&oacute;mico y social de la regi&oacute;n, as&iacute; como ofrecer los productos, bienes y servicios al creciente mercado de exportaci&oacute;n. Durante los cinco d&iacute;as del evento, encontrara diversi&oacute;n y entretenimiento para toda la familia, con variedades art&iacute;sticas, ofertas, muestras, y descuentos. <br />"
"    Promotor: CANACO SERVyTUR de Ensenada. </p>"
"  <p><strong>Carrera de autom&oacute;viles en Circuito cerrado ""<U+0080><U+009C>Baja 1.5 millas""<U+0080><U+009D></strong> <br /> Hotel Estero Beach (octubre) <br />"
"    Carrera de autom&oacute;viles y motocicletas en circuito cerrado en el aut&oacute;dromo de terracer&iacute;a ""<U+0080><U+0098>Gerardo Novelo""<U+0080><U+009D> Ubicado en el hotel. Ser&aacute;n dos d&iacute;as de competencia en los que durante 40 minutos de carrera en cada d&iacute;a, deber&aacute;n acumular el mayor n&uacute;mero de millas recorridas para poder ganar la competencia. <br />"
"    Promotor: Gerardo Novelo Osuna </p>"
"  <p><strong>Festival del At&uacute;n</strong> <br /> Paseo calle primera (octubre) <br />"
"    Concurso gastron&oacute;mico en dos modalidades: primer concurso ser&aacute; entre amas de casa y el segundo ser&aacute; entre restaurantes. Obviamente, todos los platillos deber&aacute;n ser preparados a base de at&uacute;n. <br />"
"    Promotor: Asociaci&oacute;n de C&aacute;ncer de B.C. y CANAPIES </p>"
"  <p><strong>Baja 1000</strong> <br /> Municipio de Ensenada (noviembre) <br />"
"    Carretera fuera de carretera de corte internacional, en donde intr&eacute;pidos pilotos recorren una ruta a trav&eacute;s de montes, valles, desiertos, bosques y playas. Esta carrera cuenta con diferentes categor&iacute;as que van desde la de mayor caballaje en los motores y que es la ""<U+0080><U+009C>Trophy Truck""<U+0080><U+009D> hasta la de veh&iacute;culos no modificados; adem&aacute;s se cuenta con la participaci&oacute;n de motocicletas y cuadrimotos. Aunque la Baja 1000 se lleva a cabo a&ntilde;o con a&ntilde;o, solo cada tres a&ntilde;os tiene como salida en alguna ciudad del Estado de Baja California y como meta final la ciudad de La Paz, en Baja California Sur. La revisi&oacute;n mec&aacute;nica se lleva a cabo en la Manzana Ocho del Centro Gobierno del Estado en Ensenada <br />"
"    Promotor: Score International </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto""><p>El municipio no cuenta con un tipo de m&uacute;sica propia ni tiene preferencia por alguna en especial dado que se escucha de toda. </p></td>"
"  </tr>  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto""><p><strong>Cester&iacute;a Kumiai</strong><br /> El junco crece a la orilla de los arroyos, proporciona desde el siglo pasado material para elaborar fin&iacute;simas piezas artesanales, decoradas con tintura de corteza de encino o con la ra&iacute;z de junco que les dan colorido &uacute;nico a los cestos, adornos para el cabello y figuras decorativas realizados por los Kumiai de San Jos&eacute; de la Zorra. "
"  <br />Del arte Kumiai en cester&iacute;a lo constituyen las hermosas piezas de rama de sauce que recolectan en primavera con la que elaboran vasijas y figuras decorativas de diversas formas y tama&ntilde;os. </p>"
"    <strong>Artesan&iacute;a Cochim&iacute;</strong> <br />Piel de res, v&eacute;rtebras de v&iacute;bora de cascabel, semillas, plumas y cuenta de colores son las materias primas utilizadas por los ind&iacute;genas de La Huerta para la elaboraci&oacute;n de estas hermosas piezas de ornato. </p>"
"  <p><strong>Escultura de piedra</strong> <br />La piedra caliza en tonos que van del caf&eacute; al verde claro, es utilizada por los artesanos Cochim&iacute;s para esculpir bell&iacute;simas figuras de colecci&oacute;n inspiradas en motivos variados. </p>"
"    <strong>Pa""<U+0080><U+0099> ipai Jamau</strong><br /> Las artesan&iacute;as de Jamau elaboran bell&iacute;simas mu&ntilde;ecas en las que mezclan materiales como tela, estambre, hierbas arom&aacute;ticas y madera, as&iacute; como accesorios de chaquira para complementar el atuendo femenino o bien llaveros de gamuza o de chaquira. <br />"
"    Pa ipai Santa Catarina.- Materiales como madera de encino, mezquite, &aacute;lamo, ra&iacute;z de manzanita, pieles de res y cabra, fibra de agave y calabazos, mezclados arm&oacute;nicamente, nos dan como resultado bellas piezas artesanales, que nos muestran un pasado de recolectores, cazadores y cantantes de los ind&iacute;genas Pa""<U+0080><U+0099> ipai de Santa Catarina. </p>"
"  <p><strong>Cer&aacute;mica Pa""<U+0080><U+0099> ipai</strong><br /> El dominio de los materiales, t&eacute;cnicas y combustibles de artesanos de Santa Catarina, les ha permitido obtener piezas &uacute;nicas en su g&eacute;nero, que les ha ganado el reconocimiento internacional de coleccionistas y decoradores, ya que realzan cualquier tipo de decoraci&oacute;n por su bello acabado y color. <br />"
"    La fibra de agave.- del desierto se utiliza para elaborar redes, que lo mismo sirven para guardar objetos como para decorar cualquier habitaci&oacute;n combin&aacute;ndolas con las hermosas piezas de cer&aacute;mica Pa' ipai que al igual que las colchas de retazos multicolores y las mu&ntilde;ecas de tela de algod&oacute;n con dise&ntilde;os ind&iacute;genas son requeridos por especialistas en decoraci&oacute;n. </p>"
"  <p><strong>Artesan&iacute;a Kiliwa</strong>"
"  <br>Los artesanos kiliwas, dominan el arte del trabajo con piel de res con el que elaboran vistosos alforjas que lo mismo sirven para guardar semillas, frutos secos o transportar provisiones a caballo, as&iacute; como para complementar una decoraci&oacute;n r&uacute;stica. </p></td>"
"  </tr>"
" <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
""
"  <tr>"
" "
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto""><p>Los Tacos de Pescado son originarios de Ensenada y son muy caracter&iacute;sticos del municipio, adem&aacute;s de los mariscos (almeja, osti&oacute;n, camar&oacute;n, langosta, pulpo, etc.) en cocktel o en diversas recetas, as&iacute; como el muy conocido caldo 7 mares. </p>"
"  </td>"
"  </tr>  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td height=""2115"" class=""subtitulos""><p>Centros Tur&iacute;sticos </p></td>"
"  <td class=""texto""><p>Los principales y m&aacute;s visitados centros tur&iacute;sticos son los siguientes: </p>"
"  "
"  	<p><strong>Balnearios</strong> <br />Las ca&ntilde;adas, que se localiza en el ejido El Zorrillo, cuenta con dos albercas grandes, canchas deportivas, asadores, tobog&aacute;n, laguna artificial con renta de lanchitas. "
"  	El Palomar se encuentra en la delegaci&oacute;n de Santo Tom&aacute;s, cuenta con una alberca grande, canchas deportivas (de tenis, b&aacute;squetbol), restaurante, asadores, sonido los fines de semana, etc. <br />"
"  	  Tambi&eacute;n est&aacute;n las albercas Mar&iacute;a Teresa en el Valle de Guadalupe, Los C&aacute;rdenas en El Zorrillo, el balneario del Magisterio (S.N.T.E.) por la carretera libre Ensenada-Tijuana ,entre otros. </p>"
"  	<p><strong>Playas</strong><br />Las Playas mas visitadas son El Faro (eventos deportivos) y La Monalisa se localizan en Chapultepec, San Miguel (playa rocosa donde se practica el surf y el campismo) en el Sauzal de Rodr&iacute;guez, La Joya en Maneadero, etc.) y Bah&iacute;a de los &Aacute;ngeles </p>"
"  	<p align=""center""><img src=""02001/02t001-01.jpg"" alt=""Playas de Ensenada"" width=""350"" />"
"	  <p><strong>Parque Nacional Constituci&oacute;n 1857.</strong><br />a 43 kms. al este de Ojos Negros y por un camino de terracer&iacute;a, localizamos uno de los sitios naturales m&aacute;s bellos de Baja California llamado Laguna de Ju&aacute;rez o Hanson. La laguna se sit&uacute;a en medio de una reserva natural de 5,000 hect&aacute;reas, a una altura de 1,200 mts. sobre el nivel del mar, rodeado totalmente de pinares y cerros gran&iacute;ticos que proporcionan a la vista paisajes espectaculares llenos de colorido y hermosura. </p>"
"	  <p align=""center""><img src=""02001/02t001-02.jpg"" alt=""Parque Nacional Constituci&oacute;n de 1857"" width=""327"" height=""300"" />"
"	  <p><strong>En el Parque Nacional San Pedro M&aacute;rtir</strong><br />"
"   Es la zona m&aacute;s alta de toda la pen&iacute;nsula, con una altitud el observatorio de 2,830 mts. sobre el nivel del mar, y del Picacho del Diablo con 3,086 mts. sobre el nivel del mar. Su vista est&eacute; orientada hacia el desierto de San Felipe y el Golfo de California. Existen tres ca&ntilde;ones principales llamados: Del Diablo, La Providencia y Toledo; estos descienden hacia el desierto, encontramos infinidad de pozas, cascadas, palmares y pertogl&iacute;ficos ind&iacute;genas sumamente interesantes. Para excursionistas, caminantes, exploradores y ciclistas de monta&ntilde;a la Sierra de San Pedro ofrece una gran variedad de senderos y lugares para campamento entre pinares de incre&iacute;ble belleza. Cuenta con un observatorio de la Universidad Nacional Aut&oacute;noma de M&eacute;xico. </p>"
"	  <p align=""center""><img src=""02001/02t001-03.jpg"" alt=""La bufadora"" width=""350""  />  "
"	<p class=""texto""><strong>La Bufadora</strong> <br />"
"	  Geiser mar&iacute;timo &uacute;nico en su tipo a nivel mundial, considerando como la maravilla natural de la regi&oacute;n </p>"
"	<p align=""center""><img src=""02001/02t001-04.jpg"" alt=""Avenida Adolfo L&oacute;pez Mateos"" width=""350""  />"
"  <p><strong>Avenida L&oacute;pez Mateos</strong><br />"
"   Es la avenida principal de la ciudad, la cual con sus banquetas ampliadas ofrece un paseo muy agradable por la variedad de tiendas, especializadas en perfumes, art&iacute;culos de piel, artesan&iacute;as, joyer&iacute;a, etc. As&iacute; como numerosos restaurantes y bares que ofrecen sombrillas y sillas colocadas sobre las banquetas, donde podr&aacute; disfrutar de una rica bebida o de una deliciosa cena en un escenario &uacute;nico. </p>"
"  <p><strong>El Mirador</strong><br />"
"  Uno de los mas extraordinarios puntos de observaci&oacute;n del paisaje hacia la bah&iacute;a de Ensenada e Isla de Todos Santos, en donde se puede hacer cortas caminatas por sus riscos y tomar fotograf&iacute;as de un paisaje incre&iacute;ble. Se localiza a 29 Km al norte de Ensenada por la carretera de cuota. </p>"
"  <p>Centro Social, C&iacute;vico y Cultural Riviera: Este centro a pesar de su estructura mutilada, sigue siendo el s&iacute;mbolo hist&oacute;rico de la ciudad de Ensenada. </p>"
"  <p>Plaza C&iacute;vica, representada por tres importantes personajes de la historia: </p>"
"  <ul>"
"  <li>Miguel Hidalgo y Costilla.- Padre de la Independencia de M&eacute;xico dio inicio al movimiento el 16 de septiembre de 1810, en el pueblo de Dolores. </li>"
"  <li>Benito Ju&aacute;rez.- Presidente de la Rep&uacute;blica, Naci&oacute; en San Pablo Gelatao Oaxaca, el 21 de marzo de 1806. Es conocido como el ""<U+0080><U+009C>Benem&eacute;rito de Las Am&eacute;ricas""<U+0080><U+009D>. </li>"
"  <li>Venustiano Carranza.- Naci&oacute; en el estado de Coahuila, fue elegido Presidente el 1ro. de mayo, fue impulsor de la Constituci&oacute;n de 1917, vigente en todo el pa&iacute;s. </li>"
"  </ul></td>"
"  </tr>"
"  "
"  "
"  "
""
""
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>Cabecera Municipal: Ciudad de Ensenada. Su principal fuente de ingresos es el Turismo y la Industria Pesquera. Se encuentra a 300 Km aprox. de la Capital del Estado (Mexicali) </p>"
"  <p><strong>Maneadero</strong><br /> Esta regi&oacute;n localizada a 16 Km de la ciudad de Ensenada cuenta con una superficie de 4,200 has. donde se cultiva principalmente el tomate, ceboll&iacute;n, lechuga, calabacita, ch&iacute;charo, etc. Regi&oacute;n ganadera y productora de l&aacute;cteos (leche y queso)</p>"
"  <p><strong>San Quintin</strong><br />A 186 Km. de Ensenada. En esta regi&oacute;n se cultivan alrededor de 54 superficies diferentes: principalmente se cultiva el tomate, fresa, col de br&uacute;celas, chile etc. <br />"
"    Su ganader&iacute;a es extensiva, debe pugnarse por su limitaci&oacute;n en este sentido, por cambiarlas por zonas de explotaci&oacute;n semi-intensiva con el manejo de potreros, aguajes, norias, y represas que permitan el aprovechamiento de precipitaciones, escurrimientos, ojos de aguas, manantiales, ci&eacute;negas, as&iacute; como la complementaci&oacute;n de pastos naturales a trav&eacute;s de pastos inducidos v&iacute;a siembra por aspersi&oacute;n a&eacute;rea, ensillajes, aprovechamiento de arbustivos forrajeras, esquilmos agr&iacute;colas, algas entre otras. </p>"
"  <p><strong>Valle de Guadalupe</strong> <br>(a 41 km) La superficie sembrada comprende a 168 productores; dentro de los cultivos m&aacute;s importantes destacan la vid, el olivo y los c&iacute;tricos, se siembran adem&aacute;s aguacate, algarrobo y hortaliza en peque&ntilde;a escala. </p>"
"  <p><strong>Isla De Cedros</strong><br />Cuenta con una poblaci&oacute;n aproximada de 4,500 hab., dividida en dos partes aisladas geogr&aacute;ficamente entre s&iacute;; en las que se desarrollan principalmente dos actividades: <br />"
"    la pesca, que aparte del 95% del aprovechamiento de abul&oacute;n y el 50% de langosta y el embarque de sal. <br />"
"    En Cedros Existe 208 especies nativas y 23 introducidas de flora, 16 de las especies nativas s&oacute;lo existen en la isla. Los bosques que existen en la parte norte de la isla son de pino, tambi&eacute;n hay manzanita, jojoba, torote, chamizo y cactus, en fauna incluye venado, conejo, serpientes, y en litoral acantilado abundan los elefantes marinos y lobos marinos. </p>"
"  <p><strong>El Sauzal</strong><br />Puerto que se localiza a 12 km al norte de la ciudad de Ensenada, da servicios a las flotas del at&uacute;n, sardinas, anchovetas, etc. as&iacute; como otras, tur&iacute;sticas y comerciales. Adem&aacute;s posee una nave industrial que ser&aacute; reforzado con el ""<U+0080><U+009C>Programa Parcial de Desarrollo Urbano Corredor Industrial El Sauzal""<U+0080><U+009D>.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n deL Ayuntamiento </td>"
"  <td class=""texto"">"
"	<p>Presidente Municipal.- Dr. Jorge Antonio Catal&aacute;n Sosa <br />"
"	  Sindico procurador: (1) Dr. Francisco Cota G&oacute;mez <br />"
"	   <U+00A0>	  </p>"
"<table border=""1px""  align=""center"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""1px"">  "
"    <tr>"
"    <td width=""236""><center>"
"    <strong>REGIDOR</strong>"
"    </center></td>"
"    <td width=""76""><center>"
"    <strong>PARTIDO</strong>"
"    </center></td>"
"    <td width=""255""><center>"
"    <strong>COMISI&Oacute;N</strong>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td width=""236"">C. Juan Toscano Alaniz</td>"
"    <td width=""76""><center>"
"    P.R.I."
"    </center></td>"
"    <td width=""255"">Hacienda Planeaci&oacute;n de Desarrollo <U+00A0></td>"
"    </tr>"
"    <tr>"
"    <td width=""236"">Profa. Alejandro L&oacute;pez Salas</td>"
"    <td width=""76""><center>"
"    P.R.I."
"    </center></td>"
"    <td width=""255"">Desarrollo Urbano y Control Ecol&oacute;gico</td>"
"    </tr>"
"    <tr>"
"    <td width=""236"">Lic. Julio Felipe Garc&iacute;a Mu&ntilde;oz</td>"
"    <td width=""76""><center>"
"    P.R.I."
"    </center></td>"
"    <td width=""255"">Gobernaci&oacute;n y Legislaci&oacute;n</td>"
"    </tr>"
"    <tr>"
"    <td width=""236"">C. Luis Mercado Sol&iacute;s</td>"
"    <td width=""76""><center>"
"    P.R.I."
"    </center></td>"
"    <td width=""255"">Delegaciones</td>"
"    </tr>"
"    <tr>"
"    <td width=""236"">C. Enrique Larios Garc&iacute;a</td>"
"    <td width=""76""><center>"
"    P.R.I."
"    </center></td>"
"    <td width=""255"">Seguridad P&uacute;blica, Tr&aacute;nsito y Transporte</td>"
"    </tr>"
"    <tr>"
"    <td width=""236"">Profa. Talpa G. M&aacute;rquez Mayoral</td>"
"    <td width=""76""><center>"
"    P.R.I."
"    </center></td>"
"    <td width=""255"">Educaci&oacute;n, Cultura y Deporte</td>"
"    </tr>"
"    <tr>"
"    <td width=""236"">Ing. Cuauhtemoc Garzon Zatarain</td>"
"    <td width=""76""><center>"
"    P.R.I."
"    </center></td>"
"    <td width=""255"">Obras y Servicios P&uacute;blicos</td>"
"    </tr>"
"    <tr>"
"    <td width=""236"">Lic. Sergio Berreyez Chong</td>"
"    <td width=""76""><center>"
"    P.A.N."
"    </center></td>"
"    <td width=""255"">Administraci&oacute;n P&uacute;blica</td>"
"    </tr>"
"    <tr>"
"    <td width=""236"">Prof. En&eacute;simo Contreras Cuellar</td>"
"    <td width=""76""><center>"
"    P.A.N."
"    </center></td>"
"    <td width=""255"">Salud</td>"
"    </tr>"
"    <tr>"
"    <td width=""236"">C. Marisela Luna De Catal&aacute;n</td>"
"    <td width=""76""><center>"
"    P.A.N."
"    </center></td>"
"    <td width=""255"">Comisi&oacute;n de TURISMO</td>"
"    </tr>"
"    <tr>"
"    <td width=""236"">C. A&iacute;da Amador Tavarez</td>"
"    <td width=""76""><center>"
"    P.A.N."
"    </center></td>"
"    <td width=""255"">Comercio Ambulante y Espect&aacute;culo P&uacute;blico</td>"
"    </tr>"
"    <tr>"
"    <td width=""236"">Lic. Ana Maria Fuentes D&iacute;az</td>"
"    <td width=""76""><center>"
"    P.R.D"
"    </center></td>"
"    <td width=""255"">Publicaciones</td>"
"    </tr>"
"    <tr>"
"    <td width=""236"">C. Carlos Alejandro Lewis Camacho</td>"
"    <td width=""76""><center>"
"    P.V.E.M."
"    </center></td>"
"    <td width=""255"">Impuesto Predial></td>"
"    </tr>"
"  "
"	  </table>"
"	</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica  Municipal </p></td>"
"  <td class=""texto""><p><strong>Tesorer&iacute;a Municipal</strong><br />Esta integrada principalmente por los departamentos de: Contabilidad General, Recaudaci&oacute;n de Rentas, Programaci&oacute;n y Presupuesto, Inform&aacute;tica, Egresos, Glosa y Cuenta P&uacute;blica, etc. </p>"
"	  <p><strong>Oficial&iacute;a Mayor</strong><br />Sus principales Departamentos son: Servicios M&eacute;dicos Municipales, Talleres Municipales, Subdirecci&oacute;n de Recursos Humanos, Depto. de Personal, de Capacitaci&oacute;n y Desarrollo, Recursos Materiales, Servicios Materiales, etc. </p>"
"  				<p><strong>Secretar&iacute;a del Ayuntamiento</strong><br /> Archivo General, Direcci&oacute;n de Educaci&oacute;n, Cultura, y Asistencia Social, Direcci&oacute;n de Desarrollo Rural y Delegaciones, Direcci&oacute;n de Asuntos Especiales, Direcci&oacute;n de Asuntos Jur&iacute;dicos, Oficial&iacute;a del Registro Civil 1 y 2, etc, </p>"
"  				<p><strong>Direcci&oacute;n de Obras y Servicios P&uacute;blicos Municipales</strong> <U+00A0></p>"
"  				 <p> <strong>Subdirecci&oacute;n de Servicios P&uacute;blicos</strong><br /> "
"  				  Depto. de Limpia, Mantenimiento, Vialidades, Parques, Jardines y Panteones, Coordinaci&oacute;n de Inspectores, Depto. de Alumbrado y Sem&aacute;foros, etc. <br />"
"  				  Subdirecci&oacute;n de Obras P&uacute;blicas: Depto. de Proyectos, Control Presupuestal y Supervisi&oacute;n de Obras. </p>"
"	  <p><strong>Direcci&oacute;n General de Desarrollo Urbano y Ecolog&iacute;a</strong> <br />Depto. de Planeaci&oacute;n, Catastro, Control Urbano, Ecolog&iacute;a y Medio Ambiente. </p>"
"	<p><strong>Direcci&oacute;n de Seguridad P&uacute;blica y Protecci&oacute;n Civil</strong><br /> Depto. de Polic&iacute;a, Depto. de Tr&aacute;nsito y Transporte, Depto. Administrativo (academia de polic&iacute;a), Bomberos y Protecci&oacute;n Civil. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Autoridades Auxiliares</p></td>"
"  <td class=""texto""><p><strong>Delegaciones (23)</strong><br />La Misi&oacute;n, el Porvenir, Francisco Zarco, Real del Castillo, El Sauzal, San Antonio de las Minas, Chapultepec, Maneadero, Santo Tom&aacute;s, Er&eacute;ndira, San Vicente, Valle de la Trinidad, Punta Colonet, Camal&uacute;, Vicente Guerrero, San Quint&iacute;n, El Rosario, Puertecitos, El M&aacute;rmol, Punta Prieta, Bah&iacute;a de los &Aacute;ngeles, Villa Jes&uacute;s Mar&iacute;a e Isla de Cedros. <U+00A0></p>"
"  <p> <strong>Subdelegaci&oacute;n</strong> <br />  Esteban Cant&uacute; (Maneadero) </p>"
"  <p>Para el nombramiento del delegado municipal, durante los primeros 30 d&iacute;as de inicio de gesti&oacute;n constitucional municipal, el ayuntamiento o en su caso el consejo municipal, convocar&aacute; a los sectores y organismos de la delegaci&oacute;n municipal para una reuni&oacute;n sede de &eacute;sta, con el objeto de elegir al delegado municipal y nombrar al secretario de la delegaci&oacute;n que durar&aacute; en su cargo, el tiempo de ejercicio constitucional del ayuntamiento o en su caso del consejo municipal (por elecci&oacute;n popular)</p>"
"  <p>La delegaci&oacute;n municipal tiene como fines, otorgar a las comunidades los servicios p&uacute;blicos municipales, cumplir con las funciones propias del municipio y las facultades y obligaciones encomendadas al ayuntamiento, a objeto de alcanzar un desarrollo integral de sus habitantes y concebir la correspondiente participaci&oacute;n de los ciudadanos en toda acci&oacute;n de beneficio social. </p>"
"  <p>La subdelegaci&oacute;n estar&aacute; constituida por la poblaci&oacute;n mayor de dos mil quinientos habitantes, de una zona urbana fuera de la cabecera municipal y la poblaci&oacute;n sede de la delegaci&oacute;n municipal. <br />"
"    En cada delegaci&oacute;n municipal se conformar&aacute;n tantas subdelegaciones como poblados hayan cumplido lo establecido anteriormente. </p>"
"  <p>La subdelegaci&oacute;n estar&aacute; representada ante la delegaci&oacute;n por un subdelegado nombrado por el ayuntamiento y que tendr&aacute; las funciones de polic&iacute;a auxiliar, para cuidar el orden y la tranquilidad de la comunidad, observar y hacer observar las leyes y servir de h&aacute;bil componedor en las controversias que se susciten entre los vecinos, ser procurador y gestor de los asuntos que demanden los pobladores y coadyuvar con el delegado municipal en todo lo relacionado con la autoridad municipal. </p>"
"  <p><strong>Funciones de la delegaci&oacute;n municipal </strong><br />"
"    Ejercer las atribuciones que la Constituci&oacute;n General de la Rep&uacute;blica, Constitucional Local, Ley Org&aacute;nica Municipal y este Reglamento otorgan al Municipio y especifican a la Delegaci&oacute;n Municipal. </p>"
"  <p>Encargarse de los Servicios P&uacute;blicos Municipales elementales. </p>"
"  <p>Preservar el orden y la tranquilidad a trav&eacute;s de la observancia del Reglamento de Seguridad P&uacute;blica y el Reglamento de Tr&aacute;nsito Municipal. </p>"
"  <p>Auxiliar del Registro Civil, del Ministerio P&uacute;blico, de las Autoridades de Tr&aacute;nsito y Transporte del Estado, de las autoridades de educaci&oacute;n, reforma agraria, agricultura y recursos hidr&aacute;ulicos, de comunicaciones y transporte, de la defensa nacional, ecolog&iacute;a y desarrollo urbano as&iacute; como las dem&aacute;s que est&eacute;n relacionadas con su entorno. </p>"
"  <p>Representar al ayuntamiento en actos p&uacute;blicos, entre otras.</p></td>"
"  </tr> <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><ul>"
"  <li>2 Distritos Locales Electorales: El no. 14 y el no. 15 </li>"
"  <li>1 Distrito Electoral Federal: El no. 03 </li>"
"  </ul>  </td>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal </p></td>"
"  <td class=""texto""><ul>"
"  <li>Acuerdo de Cabildo y Reglamento para Preservar el Orden y la Seguridad P&uacute;blica en el Municipio de Ensenada, B.C..- publicado en el Peri&oacute;dico Oficial del 10 de marzo de 1991) </li>"
"  <li>Reglamento de Box y Lucha libre.- publicado en el Peri&oacute;dico Oficial el 20 de julio de 1973 </li>"
"  <li>Reglamento de Cementerios del Municipio de Ensenada, B.C..- publicado en el Peri&oacute;dico Oficial del 30 de noviembre de 1986 </li>"
"  <li>Reglamento del COPLADEM.- publicado en el Peri&oacute;dico Oficial del 23 de julio de 1993 </li>"
"  <li>Reglamento de la Ley de Edificaciones.- publicado en el Peri&oacute;dico Oficial del 10 de junio de 1976 </li>"
"  <li>Reglamento de la Seguridad Civil y Prevenci&oacute;n de Incendios para el Municipio de Ensenada, Baja California.- publicado en el Peri&oacute;dico Oficial del 10 de junio de 1990 </li>"
"  <li>Reglamento de Rastro Municipal.- publicado en el Peri&oacute;dico Oficial del 30 de septiembre de 1988 </li>"
"  <li>Reglamento de Tr&aacute;nsito para el Municipio de Ensenada, B.C.- publicado en el Peri&oacute;dico Oficial del 20 de marzo de 1982 </li>"
"  <li>Reglamento del Centro Social C&iacute;vico y Cultural Riviera de Ensenada, B.C.- publicado en el Peri&oacute;dico Oficial del 11 de agosto de 1995 </li>"
"  <li>Reglamento de Comercio Ambulante para el Municipio de Ensenada, Baja California.- publicado en el Peri&oacute;dico Oficial del 13 de junio de 1997 </li>"
"  <li>Reglamento Interior de Trabajo del Municipio de Ensenada, B.C.- publicado en el Peri&oacute;dico Oficial del 13 de septiembre de 1996 </li>"
"  <li>Reglamento Interior del Ayuntamiento de Ensenada, B.C.- publicado en el Peri&oacute;dico Oficial del 23 de febrero de 1996 </li>"
"  <li>Reglamento para la Elecci&oacute;n de los Consejos Delegacionales.- publicado en el Peri&oacute;dico Oficial del 22 de marzo de 1996 </li>"
"  <li>Reglamento para el Funcionamiento de COTUCO.- publicado en el Peri&oacute;dico Oficial del 10 de diciembre 1986 </li>"
"  <li>Reglamento para el Funcionamiento de Espect&aacute;culos P&uacute;blicos y Centros de Reuni&oacute;n para el Mpio. de Ensenada, B.C..- publicado en el Peri&oacute;dico Oficial del 20 de mayo de 1986 </li>"
"  <li>Reglamento para la Designaci&oacute;n de Jueces Calificadores.- publicado en el Peri&oacute;dico Oficial del 15 de diciembre de 1995 </li>"
"  <li>Reglamento para la Explotaci&oacute;n de Aparatos Mec&aacute;nicos, Electromec&aacute;nicos y Musicales para el Municipio de Ensenada, B.C.- publicado en el Peri&oacute;dico Oficial del 24 de marzo de 1995 </li>"
"  <li>Reglamento para la Integraci&oacute;n, Organizaci&oacute;n y Funcionamiento de las Delegaciones, Subdelegaciones y los Agentes Auxiliares de la Autoridad Municipal, para el Municipio de Ensenada, B.C.- publicado en el Peri&oacute;dico Oficial del 31 de diciembre de 1986 </li>"
"  <li>Reglamento para la Integraci&oacute;n y Funcionamiento de Delegaciones.- publicado en el Peri&oacute;dico Oficial del 31 de diciembre de 1986 </li>"
"  <li>Reglamento que Establece las Bases para Proporcionar Informaci&oacute;n y Normar los Procedimientos de Entrega de las Dependencias Municipales de la Administraci&oacute;n Saliente y la Entrante, con Motivo de Cambio de Gobierno.- publicado en el Peri&oacute;dico Oficial del 10 de julio de 1981 <br />"
"  </li>"
"  </ul>"
"  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto""><table border=""1px""  align=""center"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""1px"">"
"  <tr>"
"    <td width=""250"">C. David Ojeda</td>"
"    <td width=""98""><center>"
"    1953-1956"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td>C. V&iacute;ctor Salazar</td>"
"    <td><center>"
"    1956"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td>C. Santos B. Cota</td>"
"    <td><center>"
"    1956-1959"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td>Dr. Elpidio Berlanga de Le&oacute;n</td>"
"    <td><center>"
"    1959-1962"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td>C. Adolfo Ram&iacute;rez M&eacute;ndez</td>"
"    <td><center>1962-1965</center></td>"
"  </tr>"
"  <tr>"
"    <td>Prof. Jorge Olgu&iacute;n Hermida</td>"
"    <td><center>1965-1968</center></td>"
"  </tr>"
"  <tr>"
"    <td><center>Lic. Guilebaldo Silva Cotaz</center>"
"    </td>"
"    <td><center>"
"     <U+00A0>"
"    1968-1971"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td>Lic. Octavio P&eacute;rez Pazuengo</td>"
"    <td><center>"
"    1971-1974"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td>C. Jorge Moreno Bonet</td>"
"    <td><center>"
"    1974-1977"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td>C. Luis Gonz&aacute;lez Ruiz</td>"
"    <td><center>"
"    1977-1980"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td>C. Ra&uacute;l Ram&iacute;rez Funke</td>"
"    <td><center>"
"    1980-1983"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td>C. David Ojeda</td>"
"    <td><center>"
"    1983-1986"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td>Lic. Ernesto Ruffo Appel</td>"
"    <td><center>"
"    1986-1988"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td>C. Enrique Chapela (interino)</td>"
"    <td><center>"
"    1989"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td>Qu&iacute;m. Jes&uacute;s del Palacio Lafontaine</td>"
"    <td><center>"
"    1989-1992"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td>C.P. Oscar S&aacute;nchez del Palacio</td>"
"    <td><center>"
"    1992-1995"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td>C. Manuel Montenegro Espinoza</td>"
"    <td><center>"
"    1995-1998"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td>Dr. Daniel Quintero Pe&ntilde;a</td>"
"    <td><center>"
"    1998-2001"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td>Dr. Jorge Antonio Catal&aacute;n Sosa</td>"
"    <td><center>2001-2004</center></td>"
"  </tr>"
"  <tr>"
"    <td>Cesar Mancillas Amador</td>"
"    <td><center>2004-2007</center></td>"
"  </tr>"
"  <tr>"
"    <td>Pablo Alfaro L&oacute;pez </td>"
"    <td><center>"
"    2007-2010"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td>Enrique Pelayo Torres </td>"
"    <td><div align=""center"">2010-2013</div></td>"
"  </tr>"
"  <tr>"
"    <td>Gilberto Antonio Hirata Chico</td>"
"    <td align=""center"">2013-2016</td>"
"  </tr>"
"  </table> </td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2""><ul>"
"	"
"	<li>Comit&eacute; de Turismo y Convenciones de Ensenada</li>"
"  "
"	<li>Congreso del Estado de Baja California</li>"
"  "
"	<li>Consejo Nacional de Poblaci&oacute;n,La poblaci&oacute;n de los municipios  de M&eacute;xico 1950-1990, UNO servicios gr&aacute;ficos, M&eacute;xico, 1994. <br />"
"  Ensenada Trabaja""<U+0080><U+0160> Monograf&iacute;a de un Municipio con Futuro"
"  Ensenada Trabaja""<U+0080><U+0160> En su Desarrollo Econ&oacute;mico</li>"
"	<li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, Anuario Esta d&iacute;stico del Estado de Baja California, M&eacute;xico, 2001."
"  "
"	<li>Instituto Nacional de Antropolog&iacute;a e Historia</li>"
"  "
"	<li>tituto Nacional Indigenista</li>"
""
"  "
"	<li>Instituto Nacional para el Federalismo y el Desarrollo Municipal, Sistema Nacional de Informaci&oacute;n Municipal."
"  Plan Municipal de Desarrollo</li>"
"  "
"	<li>Reglamento para la integraci&oacute;n, Organizaci&oacute;n y Funcionamiento de las Delegaciones, Subdelegaciones y Autoridades Auxiliares de la Autoridad Municipal, para el Municipio de Ensenada, B.C.</li>"
"  "
"	<li>Secretar&iacute;a de Gobernaci&oacute;n, Centro Nacional de Estudios Municipales, Gobierno del Estado de Baja California, Los Municipios de Baja California, en ""<U+0080><U+009C>Colecci&oacute;n: Enciclopedia de los Municipios de M&eacute;xico""<U+0080><U+009D>, Talleres Gr&aacute;ficos de la Naci&oacute;n, M&eacute;xico, 1987."
"	</li>"
"  "
"	<li>Secretar&iacute;a de Turismo del Estado de Baja California.</li></ul> </td>"
"  </tr>"
"  "
"  "
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos"">H. Ayuntamiento de Ensenada.</td>"
"  </tr>"
"<!--"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">aqui va titulo</td>"
"  <td class=""texto"">aqui va texto</td>"
"  </tr>"
"-->"
"</table>"
""
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Baja California.</b></td>"
"</table>"
""
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map></body>"
"</html>"
""
""
""
