"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Baja California- Mexicali</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""02titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio""><strong>MEXICALI</strong></td>"
" </tr>"
"</table>"
"<table width=""620"" border=""0"" cellspacing=""5px"" class=""texto"">"
"	<tr>"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td class=""subtitulos"">Denominaci&oacute;n</td>"
" <td width=""368"" class=""subtitulos"">Toponimia</td>"
" </tr>"
"  <tr>"
" <td width=""232"" class=""texto"">Mexicali</td>"
" <td class=""texto""><p>Su nombre se deriva del anagrama MEXI-co y CALI-fornia. </p>"
"   </td>"
" </tr>"
"</table>"
""
""
"<table width=""620"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td width=""139"" align=""center""><img src=""escudos/02esc002.jpg"" alt=""ESCUDO"" width=""110""  /></td>"
"  <td width=""466"" class=""texto""><p>En el escudo de este municipio, el color ocre que abarca medio campo del mismo representa el desierto; la otra mitad de color azul, simboliza las aguas del golfo de California. La l&iacute;nea diagonal de color rojo que divide la parte central del escudo representa al r&iacute;o Colorado. En el campo de color ocre aparece el cerro del Centinela y en la parte superior de esta figura una mota de algod&oacute;n, producto agr&iacute;cola que identifica al valle. En el campo azul aparece un engrane en cuyo centro se dibuja un &aacute;tomo; el primero representa a la industria y el segundo simboliza a la ciencia. En la bordura del escudo aparece la divisa tierra c&aacute;lida, que alude a las altas temperaturas de la regi&oacute;n y el car&aacute;cter hospitalario de su gente. </p>  "
"  <p>En la parte superior se leen los anagramas Mexi-Cali, separados por una l&iacute;nea punteada que simboliza la l&iacute;nea divisoria internacional. Sobre la parte superior de aquel nombre, aparece la cabeza de un &aacute;guila azteca que simboliza el origen de la poblaci&oacute;n; ocupando un sitio prominente en la parte superior del emblema, de color rojo, aparece estilizado la mitad del astro Sol. <br />"
"  </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>Fue a finales del siglo XIX en 1888 cuando el gobierno federal adjudic&oacute; a Guillermo Andrade grandes extensiones de terrenos en esta parte del pa&iacute;s, buscando colonizar la zona fronteriza con Estados Unidos. </p>"
"  		<p>Ocurri&oacute; en el valle agr&iacute;cola donde se inicio el desarrollo de Mexicali con la instalaci&oacute;n de empresas dedicadas a la irrigaci&oacute;n que deseaban aprovechar el agua del R&iacute;o Colorado en la agricultura, promoviendo la construcci&oacute;n de canales de riego, esto sucedi&oacute; entre 1898 y 1900. </p>"
"  		<p>A principios del siglo pasado, en el a&ntilde;o de 1900 Mexicali era una zona pr&aacute;cticamente despoblada con excepci&oacute;n de alguno que otro asentamiento humano como el de Los Algodones; la comunidad ind&iacute;gena Cucapah ten&iacute;a cientos o quiz&aacute;s miles de a&ntilde;os habitando esta inh&oacute;spita regi&oacute;n. </p>"
"  		<p>La palabra Mexicali esta conformada por los vocablos M&eacute;xico y California, este nombre se dice fue impuesto en 1902 por el Coronel Agust&iacute;n Sangin&eacute;z entonces jefe pol&iacute;tico del distrito norte. En sus primeros meses Mexicali perteneci&oacute; al Municipio de Ensenada como una secci&oacute;n municipal adscrita a Los Algodones y despu&eacute;s como cabecera de secci&oacute;n; sin embargo, la fundaci&oacute;n oficial de Mexicali se considera que tuvo lugar el 14 de marzo de 1903 con el nombramiento de Manuel Vizcarra como juez auxiliar. </p>"
"  		<p>Fue el 4 de noviembre de 1914 cuando el entonces jefe pol&iacute;tico Mayor Baltazar Avil&eacute;z decreta la municipalidad de Mexicali convocando adem&aacute;s a elecciones para formar el primer ayuntamiento, mismo que fue encabezado por Francisco L. Montejano. De 1927 a 1930 el Ayuntamiento de Mexicali se mantuvo como consejo y de 1930 a 1952 como delegaci&oacute;n, hasta que Baja California deja de ser territorio para convertirse en el estado 29. </p>"
"  		<p>La empresa Colorado Riverland Company se dedicaba a rentar terrenos agr&iacute;colas a extranjeros, principalmente de origen chino, hind&uacute;es y japoneses, ya que curiosamente a los mexicanos se le consideraba como simples trabajadores temporales. Esta injusta situaci&oacute;n provoc&oacute; en 1937 el conflicto agrario conocido como el Asalto a las Tierras. </p>"
"  		<p>A partir de 1953 se inicia otra etapa para Mexicali, cuando Baja California se transforma en entidad federativa y se organizan los municipios libres. </p>"
"  		<p align=""center""></p>    </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td class=""subtitulos"" valign=""top"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>Daniel S&aacute;ndez<br />"
"  Manuel Vizcarra<br />Urbano V&aacute;zquez <br />"
"    Agust&iacute;n Sanguines <br />"
"    Baltazar Avil&eacute;s <br />"
"    Francisco L. Montejano <br />"
"    Francisco Boh&oacute;rquez F&eacute;lix (1860-1924) </strong></p>"
"  <p><strong>Esteban Cant&uacute; Jim&eacute;nez (1881-1966) </strong><br />"
"	  Militar. Naci&oacute; en Linares, N.L. Muri&oacute; en Mexicali, B.C. Gobernador del Distrito Norte de Baja California de 1915 a 1920. </p>"
"	  <p><strong>Ulises Irigoyen (1894-1944) </strong></p>"
"	  <p><strong>Rodolfo S&aacute;nchez Taboada (1885-1955) </strong><br />"
"	  General de Divisi&oacute;n. Naci&oacute; en Acatzingo, Pue. Muri&oacute; en el D.F. Gobernador del Territorio de Baja California Norte de 1937 a 1944. </p>"
"	  <p><strong>Pablo Herrera Carrillo (1915-1977) </strong><br />"
"	  Abogado e historiador. Naci&oacute; EN Calvillo, Gto. Muri&oacute; en el D.F. Escribi&oacute; entre otras, algunas obras hist&oacute;ricas sobre Baja California. </p>"
"	  <p><strong>Jos&eacute; G. Valenzuela <br />"
"	  Guilebaldo Zavala Gayt&aacute;n (1884-1955) </strong></p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td height=""278"" class=""subtitulos"">Cronolog&iacute;a de Hechos Historicos</td>"
"  <td>"
"  <table border=""1px""  align=""center"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""1px"" width=""95%"">"
"  <tr class=""subtitulos"">"
"    <td width=""15%"" align=""center"">A&Ntilde;O</td>"
"    <td align=""center"">ACONTECIMIENTOS</td>"
"  </tr>"
"  <tr class=""texto"">"
"    <td align=""center"" valign=""middle"">1903</td>"
"    <td>14 de marzo, fundaci&oacute;n de la ciudad.</td>"
"  </tr>"
"  <tr class=""texto"">"
"    <td align=""center"" valign=""middle"">1914</td>"
"    <td>4 de noviembre, se crea la municipalidad de Mexicali.</td>"
"  </tr>"
"  <tr class=""texto"">"
"    <td align=""center"" valign=""middle"">1915</td>"
"    <td>1<U+00B0> de enero, entra en funciones el primer ayuntamiento (primera &eacute;poca)."
"    20 de noviembre, Mexicali es designada capital del Distrito Norte.</td>"
"  </tr>"
"  <tr class=""texto"">"
"    <td align=""center"" valign=""middle"">1923</td>"
"    <td>2 de enero, la municipalidad se reduce a delegaci&oacute;n de gobierno.</td>"
"  </tr>"
"  <tr class=""texto"">"
"    <td align=""center"" valign=""middle"">1937</td>"
"    <td>27 de enero, asalto a las tierras del Valle de Mexicali.</td>"
"  </tr>"
"  <tr class=""texto"">"
"    <td align=""center"" valign=""middle"">1954</td>"
"    <td>1<U+00B0> de marzo, se inician las funciones del primer ayuntamiento (segunda &eacute;poca).</td>"
"  </tr>"
"  "
"  </table></td>"
"  </tr>"
"  <tr>"
" "
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos""><strong>Localizaci&oacute;n</strong></td>"
"  </tr>"
"  <tr>"
" <td colspan=""2"">"
" 	 <table cellspacing=""10px"" width=""100%"">"
"   <tr>"
"  	<td><img src=""mapas/02m002.jpg"" alt=""MAPA"" width=""375"" height=""355"" /></td>"
"    <td>"
"    <p>Coordenadas geogr&aacute;ficas: Al norte 32<U+00B0> 43""<U+0080><U+0099>, al sur 30<U+00B0> 52""<U+0080><U+0099>de latitud norte; al este 114<U+00B0> 42""<U+0080><U+0099>y al oeste 115<U+00B0> 56""<U+0080><U+0099>de longitud oeste. "
"    </li>"
"    </p>"
"    <p>Porcentaje territorial: El Municipio de Mexicali representa el 18% de la superficie del estado.    </p>"
"    <p>Colindancia: El Municipio de Mexicali colinda al norte con Estados Unidos de Am&eacute;rica; al este con <a href=""http://www.us.gov/"">Estados Unidos de Am&eacute;rica</a>, estado de <a href=""http://www.sonora.gob.mx/"">Sonora</a> y el Golfo de California; al sur con el Golfo de California y el municipio de <a href=""02001a.html"">Ensenada</a>; al oeste con los municipios de Ensenada y <a href=""02003a.html"">Tecate</a> y con Estados Unidos de Am&eacute;rica. (Fuente: <a href=""http://www.inegi.gob.mx/"">INEGI</a>. Marco Geoestad&iacute;stico, 1995. In&eacute;dito.) </p></td>"
"    </tr>"
"      </table>"
"  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p>Representa cerca del 18% de la superficie del estado y 0.7% del pa&iacute;s, esto es alrededor de 14,541.4 km2; su superficie supera a la que cubren individualmente los estados de <a href=""http://www.e-local.gob.mx/enciclo/queretaro/index.html"">Quer&eacute;taro</a>, <a href=""http://www.aguascalientes.gob.mx/"">Aguascalientes</a>, <a href=""http://www.e-local.gob.mx/enciclo/Colima/index.html"">Colima</a>, <a href=""http://www.e-local.gob.mx/enciclo/morelos/index.html"">Morelos</a>, <a href=""http://www.e-local.gob.mx/enciclo/tlaxcala/index.html"">Tlaxcala</a> y el <a href=""http://www.df.gob.mx/"">Distrito Federal</a>. </p>  "
"  <p>Los litorales del municipio son &uacute;nicamente por el Golfo de California con una longitud aproximada de 210 Km., adem&aacute;s corresponden a su jurisdicci&oacute;n diez islas localizadas en ese Golfo, que cubren aproximadamente 11,000 has. de norte a sur son: Gore, Montague, Encantada, San Luis, &Aacute;ngel de la Guarda, Pond, Partida, Rosa, Salsipuedes y San Lorenzo. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>La caracter&iacute;stica orogr&aacute;fica m&aacute;s importante en el municipio es la de encontrarse ocupado por sierras al 30 por ciento de su territorio, resaltando, principalmente, las sierras de Ju&aacute;rez y San Pedro M&aacute;rtir. La primera comprende una franja que va de la parte noroeste hasta el suroeste del municipio, con 1,885 kil&oacute;metros cuadrados de superficie y 3,300 metros de altura. La segunda est&aacute; localizada en la parte suroeste y cubre 10 kil&oacute;metros cuadrados, su altura es de 2,800 metros sobre el nivel del mar. </p>"
"	<p align=""center""><img src=""02002/02m002-01.jpg"" alt=""La Rumorosa"" width=""394"" height=""241"" /></p>"
"  <p>Se tienen adem&aacute;s otras sierras, tales como: el Cerro del Centinela con una elevaci&oacute;n de 750 metros, y una superficie de 10 kil&oacute;metros cuadrados, localizada en la parte noroeste del municipio; la sierra Cucapah, situada en la parte norte y al oeste del valle de Mexicali, cuenta con una superficie de 364 kil&oacute;metros cuadrados y una altura m&aacute;xima de mil metros. </p>"
"	  <p align=""center""><img src=""02002/02m002-02.jpg"" alt=""Termo el&eacute;ctrica la Rosita"" width=""399"" /></p>"
"  <p>El cerro Prieto, ubicado al suroeste de la ciudad, abarca una superficie de siete kil&oacute;metros cuadrados y una elevaci&oacute;n de 260 metros; la sierra El Mayor tiene una altura de 800 metros y una superficie de 50 kil&oacute;metros cuadrados, localizada en la parte central norte del municipio; sierra San Felipe con 450 kil&oacute;metros cuadrados y una altura de mil metros, se encuentra ubicada al sur del municipio; sierra Las Tinajas, localizada en la parte central, tiene una superficie de 234 kil&oacute;metros cuadrados y una elevaci&oacute;n de 1,000 metros; sierra Las Pintas con una superficie de 217 kil&oacute;metros cuadrados y una altura de 700 metros, se localiza en la parte central sur del municipio. </p><p align=""center""><img src=""02002/02m002-03.jpg"" alt=""Ca&ntilde;on de Guadalupe"" width=""385"" height=""340"" /></p>"
"  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>Las principales corrientes son, el r&iacute;o Colorado, el r&iacute;o Hardy y el r&iacute;o Nuevo. El primero presenta un escurrimiento medio anual de 1,850'254,000 metros c&uacute;bicos, cuyo destino es el distrito de riego No. 14; dotaci&oacute;n de agua potable para la ciudad de Mexicali, zonas urbanas del valle y la ciudad de <a href=""02004a.html"">Tijuana</a> por medio del acueducto r&iacute;o Colorado-Tijuana. Las corrientes del r&iacute;o Hardy y r&iacute;o Nuevo, han sido producidas por drenajes agr&iacute;colas de la regi&oacute;n. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>Este municipio presenta cuatro climas diferentes dentro del grupo de secos-&aacute;ridos, con escasa precipitaci&oacute;n. El clima c&aacute;lido seco que comprende a la ciudad de Mexicali, su valle y San Felipe. Este clima predomina en el 47 por ciento del territorio municipal, aproximadamente. El clima semic&aacute;lido seco abarca el 37 por ciento del territorio y se manifiesta en la parte central del municipio. <br />"
"  Por su parte, el clima templado seco s&oacute;lo cubre una peque&ntilde;a parte del oeste del municipio y representa el 6 por ciento del &aacute;rea municipal. El 10 por ciento es de clima templado semiseco y se localiza en la zona central oeste, comprendiendo parte de las sierras de Ju&aacute;rez y San Pedro M&aacute;rtir. Por otro lado, el flujo de vientos provienen de noroeste a suroeste la mayor parte del a&ntilde;o y su precipitaci&oacute;n pluvial anual promedio es de 132 mil&iacute;metros. Asimismo, en Mexicali se tiene clima agradable en los meses de octubre a mayo con una temperatura promedio de 23<U+00B0>C que motiva a la pr&aacute;ctica de los deportes y la recreaci&oacute;n al aire libre</p>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><strong>Flora </strong></p>"
"  <p>La flora de este municipio es la com&uacute;n de zonas semides&eacute;rticas, la cual trae como consecuencia la presencia de especies silvestres t&iacute;picamente xerofitas. A lo largo de las costas del golfo de California se pueden apreciar las especies de: chamizos, yerba resina, rosal, alfombrilla, pepinillo, etc&eacute;tera. La agrupaci&oacute;n matorral escler&oacute;filo se encuentra representada por: vara prieta, chamizo colorado, brasillo, salvia, encinillo, hierba de oro y gram&iacute;neas. De las agrupaciones denominadas bosque ecuamifolio se tiene: guata, mezquitillo, valeria, canutillo, jojoba, mexcalito, zacate y sitari&oacute;n. En la agrupaci&oacute;n bosque aciculifolio se tiene pino Jeffrey, pino ponderosa, pino sugar, cedro y madro&ntilde;o. </p>"
"  <p><strong>Fauna </strong></p>"
"  <p>La fauna del municipio de Mexicali se encuentra representada por una variedad de especies adaptadas a diferentes ecosistemas, tales como grandes zonas marinas, des&eacute;rticas y bosques. De la primera se tienen totoaba, arepa, angelito, lisa, bagre, boc&oacute;n, carpa, mojarra, curvina, lenguado, pulpo, tibur&oacute;n y pez sierra, entre otros. En el desierto se tienen las especies de: lagartija, iguana, culebra y v&iacute;bora de cascabel. En aves est&aacute;n: pato golondrino, cercetas, correcaminos, b&uacute;ho, gaviota y pel&iacute;cano. Mam&iacute;feros: murci&eacute;lago, liebre, conejo, ardilla, coyote, zorra, mapache, tej&oacute;n, zorrillo, venado y borrego cimarr&oacute;n. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Recursos Naturales </td>"
"  <td class=""texto""><p>Sus costas proporcionan especies marinas y productos del mar entre los que sobresalen los se&ntilde;alados, adem&aacute;s cuenta con el r&iacute;o Colorado y las diversas sierras que proporcionan los recursos naturales propios de la regi&oacute;n. </p></td>"
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>Los suelos predominantes en el valle de Mexicali son los llamados yermosoles y xerosoles, caracter&iacute;sticos de zonas &aacute;ridas y semi&aacute;ridas, pobres en materia org&aacute;nica, los cuales con agua de riego y fertilizaci&oacute;n adecuada son capaces de elevada producci&oacute;n agr&iacute;cola. As&iacute;, s&oacute;lo el 62 por ciento de la superficie del valle es susceptible de explotaci&oacute;n agr&iacute;cola. El grado de mecanizaci&oacute;n agr&iacute;cola es de los m&aacute;s avanzados en esta tecnolog&iacute;a. </p>"
"  <p>El uso del suelo es agr&iacute;cola, industrial y tur&iacute;stico. El agr&iacute;cola est&aacute; concentrado en el Valle de Mexicali con m&aacute;s de 200 mil hect&aacute;reas de tierras f&eacute;rtiles, que est&aacute; clasificado en los de alta productividad, mediana, baja y muy baja. El de mediana productividad ocupa el primer lugar en producci&oacute;n, le sigue el de alta productividad. El industrial se encuentra concentrado en la zona urbana, algunas empresas est&aacute;n ubicadas a lo largo de la v&iacute;a del ferrocarril y por lo regular son industrias de transformaci&oacute;n. El tur&iacute;stico est&aacute; ubicado principalmente en el r&iacute;o Hardy y el puerto de San Felipe. </p>"
"  </td>"
"  </tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto""><p><strong>Monumentos Hist&oacute;ricos</strong> </p>"
"  <p>Hist&oacute;ricos: Al general &Aacute;lvaro Obreg&oacute;n, construido a fines de la d&eacute;cada de los a&ntilde;os veintes; Mexicali cuenta con monumentos a <a href=""http://www.artehistoria.com/frames.htm?http://www.artehistoria.com/historia/personajes/6496.htm"">Benito Ju&aacute;rez</a>, L&aacute;zaro C&aacute;rdenas, Vicente Guerrero, Francisco Zarco, Rodolfo S&aacute;nchez Taboada y Los Pioneros, este &uacute;ltimo ubicado en el Centro C&iacute;vico de la ciudad, en honor a los primeros pobladores. </p>"
"  <p align=""center""><img src=""02002/02t002-01.jpg"" alt=""Plaza de Toros Calafia"" width=""321"" height=""213"" /></p>"
"	  <p>Arquitect&oacute;nicos: Edificio de La Colorada River Land Co., construida en 1924; Rector&iacute;a de la Universidad Aut&oacute;noma de Baja California (<a href=""http://www.uabc.mx"">UABC</a>); antiguo Palacio de Gobierno, se inaugur&oacute; en 1922; templo Iglesia Metodista del Divino Redentor, construido por la poblaci&oacute;n china en 1920; escuela Cuauht&eacute;moc, una de las primeras edificaciones de concreto armado, construida en 1915; edificio de los tribunales y juzgados de Distrito; antiguo Palacio Municipal, construido en 1924; escuela Leona Vicario, inaugurada en 1924; edificio de la Delegaci&oacute;n Municipal Progreso, construido en 1925; Plaza de los Tres Poderes. </p> "
"     <p align=""center""><img src=""02002/02t002-02.jpg"" alt=""Casa de la Cultura"" width=""353"" height=""216"" /></p> 	</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto""><p>Mexicali cuenta con dos galer&iacute;as en donde se exponen obras de reconocidos artistas regionales y nacionales. La ciudad tambi&eacute;n cuenta con algunos teatros entre los que destacan el del IMSS, el del Estado, el de la UABC, as&iacute; como el del CETYS-Universidad, en donde hay actividad constante a lo largo del a&ntilde;o. Hay inclusive eventos con toda una tradici&oacute;n en la comunidad, como la Muestra regional de Teatro, el Binacional de Danza Contempor&aacute;nea y el Festival Internacional de Rock Progresivo, conocido como &quot;Baja Prog&quot;, en donde participan grupos de todo el mundo. Adem&aacute;s se cuenta con el Centro Interactivo Sol del Ni&ntilde;o, que presenta el mundo de la ciencia a chicos y grandes. </p>   		</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p><strong>Fiestas Populares "
"  </strong>"
"  <p>En diversos lugares del municipio se realizan anualmente algunas festividades propias de la regi&oacute;n, tales como la feria del algod&oacute;n y la feria del trigo que se festejan en colonias y ejidos del valle de Mexicali. </p>"
"  <p>Cabe destacar que sobresalen las Fiestas del Sol, las cuales desde 1976, fueron creadas por decisi&oacute;n del alcalde Armando Gallego Moreno, el principal objetivo es mostrar los ade lantos en materia de agricultura, ganader&iacute;a, industria y comercio, actualmente se efect&uacute;a en el mes de septiembre y parte de octubre, organizada por el ayuntamiento en la ciudad de Mexicali y es una gran verbena popular. </p>"
"  <p>Por otro lado, tambi&eacute;n se celebran las Fiestas del Visitante de Invierno, evento tradicional, que consiste en ofrecer un festival de bienvenida al visitante de Invierno procedente de E.U. y Canad&aacute;, que anualmente acuden al poblado Los Algodones. Durante el Festival se presenta un variado programa art&iacute;stico mexicano, la oferta de servicios y atractivos tur&iacute;sticos de Mexicali y Baja California; se llevan a cabo rifas, venta de refrescos, bebidas y comida. Este evento es organizado por grupos interesados conjuntamente con la delegaci&oacute;n de Los Algodones. </p>"
"  <p><strong>Tradiciones </strong></p>"
"  <p>Las fiestas se&ntilde;aladas son verdaderas tradiciones en Mexicali, tambi&eacute;n se tienen las siguientes: </p>"
"  <p>Es tradici&oacute;n que durante todo el a&ntilde;o se celebran carreras de off road en las que participan competidores nacionales y extranjeros. Estas se llevan a cabo en veh&iacute;culos modificados que se corren por caminos de terracer&iacute;a. El carnaval San Felipe es un Festival Popular en donde el principal atractivo son sus carros aleg&oacute;ricos, con movimiento mec&aacute;nico, comparsas, bailes populares, juegos mec&aacute;nicos, palenque, eventos chuscos, deportivos y culturales. <br />"
"  Los carros aleg&oacute;ricos y el desfile dura 3 d&iacute;as, a un paso lento recorre todo el malec&oacute;n hasta el mercado cercano a la esquina baja y por la avenida mar de Cort&eacute;s para regresar de nuevo al malec&oacute;n. El b&eacute;isbol mexicalense es una tradici&oacute;n en este municipio, pues su equipo, &Aacute;guilas de Mexicali, ha dado grandes satisfacciones a su afici&oacute;n desde su fundaci&oacute;n en el mes de marzo de 1948. </p></td>"
"  </tr>"
"  <tr>  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto""><p>Particular y tradicionalmente se tiene el corrido del ""<U+0080><U+009C>Cachanilla""<U+0080><U+009D>. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto""><p>Alimentos: Gama de platillos de origen chino, tambi&eacute;n se cuenta con restaurantes de comida italiana, japonesa, espa&ntilde;ola, alemana y una gran variedad de comida mexicana. <br />"
"  Bebidas: El clamato, elaborado a base de jugo de almeja. </p>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Centros Tur&iacute;sticos </p></td>"
"  <td class=""texto""><p>Existen lugares con acceso al p&uacute;blico en general, como el bosque de la ciudad, el auditorio, el tobog&aacute;n acu&aacute;tico, la plaza de toros, varios lienzos charros en las poblaciones del municipio, contando adem&aacute;s con una cantidad considerable de cines en la ciudad de Mexicali y algunas poblaciones del valleagr&iacute;cola. </p>  </td>"
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>La cabecera municipal es Mexicali, al a&ntilde;o 2000 contaba con 549,873 habitantes. Le siguen en orden de importancia de acuerdo a su n&uacute;mero de habitantes las siguientes localidades: Santa Isabel con 18,041; Guadalupe Victoria (Km. 43) con 15,561; San Felipe con 13,123; Puebla con 7,421. </p>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n deL Ayuntamiento </td>"
"  <td class=""texto"">"
"	<p>Ayuntamiento 2007-2010 </p>"
"	<p>Presidente Municipal <br />"
"	  Un S&iacute;ndico <br />"
"	  8 regidores de mayor&iacute;a relativa <br />"
"	  7 regidores de representaci&oacute;n proporcional </p>"
"	<p align=""center""><img src=""02002/02g002-01.jpg"" alt=""Edificio del Ayuntamiento"" width=""350""  /></p>"
"  <p>Comisiones <br />"
"    </p>"
"<table border=""1px""  align=""center"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""1px"">  "
"    <tr>"
"    <td width=""65""><center>"
"    <strong> <U+00A0>N&uacute;mero</strong>"
"    </center></td>"
"    <td width=""359""><center>"
"    <strong>Comisi&oacute;n <U+00A0></strong>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td> <center> I</center></td>"
"    <td>Comisi&oacute;n de Gobernaci&oacute;n y Legislaci&oacute;n<</td>"
"    </tr>"
"    <tr>"
"    <td width=""65""><center>"
"    II"
"    </center></td>"
"    <td width=""359"">Comisi&oacute;n de Hacienda</td>"
"    </tr>"
"    <tr>"
"    <td width=""65""><center>"
"    III"
"    </center></td>"
"    <td width=""359"">Comisi&oacute;n de Obras y Servicios P&uacute;blicos</td>"
"    </tr>"
"    <tr>"
"    <td width=""65""><center>"
"    IV"
"    </center></td>"
"    <td width=""359"">Comisi&oacute;n de Desarrollo Urbano y Control Ecol&oacute;gico</td>"
"    </tr>"
"    <tr>"
"    <td width=""65""><center>"
"    V"
"    </center></td>"
"    <td width=""359"">Comisi&oacute;n de Administraci&oacute;n P&uacute;blica</td>"
"    </tr>"
"    <tr>"
"    <td width=""65""><center>"
"    VI"
"    </center></td>"
"    <td width=""359"">Comisi&oacute;n de Seguridad P&uacute;blica, Transito y Transporte</td>"
"    </tr>"
"    <tr>"
"    <td width=""65""><center>"
"    VII"
"    </center></td>"
"    <td width=""359"">Comisi&oacute;n de Planeaci&oacute;n del Desarrollo Municipal</td>"
"    </tr>"
"    <tr>"
"    <td width=""65""><center>"
"    VIII"
"    </center></td>"
"    <td width=""359"">Comisi&oacute;n de Publicaciones</td>"
"    </tr>"
"    <tr>"
"    <td width=""65""><center>"
"    IX"
"    </center></td>"
"    <td width=""359"">Comisi&oacute;n de Desarrollo Social</td>"
"    </tr>"
"    <tr>"
"    <td width=""65""><center>"
"    X"
"    </center></td>"
"    <td width=""359"">Comisi&oacute;n de Asistencia Social</td>"
"    </tr>"
"    <tr>"
"    <td width=""65""><center>"
"    XI"
"    </center></td>"
"    <td width=""359"">Comisi&oacute;n de Turismo y Desarrollo Econ&oacute;mico</td>"
"    </tr>"
"    <tr>"
"    <td width=""65""><center>"
"    XII"
"    </center></td>"
"    <td width=""359"">Comisi&oacute;n de Desarrollo Rural</td>"
"    </tr>"
"    <tr>"
"    <td width=""65""><center>"
"    XIII"
"    </center></td>"
"    <td width=""359"">Comisi&oacute;n de Salud</td>"
"    </tr>"
"    <tr>"
"    <td width=""65""><center>"
"    XIV"
"    </center></td>"
"    <td width=""359""> Comisi&oacute;n de Educaci&oacute;n</td>"
"    </tr>"
"  "
"  </table>"
"  </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica  Municipal </p></td>"
"  <td class=""texto""><p><strong>Principales Funciones del ayuntamiento:</strong></p>"
"  				<p align=""center""><img src=""02002/02og002.jpg"" width=""450"" /></p>"
"<p><strong>Funciones</strong><br />"
"        Corresponde al Ayuntamiento ejercer las atribuciones que le conceden la <a href=""http://www.cddhcu.gob.mx/leyinfo/1/"">Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos</a>, la particular del Estado Libre y Soberano de Baja California, la Ley Org&aacute;nica de la Administraci&oacute;n P&uacute;blica Municipal del Estado de Baja California y dem&aacute;s ordenamientos legales; tales como: </p>"
"        <ul>"
"        <li>Iniciar leyes y decretos ante el Congreso del Estado, en lo concerniente a su municipio; </li>"
"        <li>Prestar en sus jurisdicciones y en los t&eacute;rminos fijados por las leyes relativas, los siguientes servicios p&uacute;blicos: </li>"
"        <li>agua potable y alcantarillado; alumbrado p&uacute;blico; limpia y recolecci&oacute;n de basura; mercados; panteones; rastros; calles, parques, jardines y unidades deportivas; seguridad p&uacute;blica, tr&aacute;nsito y transporte, entre otras. </li>"
"        <li>Aprobar el Bando de Polic&iacute;a y Buen Gobierno, reglamento interior y dem&aacute;s reglamentos, circulares y disposiciones administrativas. </li>"
"        <li>Aprobar y publicar, en los t&eacute;rminos de la Ley, el Plan Municipal de Desarrollo. </li>"
"        <li>Nombrar Secretario, Tesorero y Director de Seguridad P&uacute;blica, y removerlos por causa justificada; </li>"
"        <li>Ejercer facultades en materia de Control Urbano y Equilibrio Ecol&oacute;gico. </li>"
"        <li>Organizar el Catastro Municipal. </li>"
"        <li>Crear Entidades Paramunicipales, que tengan como objetivo mejorar la atenci&oacute;n de los servicios p&uacute;blicos o la promoci&oacute;n del desarrollo econ&oacute;mico o social. </li>"
"        <li>Fomentar el deporte, las bellas artes, la educaci&oacute;n, la cultura y la recreaci&oacute;n social. </li>"
"        <li>Aprobar, con base en las contribuciones y dem&aacute;s arbitrios que determine anualmente la Legislatura, sus Presupuestos de Egresos. </li>"
"        <li>Establecer un Sistema Municipal de Asistencia Social. <U+00A0></li>"
"  </ul>  "
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Autoridades Auxiliares</p></td>"
"  <td class=""texto""><p>El municipio de Mexicali cuenta con delegados municipales en 14 delegaciones municipales las cuales son: San Felipe, Estaci&oacute;n Delta, Benito Ju&aacute;rez, Cerro Prieto, Gonz&aacute;lez Ortega, Colonias Nuevas, Colonia Progreso, Colonia Venustiano Carranza, Los Algodones, Ciudad Morelos, Hermosillo, Hechicera, Guadalupe Victoria, Bataquez. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><p><br />Mexicali pertenece a los distritos locales electorales n&uacute;mero 1, 2, 3, 4, 5 y 6; asimismo a los distritos federales electorales 1 y 2. </p>"
"  <p><strong>Divisi&oacute;n pol&iacute;tica </strong></p>"
"  <p>El Estado de Baja California se integra por dos regiones, la del Valle del Colorado y la Costa del Pac&iacute;fico. En la regi&oacute;n del Valle del Colorado se ubican la Ciudad de Mexicali y su Valle. </p>"
"  <p>El municipio se encuentra dividido en 14 delegaciones municipales que fungen como cabeceras delegacionales: Algodones, Benito Ju&aacute;rez, Progreso, Gonz&aacute;lez Ortega, Hechicera, Ciudad Morelos, Bat&aacute;quez, Cerro Prieto, Venustiano Carranza, Colonias Nuevas, San Felipe, Hermosillo, Estaci&oacute;n Delta y Cd. Guadalupe Victoria. En &eacute;stas se encuentran comprendidas 268 localidades o ejidos. </p></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal </p></td>"
"  <td class=""texto"">"
"  <br /><ul>"
"  <li>Bando de Polic&iacute;a y Buen Gobierno </li>"
"  <li>Reglamento de Acciones de Urbanizaci&oacute;n para usos Industriales </li>"
"  <li>Reglamento de Ascensos de la Polic&iacute;a Preventiva y Tr&aacute;nsito del Municipio de Mexicali </li>"
"  <li>Reglamento de Aseadores de Calzado </li>"
"  <li>Reglamento de Cementerios </li>"
"  <li>Reglamento de Edificaciones </li>"
"  <li>Reglamento de Espect&aacute;culos Taurinos </li>"
"  <li>Reglamento de Imagen Urbana para el Municipio de Mexicali </li>"
"  <li>Reglamento de la Academia de Polic&iacute;a del Ayuntamiento de Mexicali </li>"
"  <li>Reglamento de la Ley de las Juntas de Mejoramiento Moral, C&iacute;vico y Material </li>"
"  <li>Reglamento de Los Espect&aacute;culos de Boxeo y Lucha Libre Profesionales </li>"
"  <li>Reglamento de Participaci&oacute;n Ciudadana y Vecinal para el Municipio de Mexicali B.C. </li>"
"  <li>Reglamento de Protecci&oacute;n a los Animales Dom&eacute;sticos </li>"
"  <li>Reglamento de Protecci&oacute;n al Ambiente </li>"
"  <li>Reglamento de Seguridad Civil y Prevenci&oacute;n de Incendios </li>"
"  <li>Reglamento de Tr&aacute;nsito para el Municipio de Mexicali, B.C. </li>"
"  <li>Reglamento de la Administraci&oacute;n P&uacute;blica del Municipio de Mexicali </li>"
"  <li>Reglamento del Archivo Hist&oacute;rico del Municipio de Mexicali </li>"
"  <li>Reglamento del Catastro Inmobiliario </li>"
"  <li>Reglamento Interior del Comit&eacute; de Planeaci&oacute;n para el Desarrollo Municipal </li>"
"  <li>Reglamento del Consejo Municipal de Nomenclatura de Mexicali </li>"
"  <li>Reglamento del Proceso de Planeaci&oacute;n para el Desarrollo Municipal de Mexicali B.C. </li>"
"  <li>Reglamento del Servicio de Seguridad P&uacute;blica </li>"
"  <li>Reglamento Interior del Comit&eacute; de Turismo y Convenciones </li>"
"  <li>Reglamento Interior de Desarrollo Integral de la Familia de Mexicali </li>"
"  <li>Reglamento Interior del Instituto para el Desarrollo Urbano </li>"
"  <li>Reglamento Interior del Consejo de Urbanizaci&oacute;n </li>"
"  <li>Reglamento Interior del Fideicomiso para el desarrollo Urbano de Mexicali </li>"
"  <li>Reglamento del Comit&eacute; Ciudadano de Seguridad P&uacute;blica del Municipio de Mexicali </li>"
"  <li>Reglamento General de Acciones de Urbanizaci&oacute;n para el Municipio de Mexicali B.C. </li>"
"  <li>Reglamento Interior de la Promotora para el Desarrollo Comunidades Rurales y Populares de Mexicali </li>"
"  <li>Reglamento Interior de Desarrollo Social Municipal de Mexicali </li>"
"  <li>Reglamento Interior de Desarrollo Social Municipal </li>"
"  <li>Reglamento Interno de la Comisi&oacute;n Estatal de Servicios P&uacute;blicos de Mexicali </li>"
"  <li>Reglamento Interior de Desarrollo Social Municipal </li>"
"  <li>Reglamento Interior del Patronato DARE </li>"
"  <li>Reglamento Interior del Ayuntamiento de Mexicali </li>"
"  <li>Reglamento Interior del Comit&eacute; de Planeaci&oacute;n para el Desarrollo del Municipio de Mexicali, B.C. </li>"
"  <li>Reglamento Interior de la Junta Local de Conciliaci&oacute;n y Arbitraje de Mexicali </li>"
"  <li>Reglamento Interior del Patronato del Bosque y Zool&oacute;gico de la Ciudad de Mexicali </li>"
"  <li>Reglamento Interior del Patronato del Parque Vicente Guerrero de la Ciudad de Mexicali </li>"
"  <li>Reglamento Interior del Sistema Municipal del Transporte de Mexicali </li>"
"  <li>Reglamento para la Administraci&oacute;n de Documentos P&uacute;blicos del Municipio de Mexicali </li>"
"  <li>Reglamento para la Entrega y Recepci&oacute;n de los Asuntos y Recursos P&uacute;blicos </li>"
"  <li>Reglamento para la Elecci&oacute;n de Consejos Delegacionales </li>"
"  <li>Reglamento para la Atenci&oacute;n de Personas con Discapacidad </li>"
"  <li>Reglamento para el Desarrollo de Actividades de Venta, Renta, Mantenimiento y Recarga de Extintores port&aacute;tiles de Incendios </li>"
"  <li>Reglamento para el Ejercicio del Comercio Ambulante, Oficios y Servicios al P&uacute;blico en Bienes y V&iacute;as P&uacute;blicas </li>"
"  <li>Reglamento para la Preservaci&oacute;n del Aseo P&uacute;blico en el Municipio de Mexicali </li>"
"  <li>Reglamento para el Funcionamiento de Espect&aacute;culos P&uacute;blicos y Centros de Reuni&oacute;n en el Municipio de Mexicali </li>"
"  <li>Reglamento para el Funcionamiento de Establecimientos para Eventos Sociales </li>"
"  <li>Reglamento para el Ejercicio del Oficio de Fot&oacute;grafo en el Municipio de Mexicali, B.C. </li>"
"  <li>Reglamento para el Funcionamiento de Aparatos Mec&aacute;nicos , Electr&oacute;nicos, ...... </li>"
"  <li>Reglamento para el Funcionamiento de la Comisi&oacute;n de Desarrollo Industrial </li>"
"  <li>Reglamento para el Funcionamiento de los Consejos Delegacionales del Municipio de Mexicali, B.C. </li>"
"  <li>Reglamento para la Valuaci&oacute;n Fiscal Inmobiliaria en el Municipio de Mexicali, B.C. </li>"
"  </ul>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto""><table border=""1px""  align=""center"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""1px"">"
"  "
"    <tr>"
"    <td width=""259""><center>"
"    <strong>Presidente Municipal</strong>"
"    </center></td>"
"    <td width=""106""><center>"
"    <strong>Per&iacute;odo de</strong> <br />"
"    <strong>Gobierno</strong>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td width=""259""> Rodolfo Escamilla Soto</td>"
"    <td width=""106""> "
"      <center>"
"      1953-1956 (ler. Ayto.)"
"      </center>     </td>"
"    </tr>"
"    <tr>"
"    <td width=""259""> Ra&uacute;l Tiznado Aguilar </td>"
"    <td width=""106""><center>"
"    1956-1959 <U+00A0>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td width=""259""> Joaqu&iacute;n Ram&iacute;rez Arballo </td>"
"    <td width=""106""><center>"
"    1959-1960"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td width=""259""> Federico Mart&iacute;nez Manautou </td>"
"    <td width=""106""><center>"
"    1960-1962"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td width=""259""> Carlos Rubio Parra </td>"
"    <td width=""106""><center>"
"    1962-1965"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td width=""259""> Jos&eacute; Mar&iacute;a Rodr&iacute;guez M&eacute;rida </td>"
"    <td width=""106""><center>"
"    1965-1968"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td width=""259""> Francisco Gallego Monge </td>"
"    <td width=""106""><center>"
"    1968-1969"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td width=""259""> Eduardo Mart&iacute;nez Palomera </td>"
"    <td width=""106""><center>"
"    1970-1971"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td width=""259""> Roberto Maz&oacute;n Noriega </td>"
"    <td width=""106""><center>"
"    1971-1974"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td width=""259""> Armando Gallego Moreno </td>"
"    <td width=""106""><center>"
"    1974-1977"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td width=""259""> Francisco Santana Peralta </td>"
"    <td width=""106""><center>"
"    1977-1980"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td width=""259""> Eduardo Mart&iacute;nez Palomera </td>"
"    <td width=""106""><center>"
"    1980-1983"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td width=""259""> Francisco Santana Peralta </td>"
"    <td width=""106""><center>"
"    1983-1986"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td width=""259""> C. Guillermo Aldrete Hass </td>"
"    <td width=""106""><center>"
"    1986-1989"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td width=""259""> Lic. Milton Castellanos Gout </td>"
"    <td width=""106""><center>"
"    1989-1992"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td width=""259""> Lic. Francisco Jos&eacute; P&eacute;rez Tejada </td>"
"    <td width=""106""><center>"
"    1992-1995"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td width=""259""> Lic. Eugenio Elorduy Walther </td>"
"    <td width=""106""><center>"
"    1995-1998"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td width=""259""> Arq. V&iacute;ctor Hermosillo Celada </td>"
"    <td width=""106""><center>"
"    1998-2001"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Lic. Jaime D&iacute;az Ochoa</td>"
"    <td><p align=""center"">2001-2004 </td>"
"    </tr>"
"    <tr>"
"    <td> Samuel Enrique Ramos Flores </td>"
"    <td><p align=""center"">2004-2007  </td>"
"    </tr>"
"    <tr>"
"    <td width=""259"">Rodolfo Valdez Gutierrez </td>"
"    <td width=""106""><center>"
"    2007-2010"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Francisco Jos&eacute; P&eacute;rez Tejada Padilla </td>"
"    <td><div align=""center"">2011-2013</div></td>"
"    </tr>"
"    <tr>"
"      <td>Jaime Rafael D<U+00ED>az Ochoa</td>"
"      <td align=""center"">2013 -2016</td>"
"    </tr>"
"  "
"  </table>  </td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2""><ul>"
"  					<p>Anuario Estad&iacute;stico Municipal de Mexicali edici&oacute;n 2003, Archivos Hist&oacute;ricos del Municipio de Mexicali. </p>"
"  					  <p>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica,Anuario Estad&iacute;stico del Estado de Baja California, M&eacute;xico, 2008</li>"
"  					  <p>Fideicomiso para la promoci&oacute;n tur&iacute;stica de Mexicali, <a href=""http://www.mexicaliturismo.com"">www.mexicaliturismo.com</li>"
"  					  <p>H. Ayuntamiento de Mexicali, <a href=""http://www.mexicali.gob.mx"">www.mexicali.gob.mx, Secretar&iacute;a del Ayuntamiento (&Aacute;rea Jur&iacute;dica), Copladem, Coordinaci&oacute;n de Desarrollo Gubernamental.</li>"
"  					  <p><a href=""http://www.conapo.gob.mx/"">Consejo Nacional de Poblaci&oacute;, La poblaci&oacute;n de los municipios de M&eacute;xico 1950-1990, UNO servicios gr&aacute;ficos, M&eacute;xico, 1994.</li> "
"  					  <p>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica,Anuario Estad&iacute;stico del Estado de Baja California,M&eacute;xico, 2001.</li> "
"  					  <p>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, Cuaderno Estad&iacute;stico Municpal 2000 - <a href=""http://www.inegi.gob.mx/"">INEGI</li>"
"  					  <p><a href=""http://www.cedemun.gob.mx/"">Instituto Nacional para el Federalismo y el Desarrollo Municipal, <em>Sistema Nacional de Informaci&oacute;n Municipal.</li>"
"  					  <p><a href=""http://www.gobernacion.gob.mx/"">Secretar&iacute;a de Gobernaci&oacute;n>, Centro Nacional de Estudios Municipales, Gobierno del Estado de Baja California, Los Municipios de Baja California, en ""<U+0080><U+009C>Colecci&oacute;n: Enciclopedia de los Municipios de M&eacute;xico""<U+0080><U+009D>, Talleres Gr&aacute;ficos de la Naci&oacute;n, M&eacute;xico, 1987."
"  					  </li>"
"		  </li>"
"		  </ul>    </td>"
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos"">H. Ayuntamiento de Mexicali.</td>"
"  </tr>"
"<!--"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">aqui va titulo</td>"
"  <td class=""texto"">aqui va texto</td>"
"  </tr>"
"-->"
"</table>"
""
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Baja California.</b></td>"
"  </tr>"
"</table>"
""
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map></body>"
"</html>"
""
""
""
