"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Tamaulipas - Aldama</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" /></head>"
"<body onload=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td><a name=""00"" id=""00""></a><img src=""28titulob.png"" border=""0"" usemap=""#Enciclopedia"" /></td>"
"  </tr>"
"  <tr>"
"  <td class=""municipio"">Aldama</td>"
"  </tr>"
"</table>"
"<!-- inicio de tabla -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <!--Nomenclatura -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""01"" id=""01""></a>NOMENCLATURA</td>"
"  </tr>"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
"  <td class=""subtitulos"">Toponimia</td>"
"  </tr>"
"  <!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
"  <td class=""texto"">Aldama.</td>"
"  <!--Nomenclatura / Toponimia-->"
"  <td class=""texto"">Se concedi&oacute; el t&iacute;tulo de Villa Aldama en memoria"
"  de Ignacio Aldama, proceder de la Independencia, quedando finalmente nadamas"
"  el nombre de Aldama.</td>"
"  </tr>"
"  <!-- Escudo -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center""><img src=""escudos/28esc002.jpg"" alt=""Aldama escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto""><p>Escudo ganador presentado por el Lic. Jos&eacute; Balboa Maldonado siendo"
"  Presidente Municipal el Sr. Gonzalo Alem&aacute;n S&aacute;nchez trienio"
"  1990-1992.</p>"
"  <p>En las partes interiores del Escudo aparecen dos peces y un camar&oacute;n"
"  que simbolizan el potencial pesquero. Un poco m&aacute;s arriba un list&oacute;n"
"  en el que esta escrita la leyenda ""Villa de la Divina Pastora de las Presas"
"  del Rey 26 de Abril de 1790"". En el espacio entre el list&oacute;n y el"
"  centro, aparece un jaguar o tigre americano, una planta de pita en floraci&oacute;n"
"  y un venado, y en segundo t&eacute;rmino se observan las aguas del Golfo"
"  de M&eacute;xico, un cielo coronado de nubes blancas. <br />"
"  </p></td>"
"  </tr>"
"  <!--HISTORIA-->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02"" id=""02""></a>HISTORIA</td>"
"  </tr>"
"  <!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>La &quot;Villa Presa del Rey&quot;, hoy conocida como Villa Aldama, fue fundada"
"  el 15 de abril de 1790, aunque a decir verdad, desde 1785 el capit&aacute;n"
"  de milicias, don Jos&eacute; Vicente de la Serna, ya hab&iacute;a iniciado"
"  actividades de asentamiento.</p>"
"  <p>El 18 de junio de 1789, fue nombrado el Teniente Coronel, don Miguel"
"  Ignacio de Escand&oacute;n y Llera, hijo mayor del conde de Sierra Gorda,"
"  don Jos&eacute; de Escand&oacute;n y Helguera, para que se abocara a legalizar"
"  la fundaci&oacute;n de la villa Presas del Rey, bajo la advocaci&oacute;n"
"  de la Divina Pastora.</p>"
"  <p>Los primeros fundadores fueron 76 familias con un total de 293 personas"
"  provenientes de las villas de Cruillas, San Fernando y Revilla (hoy Guerrero),"
"  nombr&aacute;ndose como justicia al capit&aacute;n Vicente de la Serna,"
"  que inici&oacute; los trabajos para dicha fundaci&oacute;n.</p>"
"  <p>Asimismo, se estableci&oacute; la misi&oacute;n de San Vicente del Platanal,"
"  para congregar a los ind&iacute;genas panhuayes de la sierra de Maratines.</p>"
"  <p>Cabe mencionar que esta poblaci&oacute;n fue la &uacute;ltima que fund&oacute;"
"  el conde de la Sierra Gorda en la antigua provincia del Nuevo Santander"
"  (hoy Tamaulipas).</p>"
"  <p>Por decreto de noviembre 25 de 1828 se le concedi&oacute; el t&iacute;tulo"
"  de Villa Aldama en memoria de Ignacio Aldama, pr&oacute;cer de la Independencia.</p></td>"
"  </tr>"
"  <!--HISTORIA / Personajes Ilustres-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p>  <strong>Fortunato de Leija P&eacute;rez (1887-1920) </strong><br />"
"  Abogado, Pol&iacute;tico y Constituyente (Quer&eacute;taro 1917), originario"
"  del rancho El Barranco, Municipio de Aldama, Tamaulipas. </p></td>"
"  </tr>"
"  <!--HISTORIA / Cronolog&iacute;a de Hechos Historicos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Historicos</td>"
"  <td class=""texto""><!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos-->"
"  <br />"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"  <tr>"
"  <td><center>"
"  <b>A&ntilde;o</b>"
"  </center></td>"
"  <td><center>"
"  <b>Acontecimiento</b>"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  1790"
"  </center></td>"
"  <td>El 15 de abril, fundaci&oacute;n de la villa Presas del Rey (hoy Aldama).</td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  1811"
"  </center></td>"
"  <td>En el mes de marzo, pasa por la villa don Joaqu&iacute;n Arredondo,"
"  procedente de Tampico en persecuci&oacute;n del cura Hidalgo.</td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  1817"
"  </center></td>"
"  <td>El 22 de mayo, proveniente de Soto La Marina, transita por la villa"
"  Presas del Rey, don Francisco Javier Mina.</td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  1828"
"  </center></td>"
"  <td>El 25 de noviembre, por decreto del Gobierno del Estado, se le cambia"
"  de nombre por el de Villa de Aldama.</td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  1865"
"  </center></td>"
"  <td>Fue incendiada la iglesia Divina Pastora por los franceses.</td>"
"  </tr>"
"  </table></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03"" id=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  <td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""><!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->"
"  <table cellspacing=""10px"" width=""610px"">"
"  <tr>"
"  <td width=""380"" ><img src=""mapas/28m002.jpg"" alt=""Municipio Aldama""/><br />"
"  <br />"
"  <img width=""370"" src=""28002/28m002-01.jpg""alt=""""/></td>"
"  <td class=""texto"" align=""left""><p>La cabecera municipal se encuentra situada a orillas de los r&iacute;os"
"  Tigre o Cachimba y del r&iacute;o Blanco, a una altura de 90 metros sobre"
"  el nivel del mar. <br />"
"  La cabecera municipal se encuentra situada a orillas de los r&iacute;os"
"  Tigre o Cachimba y del r&iacute;o Blanco, a una altura de 90 metros sobre"
"  el nivel del mar. En cuanto al Municipio de Aldama, se encuentra ubicado"
"  en la porci&oacute;n sureste del Estado, localiz&aacute;ndose entre los"
"  paralelos 22&deg;37&acute;52"" de longitud oeste. <br />"
"  <br />"
"  <br />"
"  </p>"
"  <p>Limita al norte con el Municipio de Soto la Marina; al sur con Altamira,"
"  al Este con Casas y Gonz&aacute;lez, y al Oeste con el Golfo de M&eacute;xico.</p>"
"  <div align=""center""></div></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""texto""></td>"
"  </tr>"
"  </table></td>"
"  </tr>"
"  <!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p>Limita al Norte con el Municipio de Soto La Marina; al Sur con Altamira,"
"  al Este con Casas y Gonz&aacute;lez, y al Oeste con el Golfo de M&eacute;xico."
"  Su extensi&oacute;n territorial es de 3,819.16 kil&oacute;metros cuadrados,"
"  que representa el 4.57 por ciento del total del Estado.</p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>Se localizan algunos valles en la Azufrosa, Nuevo Progreso, el Zanampe&ntilde;o"
"  y el ejido 5 de Mayo. Las pendientes mayores se presentan en las sierras"
"  el Naranjo y el Aguacate, y con algunos cerros como el Jerez, Granadilla,"
"  el Divisadero, las Joyas, Puerto de San Jos&eacute; y el Cerro del Ma&iacute;z.</p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>El Municipio cuenta con tres r&iacute;os de suma importancia, como son:"
"  el Tigre, Barberena y Carrizal, Entre las obras hidr&aacute;ulicas de mayor"
"  relevancia cuenta con la presa Rep&uacute;blica Espa&ntilde;ola, mejor"
"  conocida como presa del Sombrerito y Proyecto el Nacimiento, que sirve"
"  para riego, recreaci&oacute;n y pesca.</p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>De acuerdo a la clasificaci&oacute;n climatol&oacute;gica de Keopen"
"  modificada por Enriqueta Garc&iacute;a, se presentan variados climas en"
"  el Municipio. En la regi&oacute;n norte, sur y este es c&aacute;lido y"
"  semic&aacute;lido cuando llueve. En la porci&oacute;n sureste y noreste,"
"  el clima es c&aacute;lido y subh&uacute;medo cuando se registran lluvias.</p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Principales Ecosistemas-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><b>Flora</b> <br />"
"  <br />"
"  En las partes m&aacute;s elevadas se presenta la selva baja caducifolia;"
"  mientras que en las porciones menos cerriles encontramos selva baja caducifolia"
"  espinosa y en los valles o partes bajas, principalmente al oriente del"
"  territorio municipal pastos naturales.</p>"
"  <p><b>Fauna</b> <br />"
"  <br />"
"  En lo que se refiere a fauna, el municipio es muy rico, pues cuenta"
"  con jabal&iacute;, venado, tej&oacute;n, armadillo, liebre, v&iacute;bora,"
"  zorrillo, guajolote silvestre, zorra, coyote, gato mont&eacute;s, jaguar,"
"  chachalacas, oso hormiguero y puma.</p>"
"  <p>Al sur del Estado, y ubicada en el Municipio de Aldama se encuentra"
"  la &quot;Barra de la Tortuga Lora&quot; en donde se lleva a cabo el desove de esta"
"  especie en peligro; se localiza en las playas comprendidas cerca de la"
"  Barra del Tordo, casi llegando a Soto La Marina; y constituye el &uacute;nico"
"  lugar en el pa&iacute;s que reune las caracter&iacute;sticas especiales"
"  para el desove de la especie Tortuga Lora conocida por su nombre cient&iacute;fico"
"  (Lepido chelys-kempr) y considerada nativa de las costas de Tamaulipas."
"  Se encuentra actualmente en peligro de extinci&oacute;n, pero gracias a"
"  los apoyos brindados por el Gobierno del Estado, grupos ecol&oacute;gicos"
"  de otras naciones lograron un convenio en el a&ntilde;o de 1966 firmado"
"  por Estados Unidos de Norteam&eacute;rica y M&eacute;xico, en virtud del"
"  cual se han iniciado operaciones tendientes a mejorar su calidad de vida"
"  y a incrementar paulatinamente su poblaci&oacute;n. Estas acciones dieron"
"  inicio en el campamento de Rancho Nuevo, ocupando en su primera fase una"
"  extensi&oacute;n de 30 kil&oacute;metros de las playas del Golfo de M&eacute;xico"
"  y continuando en Tepehuaje, Soto La Marina y Aldama o playa 2, con una"
"  ampliaci&oacute;n de 32 kil&oacute;metros de zona exclusiva de reproducci&oacute;n"
"  o desove, siendo visitada por europeos, cubanos, norteamericanos y gentes"
"  de todo el mundo.</p>"
"  <p>Esta es una de las tortugas marinas m&aacute;s peque&ntilde;as propiedad"
"  de las costas de Tamaulipas. Llegan aproximadamente 300 de ellas por los"
"  meses de abril y junio , que es su &eacute;poca de desove, logrando hasta"
"  100 huevos en promedio cada una, tardando 45 d&iacute;as en encubaci&oacute;n"
"  para el nacimiento de las cr&iacute;as, llegando a medir de 4 a 5 cent&iacute;metros,"
"  y con un peso de 10 gramos al nacer, alcanzando en adulto hasta 80 cent&iacute;metros,"
"  y un peso entre los 35 y 50 kilogramos.</p>"
"  <p>Al igual que otras especies en peligro de extinci&oacute;n, la tortuga"
"  lora se encuentra sujeta a los depredadores, animales y humanos debido"
"  a lo f&aacute;cil de su captura y al alto grado de aprovechamiento.<br />"
"  </p>"
"  </td>"
"  <!--MEDIO F&Iacute;SICO /Recursos naturales -->"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto"">Los recursos naturales lo conforman sus tierras de cultivo y pastospara la cria de ganado.</td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>En el Municipio las clases de suelo son: regosol en la parte costera;"
"  asociaci&oacute;n feozem haplico vertisol pelico en la regi&oacute;n noreste;"
"  asociaci&oacute;n feozem rendzima y asociaci&oacute;n eutrica-cambrisol"
"  c&aacute;lcico al norte y asociaci&oacute;n lotosol-rendzima feozem haplico"
"  al oeste. La tenencia de la tierra es eminentemente privada.</p></td>"
"  </tr>"
"  <!--Perfil Sociodemogr&aacute;fico -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04"" id=""04""></a>Perfil Sociodemogr&aacute;fico</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05"" id=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06"" id=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07"" id=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->"
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto""><p>Monumentos erigidos a Benito Ju&aacute;rez y a Miguel Hidalgo y Costilla,"
"  ambos ubicados en la plaza principal de la Villa.</p>"
"  <p>Monumentos Arqueol&oacute;gicos <br />"
"  En la laguna del Sapo (ejido Guadalupe Victoria), hay restos de numerosos"
"  cu&eacute;s o mont&iacute;culos. En el ejido Tres Piedras se encuentra"
"  otra zona arqueol&oacute;gica. Por esa misma regi&oacute;n, en Magueyes"
"  y ejido El Olivo, hay vestigios de un antiguo pueblo huasteco. Al sureste"
"  de Villa Aldama, cerca de Mor&oacute;n, en un lugar llamado la Ceiba existe"
"  un grupo de mont&iacute;culos donde se han encontrado monolitos.</p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto""><p>El municipio posee una Casa de Cultura de Aldama, coordinada por el"
"  ayuntamiento y el ITCA. Se encuentra ubicada en la calle Pedro J. M&eacute;ndez"
"  #106, Col. Centro CP. 89670, Aldama, Tamaulipas. Tels. 836) 274 01 46,"
"  274 06 80, 4 10 78 <br />"
"  Fax: 274 00 28</p>"
"  <p><b>Musica</b></p>"
"  <p>En el municipio se acostumbra en reuniones y fiestas la m&uacute;sica"
"  de acorde&oacute;n, guitarra y melod&iacute;as huastecas</p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>Una de las fiestas populares es la que se realiza, a&ntilde;o con a&ntilde;o,"
"  para festejar la fundaci&oacute;n de la Villa. Se inicia la &uacute;ltima"
"  semana de abril con un desfile de carretas aleg&oacute;ricas, simulando"
"  la llegada de los primeros pobladores.</p>"
"  <p><b>Secci&oacute;n Literaria</b></p>"
"  <p>Las letras y palabras que se salen, <br />"
"  al basto manantial de mis sistemas; <br />"
"  las quiero dedicar en lo que valen; <br />"
"  al pueblo donde vivo, en un poema.</p>"
"  <p>No hay nada comprobable a la belleza <br />"
"  de todos tus paisajes y tus mares; <br />"
"  la prodiga y genial naturaleza, <br />"
"  circunda tus campi&ntilde;as con azahares.</p>"
"  <p>La sierra de los indios maratines <br />"
"  guarida del jaguar, en la espesura, <br />"
"  pedazo de mi patria en los confines, <br />"
"  emporio de riqueza y de ternura.</p>"
"  <p>El r&iacute;tmico tropel de tus corceles, <br />"
"  levanta polvareda en los caminos, <br />"
"  y zumban las abejas de las mieles <br />"
"  y mugen en las tardes tus bovinos.</p>"
"  <p>Rom&aacute;ntico paraje del hechizo, <br />"
"  de fuertes huracanes y aguas quietas, <br />"
"  podr&iacute;amos llamarle ""El Para&iacute;so"" <br />"
"  o ""Cuna Celestial de los Poetas""</p>"
"  <p>La fr&aacute;gil esbeltez de la doncella <br />"
"  de blonda cabellera destrenzada, <br />"
"  el m&aacute;gico fulgor que lleva en ella <br />"
"  opaca el resplandor de la alborada.</p>"
"  <p>Orgullo del af&aacute;n y del esfuerzo <br />"
"  de aquellos que te forjan sin tardanza, <br />"
"  yo quise homenajearte con mi verso, <br />"
"  parado en el umbral de la esperanza.</p>"
"  <p>Autor: Abundio Sordo Ram&iacute;rez.. <br />"
"  Originario de Aldama, Tamaulipas.</p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Traje T&iacute;pic-->"
"  <!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto""><p>En el municipio se acostumbra en reuniones y fiestas la m&uacute;sica"
"  de acorde&oacute;n, guitarra y melod&iacute;as huastecas</p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto""><p>En la cabecera municipal se encuentra un taller de talabarter&iacute;a,"
"  donde se manufacturan distintos art&iacute;culos de piel, como son: chaparreras,"
"  sillas de montar, cuartas, fundas para navajas y machetes, reatas de lazar"
"  de cerda de cuero; por otra parte, tambi&eacute;n se hacen coronas florales,"
"  sillas, pi&ntilde;atas, disecamiento de animales y pulimento de cuernos"
"  de res, borrego y venado.</p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Pinturas-->"
"  <!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto""><p>Por ser una regi&oacute;n eminentemente ganadera, en cuanto a gastronom&iacute;a,"
"  lo t&iacute;pico en Aldama es la deliciosa barbacoa, la cecina y el panzaje"
"  de res, as&iacute; como las panelas y el queso en sus distintas variedades.</p>"
"  </td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto""><p>La zona urbanas cuenta con cinco discotecas, casino, plazas p&uacute;blicas"
"  y parques. Dentro del municipio encontramos atractivos paisajes naturales"
"  como son la Pozo del Zacat&oacute;n, y los Cuarteles, en el Ejido Nacimiento,"
"  as&iacute; como las playas de Rancho Nuevo, Mor&oacute;n, la Barra de los"
"  Ostiones, la de Chavarr&iacute;a y la del Tordo. El deporte en Aldama es"
"  muy practicado.</p></td>"
"  </tr>"
"  <!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08"" id=""08""></a>GOBIERNO</td>"
"  </tr>"
"  <!--GOBIERNO / Principales Localidades -->"
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>El Municipio est&aacute; integrado por 375 localidades, de las cuales"
"  las de mayor importancia son: Aldama (cabecera municipal), Barra del Tordo,"
"  Nuevo Progreso, Higinio Tanguma, Mor&oacute;n, Las Yucas, Rancho Nuevo,"
"  Francisco I. Madero y Alberto Carrera Torres.</p></td>"
"  </tr>"
"  <!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p>El ayuntamiento est&aacute; integrado por un presidente municipal, 1"
"  s&iacute;ndicos y 4 regidores de mayor&iacute;a relativa y 2 de representaci&oacute;n"
"  proporcional. <br />"
"  asi como por las dependencias de : <br />"
"  Secretaria del ayuntamiento. <br />"
"  Tesorer&iacute;a. <br />"
"  Direcci&oacute;n de Obras P&uacute;blicas y de Servicios <br />"
"  Direcci&oacute;n de Seguridad Publica Municipal <br />"
"  Contralor&iacute;a del ayuntamiento <br />"
"  Comisi&oacute;n Municipal de Agua Potable y Alcantarillado (municipalizada)</p></td>"
"  </tr>"
"  <!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""><p align=""center"">&nbsp;</p></td>"
"  </tr>"
"  <!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto""><p>Entre ellas se encuentran:</p>"
"  <p>Consejo Municipal de Obras y Servicios P&uacute;blicos <br />"
"  Comit&eacute; de Planeaci&oacute;n para el Desarrollo Municipal (COPLADEM) <br />"
"  Consejo Municipal de Seguridad P&uacute;blica</p>"
"  <p>Adem&aacute;s, delegados municipales, as&iacute; como jefes de secci&oacute;n"
"  y de manzana, quienes coadyuvan directamente con organismos o autoridades"
"  que promuevan o ejecuten actividades de inter&eacute;s municipal.</p></td>"
"  </tr>"
"  <!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><p>Aldama pertenece al XII Distrito Electoral Local, con cabecera en el"
"  municipio de Gonz&aacute;lez, incluye adem&aacute;s al de Altamira. <br />"
"  Pertenece al 3er. distrito electoral federal y al <a href=""http://www.ieetam.org.mx/cartografia/mapa.swf"">IV"
"  distrito electoral local.</a></p></td>"
"  </tr>"
"  <!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto"">Bando de policia y buen gobierno.</td>"
"  </tr>"
"  <!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto""><!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales -->"
"  <br />"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"  <tr>"
"  <td width=""236""><center>"
"  <b>Presidente Municipal</b>"
"  </center></td>"
"  <td width=""88""><center>"
"  <b>Periodo de Gobierno</b>"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Guadalupe Balboa</td>"
"  <td><center>"
"  1937-1939"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Juan M. D&aacute;vila</td>"
"  <td><center>"
"  1940-1942"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Pablo Olivares</td>"
"  <td><center>"
"  1943-1945"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Lorenzo Li&ntilde;&aacute;n</td>"
"  <td><center>"
"  1946-1948"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Jos&eacute; Mar&iacute;a Montalvo</td>"
"  <td><center>"
"  1949-1951"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Baltazar de Leija</td>"
"  <td><center>"
"  1952-1954"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Andr&eacute;s de Leija</td>"
"  <td><center>"
"  1955-1957"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Antonio Castillo</td>"
"  <td><center>"
"  1958-1960"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Dionicio Segura Gallardo</td>"
"  <td><center>"
"  1961-1962"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Jos&eacute; Mar&iacute;a Vargas y Efra&iacute;n de Leija</td>"
"  <td><center>"
"  1963-1965"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Gonzalo Alem&aacute;n</td>"
"  <td><center>"
"  1966-1968"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Juli&aacute;n Vargas Saldivar</td>"
"  <td><center>"
"  1969-1971"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Leopoldo Montalvo Alem&aacute;n</td>"
"  <td><center>"
"  1972-1974"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Julio Galv&aacute;n Alem&aacute;n</td>"
"  <td><center>"
"  1975-1977"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Gonzalo Alem&aacute;n</td>"
"  <td><center>"
"  1978-1980"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Baltazar Leal Villarreal</td>"
"  <td><center>"
"  1981-1983"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Ra&uacute;l Rivera Cruz y Waldo Bola&ntilde;os S.</td>"
"  <td><center>"
"  1984-1986"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Leonardo de Leija Lara</td>"
"  <td><center>"
"  1987-1989"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Mario Fern&aacute;ndez Arteaga</td>"
"  <td><center>"
"  2002 -2004"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Felipe L&oacute;pez Avalos</td>"
"  <td><center>"
"  2005-2007"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Abad Smer Silva </td>"
"  <td align=""center"">2008-2010</td>"
"  </tr>"
"  <tr>"
"  <td>Ismael Herver Bautista</td>"
"  <td align=""center"">2011-2013</td>"
"  </tr>"
"  <tr>"
"    <td>Mario Zamorano Cantu</td>"
"    <td align=""center"">2013-2016</td>"
"  </tr>"
"  </table>"
"  <h3>"
"  </td>"
"  </tr>"
"  <!--BIBLIOGRAF&Iacute;A -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10"" id=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr>"
"  <tr>"
"  <td class=""texto"" colspan=""2""><ul>"
"  <li><a href=""http://www.conapo.gob.mx/"">Consejo Nacional de Poblaci&oacute;n"
"  y Vivienda</a>, <b>La Poblaci&oacute;n de los Municipios de M&eacute;xico"
"  1950 - 1990</b> Ed. UNO Servicios Gr&aacute;ficos, M&eacute;xico, Nov.,"
"  1994. <br />"
"  </li>"
"  <li><a href=""http://www.ieetam.org.mx/"">Instituto Estatal Electoral de"
"  Tamaulipas</a>. <br />"
"  </li>"
"  <li><a href=""http://www.ife.org.mx"">Instituto Federal Electoral</a>. <br />"
"  </li>"
"  <li><a href=""http://www.inegi.gob.mx/"">Instituto Nacional de Estad&iacute;stica,"
"  Geograf&iacute;a e Inform&aacute;tica</a>, <b>Censo General de Poblaci&oacute;n"
"  y Vivienda 2000. </b>M&eacute;xico 2001. <br />"
"  </li>"
"  <li><a href=""http://www.gobernacion.gob.mx/"">Secretar&iacute;a de Gobernaci&oacute;n</a>,"
"  Centro Nacional de Estudios Municipales, Gobierno del Estado de Tamaulipas,<b> Los Municipios de Tamaulipas, Enciclopedia de los Municipios de M&eacute;xico</b> Talleres Gr&aacute;ficos de la Naci&oacute;n, M&eacute;xico, D.F. 1988. <br />"
"  Secretar&iacute;a de Gobernaci&oacute;n, <a href=""http://www.inafed.gob.mx/"">Instituto"
"  Nacional para el Federalismo y el</a><a href=""http://www.inafed.gob.mx/"">Desarrollo Municipal</a>, <b>Sistema"
"  Nacional de Informaci&oacute;n Municipal. </b>M&eacute;xico 2004. </li>"
"  </ul></td>"
"  </tr>"
"  <!--CR&Eacute;DITOS -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11"" id=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><p>H. Ayuntamiento de Aldama."
"  <!-- Fin de la tabla -->"
"  </p>"
"  </td>"
"  </tr>"
"</table>"
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Tamaulipas.</b></td>"
"  </tr>"
"</table>"
"<!-- Tamaulipas Find and Replace con el nombre del Estado -->"
"<!-- WWW Find and Replace con el nombre del municipio-->"
"<!-- 28 Find and Replace con el codigo del Estado -->"
"<!-- 002 Find and Replace con el codigo del municipio -->"
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
"  "
"  <area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map>"
"</body>"
"</html>"
""
""
""
