"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Tamaulipas - Abasolo</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" /></head>"
"<body onload=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td><a name=""00"" id=""00""></a><img src=""28titulob.png"" border=""0"" usemap=""#Enciclopedia"" /></td>"
"  </tr>"
"  <tr>"
"  <td class=""municipio"">Abasolo</td>"
"  </tr>"
"</table>"
"<!-- inicio de tabla -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <!--Nomenclatura -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""01"" id=""01""></a><strong>NOMENCLATURA</strong></td>"
"  </tr>"
"  <tr>"
"  <td width=""240"" class=""subtitulos""><strong>Denominaci&oacute;n</strong></td>"
"  <td class=""subtitulos""><strong>Toponimia</strong></td>"
"  </tr>"
"  <!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
"  <td class=""texto"">Abasolo.</td>"
"  <!--Nomenclatura / Toponimia-->"
"  <td class=""texto""><p>El a&ntilde;o de1828, el congreso del estado expidi&oacute; un decreto"
"  mediante el cual la villa de Santillana cambio de nombre. Se le llam&oacute;"
"  Abasolo, para honrar al insigne h&eacute;roe insurgente, don Mariano Abasolo.</p></td>"
"  </tr>"
"  <!-- Escudo -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center""><img src=""escudos/28esc001.jpg"" alt=""Abasolo escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto"">&nbsp;</td>"
"  </tr>"
"  <!--HISTORIA-->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02"" id=""02""></a><strong>HISTORIA</strong></td>"
"  </tr>"
"  <!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->"
"  <tr>"
"  <td width=""240"" class=""subtitulos""><strong>Rese&ntilde;a Hist&oacute;rica</strong></td>"
"  <td class=""texto""><p>A mediados del siglo XVIII, en el a&ntilde;o de 1748, don Jos&eacute;"
"  de Escand&oacute;n y Helguera arrib&oacute; al territorio que hoy constituye"
"  el <a href=""http://www.tamaulipas.gob.mx"">Estado de Tamaulipas</a>, para"
"  colonizarlo con el nombre de Nuevo Santander. Para ello fund&oacute; pueblos"
"  a los que denomin&oacute; Villas, m&iacute;smas que con el paso del tiempo"
"  se transformar&iacute;an en ciudades y cabeceras municipales. En el lapso"
"  de cuatro a&ntilde;os, su obra colonizadora se extendi&oacute; a todo el"
"  territorio, dejando sembrados asentamientos humanos que gradualmente progresaron,"
"  como las villas de Aguayo, (Ciudad Victoria), Santander (Jim&eacute;nez),"
"  Soto la Marina, G&uuml;emes, Llera, Padilla, Hoyos (Hidalgo), etc.</p>"
"  <p>Cuando dichas villas ya crec&iacute;an y prosperaban, aun no aparec&iacute;an"
"  en el escenario hist&oacute;rico la villa de Santillana, origen Primitivo"
"  de lo que hoy es Abasolo. El 26 de diciembre de 1752 fu&eacute; fundada"
"  la villa de Santillana, a orillas de un arroyo, en un punto equidistante"
"  entre la villa de Santander y Soto la Marina. Fundado bajo la advocaci&oacute;n"
"  de Nuestra Se&ntilde;ora del Rosario de Santillana, se llam&oacute; Santillana"
"  para honrar a don Antonio de Mendoza, primer Virrey de la Nueva Espa&ntilde;a"
"  y descendente del c&eacute;lebre marqu&eacute;s de Santillana. La naciente"
"  villa se pobl&oacute; con 18 familias - 73 personas - provenientes de Santander,"
"  teniendo como capit&aacute;n - mando pol&iacute;tico y militar - a don"
"  Tom&aacute;s Conde.</p>"
"  <p>El 13 de noviembre de 1779 se reubic&oacute; a la Villa al sitio que"
"  actualmente ocupa. El a&ntilde;o de1828, el congreso del estado expidi&oacute;"
"  un decreto mediante el cual la villa de Santillana cambio de nombre. Se"
"  le llam&oacute; Abasolo, para honrar al insigne h&eacute;roe insurgente,"
"  don Mariano Abasolo. La fundaci&oacute;n de villa de Santillana no estaba"
"  contemplada en la lista de fundaciones proyectada por don Jos&eacute; de"
"  Escand&oacute;n, pero se hizo necesaria por razones de seguridad y conveniencia"
"  comercial; el historiador Alejandro Prieto describi&oacute; lo siguiente:"
"  &quot;Los vecinos de las villas de Aguayo, Hoyos y Santander ten&iacute;an que"
"  realizar constantes viajes de Soto la Marina, tanto para proveerse de sal"
"  necesaria a su gasto y comercio, como para conducir al embarcadero del"
"  r&iacute;o de la Marina algunas pieles y grasa que embarcaban en una peque&ntilde;a"
"  goleta destinada por Escand&oacute;n para comerciar entre este pueblo y"
"  el puerto de Veracruz.</p>"
"  <p>Los vecinos que concurr&iacute;an con sus atajos al puerto de la Marina"
"  sufr&iacute;an constantemente, entre Santander y dicho puerto, los ataques"
"  de los indios, que asolados en los montes de la Tamaulipa central, no desperdiciaban"
"  ocasi&oacute;n de hacer sus escaramuzas contra los transe&uacute;ntes,"
"  quienes ten&iacute;an que viajar reunidos en un gran n&uacute;mero, prevenidos"
"  y armados, para defenderse.</p>"
"  <p>Ante tales circunstancias de inseguridad, sugirieron a don Jos&eacute;"
"  de Escand&oacute;n la idea de establecer un nuevo pueblo entre las villas"
"  de Santander y Soto la Marina, para obligar a los indios a abandonar esta"
"  parte del territorio y as&iacute; cesaran sus cont&iacute;nuos asaltos"
"  contra los viajantes. Un grupo de vecinos de la villa de Santander ofrecieron"
"  a Escand&oacute;n irse a establecer a un sitio que consideraban ventajoso"
"  para la nueva villa. Escand&oacute;n accedi&oacute; a dar a los solicitantes"
"  la posesi&oacute;n de las terrenos se&ntilde;alados y extendi&oacute; a"
"  uno de ellos, llamado don Tom&aacute;s Conde, el nombramiento de capit&aacute;n,"
"  encarg&aacute;ndose de la administraci&oacute;n de la nueva villa.</p>"
"  <p>Y el 26 de noviembre de 1752, se fund&oacute; con el nombre de Nuestra"
"  Se&ntilde;ora de Santillana, cerca de un arroyo. Eran 18 familias que contaban"
"  73 personas, sus primeros pobladores. No recibieron apoyo alguno para su"
"  traslado. Tampoco se asign&oacute; sueldo del Real Erario al capit&aacute;n"
"  Tom&aacute;s Conde, ni tuvo para su resguardo piquete de tropa, por lo"
"  que ten&iacute;an que defenderse de los indios, con escasas armas y sin"
"  experiencia en su manejo. Adem&aacute;s de dichas desventajas, en Santillana"
"  no se design&oacute; un sacerdote para la administraci&oacute;n religiosa"
"  del vecindario, de los cuales se encargaba el padre franciscano de la villa"
"  de Santander, que acud&iacute;a en forma irregular.</p>"
"  <p>A menos de media legua de Santillana se formo posteriormente una congregaci&oacute;n"
"  de indios, al pie del Cerrito del Aire. Estos formaban la tribu llamada"
"  &quot;inapanames&quot;, la cual padeci&oacute; de falta de apoyos antes descritos:"
"  no fue declarada misi&oacute;n, ni ning&uacute;n sacerdote se encargo de"
"  su administraci&oacute;n, habiendo permanecido as&iacute; por mas de cinco"
"  a&ntilde;os, durante los cuales el capit&aacute;n Conde los auxiliaba cuando"
"  pod&iacute;a con alguna carne y ma&iacute;z, a cambio de que trabajaran"
"  en la formaci&oacute;n y cultivo de peque&ntilde;as labores.</p>"
"  <p>Por esa misma &eacute;poca se form&oacute; otra rancher&iacute;a de"
"  indios, como a una legua de la villa, en la rivera de la purificaci&oacute;n,"
"  hacia el lado sur. En ella se hab&iacute;an congregado alrededor de 400"
"  ind&iacute;genas, entre los que hab&iacute;a indios de casta, matucanes,"
"  pasitas, inapanames, icopolos y comecamotes, que entraban y sal&iacute;an"
"  al poblado de Santillana.</p>"
"  <p>Paulatinamente, esta comunidad ind&iacute;gena fu&eacute; dejando su"
"  vida errante, atra&iacute;da por el buen trato y los socorros que le proporcionaba"
"  el capit&aacute;n Conde, el cual les hab&iacute;a se&ntilde;alado varios"
"  terrenos para sus siembras y a falta de padre misionero que se encargara"
"  de la direcci&oacute;n y cuidado, el atend&iacute;a a la inducci&oacute;n"
"  de los indios a la vida social, haci&eacute;ndoles comprender las ventajas"
"  de vivir en orden y comunidad.</p>"
"  <p>El capit&aacute;n Conde proyecto la excavaci&oacute;n de una zanja desde"
"  el arroyo que pasa por Santillana, con el fin de regar los terrenos sembrados."
"  Los trabajos se realizaron con empe&ntilde;o y al no obtenerse el resultado"
"  deseado, el proyecto fu&eacute; desechado. Los vecinos de Santillana, durante"
"  los meses secos del a&ntilde;o en que las salinas de las lagunas de la"
"  costa se pon&iacute;an a punto de ser cosechadas, emprend&iacute;an el"
"  acarreo de sal con unos cortos atajos que para este fin ten&iacute;an aperados,"
"  y formaban sus dep&oacute;sitos en este pueblo donde las internaban para"
"  las villas de Aguayo, Hoyos o Linares; sirvi&eacute;ndose de este recurso"
"  en los a&ntilde;os de mala cosecha, para proporcionarse unas pocas cosechas"
"  en dichas villas, en donde el riego abundante de las labores hac&iacute;a"
"  que a&uacute;n en tiempos escasos de lluvia no se perdieran del todo loas"
"  siembras; como a menudo suced&iacute;a en otras villas y misiones.</p>"
"  <p>En el arroyo que pasa por Santillana y cuyo nacimiento se localiza en"
"  los ojos de agua de Santander, se encuentran varias clases de peces y tortugas,"
"  de cuyos recursos se val&iacute;an los vecinos mas necesitados, para sus"
"  alimentos y comercio. En los suburbios de Santillana, hay montes donde"
"  se encuentran maderas para la construcci&oacute;n de jacales y otros materiales"
"  para obras de mamposter&iacute;a. Esta villa, en cuanto a su poblaci&oacute;n"
"  y riqueza, permaneci&oacute; estacionaria en los primeros a&ntilde;os de"
"  su establecimiento, y en 1757 - seg&uacute;n datos de la estad&iacute;stica"
"  levantada por don Jos&eacute; Tienda de Cuervo, inspector general de la"
"  colonia del Nuevo Santander - , tenia 473 habitantes en su demarcaci&oacute;n,"
"  entre espa&ntilde;oles e ind&iacute;genas; a sus ganados caballar y vacuno"
"  ascend&iacute;an a un mil 700 cabezas y el ganado menor a cuatro mil 250.&quot;</p>"
"  <p>Hasta aqu&iacute; la descripci&oacute;n que sobre Santillana escribi&oacute;"
"  el historiador Alejandro Prieto. Cuando Jos&eacute; Tienda de Cuervo levanto"
"  la estad&iacute;stica en 1757, la villa de Santillana era, en comparaci&oacute;n"
"  con otras, la menos poblada, ya que tenia 73 habitantes, mientras que Aguayo"
"  llegaba a 908 habitantes; Soto la Marina, 278; Santander, 452; Padilla,"
"  381; G&uuml;emes, 393;Casas a&uacute;n no se fundaba; Real de Borb&oacute;n"
"  (Villana ): 520; Llera: 279 y Hoyo (Hidalgo): 546 habitantes.</p>"
"  <p>Todav&iacute;a en 1873, Santillana - que ya para entonces se llamaba"
"  Abasolo -, segu&iacute;a siendo la villa con menos poblaci&oacute;n, pues"
"  contaba con 585 habitantes, en tanto que Aguayo llegaba 7,764; Jim&eacute;nez:"
"  2,628; Soto la Marina: 3,165; Padilla: 1,084; G&uuml;emes: 2,012; Hidalgo:"
"  3,607; Llera: 2,424, etc. Sin embargo, Abasolo progreso con la agricultura"
"  y actualmente tiene mas habitantes que algunos de los pueblos antes se&ntilde;alados,"
"  adem&aacute;s de una econom&iacute;a mas s&oacute;lida y en ascenso.</p>"
"  <p>En 1995, seg&uacute;n el INEGI, Abasolo tenia 14,101 habitantes; Jim&eacute;nez:"
"  8,947; Padilla: 14,426, Villagr&aacute;n: 7,587; G&uuml;emes: 16012, etc."
"  El incremento demogr&aacute;fico en Abasolo sostiene un r&iacute;tmo ascendente,"
"  propiciado por el arribo de familias atra&iacute;dos por propiedad, ya"
"  que cuenta con tierras f&eacute;rtiles para la agricultura y recursos hidr&aacute;ulicos"
"  abundantes y aprovechados por modernas t&eacute;cnicas de irrigaci&oacute;n."
"  En materia urban&iacute;stica cuenta con una infraestructura avanzada."
"  Tan solo en cuesti&oacute;n de drenaje tiene 6 sistemas, contra otros municipios"
"  que solo cuentan con este servicio en sus cabeceras municipales. Santillana,"
"  hoy Abasolo, tuvo un origen modesto y una evoluci&oacute;n lenta. En 1997,"
"  el esfuerzo y la unidad de sus habitantes, han colocado al municipio en"
"  un sitio de vanguardia en el progreso que vive la entidad.</p></td>"
"  </tr>"
"  <!--HISTORIA / Personajes Ilustres-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><strong>Personajes Ilustres</strong></td>"
"  <td class=""texto"">&nbsp;</td>"
"  </tr>"
"  <!--HISTORIA / Cronolog&iacute;a de Hechos Historicos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><strong>Cronolog&iacute;a de Hechos Historicos</strong></td>"
"  <td class=""texto""><!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos-->"
"  <br />"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"  <tr>"
"  <td><center>"
"  <b>A&ntilde;o</b>"
"  </center></td>"
"  <td><center>"
"  <b>Acontecimiento</b>"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  1752"
"  </center></td>"
"  <td>26 de diciembre, fundaci&oacute;n de villa de Santander.</td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  1779"
"  </center></td>"
"  <td>13 de noviembre, renunciaci&oacute;n de la poblaci&oacute;n.</td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  1828"
"  </center></td>"
"  <td>Adquiere el nombre de Abasolo.</td>"
"  </tr>"
"  </table></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03"" id=""03""></a><strong>MEDIO F&Iacute;SICO</strong></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  <td colspan=""2"" class=""subtitulos""><strong>Localizaci&oacute;n</strong></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""><!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->"
"  <table cellspacing=""10px"" width=""610px"">"
"  <tr>"
"  <td width=""380"" ><img src=""mapas/28m001.jpg"" alt=""Municipio Abasolo""/><img width=""370"" src=""28001/28m001-01.jpg""alt=""""/></td>"
"  <td class=""texto"" align=""left""><p>El municipio de Abasolo se localiza en la porci&oacute;n central del"
"  Estado de Tamaulipas, sobre la cuenca hidrol&oacute;gica del r&iacute;o"
"  de Soto la Marina. La cabecera municipal: Abasolo se localiza a los 24&deg;03&quot;"
"  de latitud norte y a los 98&deg;22&quot; de longitud oeste, a una altitud de"
"  70 metros sobre el nivel del mar.</p>"
"  <p>El municipio se localiza dentro de la regi&oacute;n hidrol&oacute;gica"
"  #25, en donde destaca por la inmensa corriente del r&iacute;o Soto la Marina,"
"  del cual se derivan una serie de canales y drenes que constituyen el distrito"
"  de riego #86. Cuenta, asimismo con el r&iacute;o San Manuel.</p></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""texto""></td>"
"  </tr>"
"  </table></td>"
"  </tr>"
"  <!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><strong>Extensi&oacute;n</strong></td>"
"  <td class=""texto""><p>Tiene una extensi&oacute;n territorial de 1,858.83 kil&oacute;metros"
"  cuadrados, que representa el 2.24% de la superficie total de la entidad."
"  Colinda al norte con los municipios de Cruillas y San Fernando; al sur"
"  con los de Casas y Soto la Marina; al este con Soto la Marina y al oeste"
"  con el de Jim&eacute;nez. <br />"
"  </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><strong>Orograf&iacute;a</strong></td>"
"  <td class=""texto""><div align=""center""><img width=""370"" src=""28001/28m001-02.jpg""alt=""""/></div>"
"  <p>El relieve plano y semiplano que se presenta en el municipio ha sido"
"  consecuencia de los fen&oacute;menos naturales, tales como la orogenia"
"  que da lugar a la estructura geol&oacute;gica y la influencia de los r&iacute;os"
"  que modelan gran parte del &aacute;rea que se encuentra dentro del municipio. <br />"
"  </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><strong>Hidrograf&iacute;a</strong></td>"
"  <td class=""texto""><div align=""center""><img width=""370"" src=""28001/28m001-03.jpg""alt=""""/></div>"
"  <p>El municipio se localiza dentro de la regi&oacute;n hidrol&oacute;gica"
"  #25, en donde destaca por la inmensa corriente del r&iacute;o Soto la Marina,"
"  del cual se derivan una serie de canales y drenes que constituyen el distrito"
"  de riego #86. Cuenta, asimismo con el r&iacute;o San Manuel.</p>"
"  <div align=""center""><img width=""370"" src=""28001/28m001-04.jpg""alt=""""/></div></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><strong>Clima</strong></td>"
"  <td class=""texto""><p>El municipio presenta dos tipos de clima. En la porci&oacute;n norte,"
"  que comprende la mayor extensi&oacute;n, el clima es menos seco de los"
"  esteparios, c&aacute;lido; su temperatura media anual es superior a los"
"  22 grados, con r&eacute;gimen de lluvias en verano, extremoso. Al sur el"
"  clima manifiesta temperaturas mas altas. El r&eacute;gimen de lluvias se"
"  presenta durante el verano, con una precipitaci&oacute;n pluvial de 100"
"  mil&iacute;metros c&uacute;bicos anuales, en el mes de julio. Los vientos"
"  soplan del sur.</p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Principales Ecosistemas-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><strong>Principales Ecosistemas</strong></td>"
"  <td class=""texto""><p><b>Flora</b> <br />"
"  Predomina en el territorio la vegetaci&oacute;n de matorrales espinosos"
"  y subinermes; tambi&eacute;n se presentan los bosques caducifolios y ebbro"
"  - siculifolios.</p>"
"  <p><b>Fauna</b> <br />"
"  En cuanto a la fauna, las especies silvestres mas comunes son el venado"
"  de cola blanca, jabal&iacute;, guajolote silvestre, codorniz paloma ala"
"  blanca, pato pijije, conejo y coyote. <br />"
"  </p></td>"
"  <!--MEDIO F&Iacute;SICO /Recursos naturales -->"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><strong>Recursos naturales</strong></td>"
"  <td class=""texto"">Terrenos aptos para el cultivo.</td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><strong>Caracter&iacute;sticas y Uso de Suelo</strong></td>"
"  <td class=""texto""><p>El territorio municipal presenta dos tipos de suelos. El de mayor extensi&oacute;n,"
"  en la porci&oacute;n centro y norte, es xeresol, suelo pobre no apto para"
"  la agricultura. En la porci&oacute;n sur y sureste el suelo es rendzina,"
"  calificado con alta aptitud para uso agr&iacute;cola. En lo que respecta"
"  a la tenencia de la tierra, 16,446 hect&aacute;reas corresponden al r&eacute;gimen"
"  ejidal y 173,515 hect&aacute;reas a la peque&ntilde;a propiedad.</p></td>"
"  </tr>"
"  <!--Perfil Sociodemogr&aacute;fico -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><strong><a name=""04"" id=""04""></a>Perfil Sociodemogr&aacute;fico</strong></td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05"" id=""05""></a><strong>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</strong></td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06"" id=""06""></a><strong>Actividad econ&oacute;mica</strong></td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07"" id=""07""></a><strong>Atractivos Culturales y Tur&iacute;sticos</strong></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->"
"  <tr>"
"  <td class=""subtitulos""><strong>Monumentos Hist&oacute;ricos</strong></td>"
"  <td class=""texto""><p>Entre los monumentos arquitect&oacute;nicos figura la parroquia de Nuestra"
"  Se&ntilde;ora del Rosario, construida a fines del siglo XVIII y principios"
"  de XIX; el antiguo edificio de la presidencia municipal, erigido en el"
"  siglo XVIII.</p>"
"  <p>Respecto a los de car&aacute;cter hist&oacute;rico se encuentran los"
"  de Miguel Hidalgo, Benito Ju&aacute;rez y Mariano Abasolo, en la plaza"
"  principal. <br />"
"  Parroquia de Nuestra Se&ntilde;ora del Rosario, construida a fines"
"  del siglo XVIII y principios del XIX; antiguo edificio de la Presidencia"
"  Municipal, del siglo XVIII.</p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><strong>Museos</strong></td>"
"  <td class=""texto""><p>El municipio posee una Casa de Cultura de Abasolo, situada en el edificio"
"  del ayuntamiento, perteneciente al Instituto Tamaulipeco para la Cultura"
"  y las Artes, ubicado en la calle L&aacute;zaro C&aacute;rdenas esq. Ju&aacute;rez,"
"  Col. Centro, CP. 87760, Abasolo, Tamaulipas</p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><strong>Fiestas, Danzas y Tradiciones</strong></td>"
"  <td class=""texto""><p>El 26 de diciembre se realizan las festividades para conmemorar la fundaci&oacute;n"
"  de Santillana, hoy Abasolo.</p>"
"  <p><b>Secci&oacute;n Literaria</b></p>"
"  <p>Porque lo amo todo. he cantado <br />"
"  su geograf&iacute;a total sin paralelo <br />"
"  que desde el mar, hasta el serrano suelo <br />"
"  presenta lo mas bello, en lo mas variado</p>"
"  <p>Amo su acontecer agigantado <br />"
"  nutri&eacute;ndose del ancestral desvelo <br />"
"  que preserva lo libre, con un vuelo <br />"
"  siempre ascendente e ilimitado</p>"
"  <p>Me estremece su cielo en la llanura <br />"
"  o en la sierra su pinar reclamo; <br />"
"  y todo su terru&ntilde;o en mi atadura.</p>"
"  <p>Describo con pasi&oacute;n, a cada tramo <br />"
"  su historia, su belleza, su naturaleza; <br />"
"  y el canto, en fin, porque lo amo.</p>"
"  <p>Martha Ch&aacute;vez Padr&oacute;n.</p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Traje T&iacute;pic-->"
"  <!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><strong>M&uacute;sica</strong></td>"
"  <td class=""texto""><p>Al igual que en la regi&oacute;n norte de la entidad, los eventos sociales"
"  y culturales se acompa&ntilde;an con m&uacute;sica norte&ntilde;a con instrumentos"
"  como el acorde&oacute;n, tololoche y bajo sexto.</p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><strong>Artesan&iacute;as</strong></td>"
"  <td class=""texto"">No tiene.</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Pinturas-->"
"  <!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto""><p>La gastronomia del municipio, por ser una regi&oacute;n ganadera y del"
"  norte es a basicamente machaca con huevo, cesina, barbacoa,"
"  queso y pescado. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><strong>Centros Tur&iacute;sticos</strong></td>"
"  <td class=""texto""><p>La afluencia tur&iacute;stica dentro del municipio se acent&uacute;a"
"  en la &eacute;poca de la caza de paloma ala blanca y venado; dentro de"
"  sus recursos naturales, cuenta con el afluente del r&iacute;o de Soto la"
"  Marina que pasa por el ejido Gu&iacute;a del Porvenir, en este lugar los"
"  pobladores han formado un parque r&uacute;stico, al cual acuden ba&ntilde;istas"
"  de diferentes lugares. </p>"
"  </td>"
"  </tr>"
"  <!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a><strong>GOBIERNO</strong></td>"
"  </tr>"
"  <!--GOBIERNO / Principales Localidades -->"
"  <tr>"
"  <td class=""subtitulos""><strong>Principales Localidades </strong></td>"
"  <td class=""texto""><p>Esta integrado por 84 localidades, de las cuales las mas importantes"
"  son: Abasolo(cabecera municipal), Guadalupe Victoria, Nicol&aacute;s Bravo,"
"  Ignacio Allende, Adolfo L&oacute;pez Mateos, Nuevo Dolores, Gu&iacute;a"
"  del Porvenir, Jos&eacute; Mar&iacute;a Morelos y Pav&oacute;n y Las Delicias. <br>"
"  </td>"
"  </tr>"
"  <!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><strong>Caracterizaci&oacute;n de Ayuntamiento </strong></td>"
"  <td class=""texto""><p>El ayuntamiento est&aacute; integrado por un presidente municipal, 1"
"  s&iacute;ndicos y 4 regidores de mayor&iacute;a relativa y 0 de representaci&oacute;n"
"  proporcional. </td>"
"  </tr>"
"  <!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><strong>Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</strong></td>"
"  <td class=""texto""><p>Presidente Municipal <br>"
"  luis ortiz jaramillo"
"  </p>"
"    <p>Secretar&iacute;a del Ayuntamiento"
"  <p>Tesorer&iacute;a"
"  <p>Direcci&oacute;n de Obras P&uacute;blicas y Servicios"
"  <p>Direcci&oacute;n de Seguridad P&uacute;blica"
"  <p>Inspecci&oacute;n de Pieles y Ganado"
"  <p>1.- regidor rebeca salceda vazquez. josefa edith mata gracia. <br>"
"  2.- regidor veronica salazar medina ma. guadalupe ram&iacute;rez rodr&iacute;guez. <br>"
"  3.- regidor ma. del socorro trujillo gallegos. silvia de la garza gonz&aacute;lez. <br>"
"  4.- regidor oscar salda&ntilde;a silva. daniel emiliano medina salinas. <br>"
"  5.- regidor ma. del consuelo g&oacute;mez adame. ignacio ventura godinez. <br>"
"  6.- regidor dolores ortega delgado. reyna silvina ortega delgado. </td>"
"  </tr>"
"  <!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><strong>Autoridades Auxiliares</strong></td>"
"  <td class=""texto"">Delegados de las comunidades.</td>"
"  </tr>"
"  <!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p><strong>Regionalizaci&oacute;n Pol&iacute;tica </strong></p></td>"
"  <td class=""texto""><p>Pertenece al VI Distrito Electoral local con cabecera en San Fernando"
"  (comprende adem&aacute;s los municipios de San Fernando (cabecera), Cruillas,"
"  Jim&eacute;nez, San Carlos, San Nicol&aacute;s y Soto la Marina). <a href=""http://www.ieetam.org.mx/cartografia/mapa.swf"">VI"
"  distrito electoral local</a>. </td>"
"  </tr>"
"  <!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p><strong>Reglamentaci&oacute;n Municipal</strong></p></td>"
"  <td class=""texto"">Bando de pololicia y buen gobierno.</td>"
"  </tr>"
"  <!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><strong>Cronolog&iacute;a de los Presidentes Municipales </strong></td>"
"  <td class=""texto""><!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales -->"
"  <br>"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"  <tr>"
"  <td><center>"
"  <b>Nombre</b>"
"  </center></td>"
"  <td><center>"
"  <b>Periodo</b>"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Pablo Urbina Valdez </td>"
"  <td><center>"
"  1942"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Calixto Urbina Valdez </td>"
"  <td><center>"
"  1943"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> J.Dolores Ruiz </td>"
"  <td><center>"
"  1944-1946"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Victorino Urbina Ortiz </td>"
"  <td><center>"
"  1947-1948"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Pedro Banda Gallegos </td>"
"  <td><center>"
"  1949-1951"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Liberato de la Garza"
"  C<U+00E1>rdenas </td>"
"  <td><center>"
"  1952-1954"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Antelmo Ruiz Rohuedez </td>"
"  <td><center>"
"  1955-1957"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Ruperto Ortiz Farias </td>"
"  <td><center>"
"  1958-1960"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Liberato de la Garza"
"  C&aacute;rdenas </td>"
"  <td><center>"
"  1961-1962"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Roberto Silva Garc&iacute;a </td>"
"  <td><center>"
"  1963-1965"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> J. Nieves Ortiz Vela. </td>"
"  <td><center>"
"  1966-1968"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Rogelio Garza Vela </td>"
"  <td><center>"
"  1969-1971"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Alejandro Cabrera Porras. </td>"
"  <td><center>"
"  1972-1974"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Candelario Betancurt"
"  Gonz&aacute;lez </td>"
"  <td><center>"
"  1975-1977"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Tom&aacute;s Ortiz Ortiz </td>"
"  <td><center>"
"  1978-1980"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Refugio Torres Ram&iacute;rez </td>"
"  <td><center>"
"  1981-1983"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Jos&eacute; Rodr&iacute;guez"
"  Gonz&aacute;lez </td>"
"  <td><center>"
"  1984-1986"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Lav&iacute;n Ram&iacute;rez"
"  Lucio </td>"
"  <td><center>"
"  1987-1990"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Luis Oriviedo Ovalle </td>"
"  <td><center>"
"  1990-1992"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Lucio Juvenal Ram&iacute;rez </td>"
"  <td><center>"
"  1993-1995"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Oscar Salda&ntilde;a"
"  Silva </td>"
"  <td><center>"
"  1996-1998"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Juvenal Ram&iacute;rez"
"  Lucio </td>"
"  <td><center>"
"  1999-2001"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> ND </td>"
"  <td><center>"
"  2002-2004"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> C. Luis Ortiz Jaramillo </td>"
"  <td><center>"
"  2005-2007"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Juan Jos&eacute; Rodr&iacute;guez Garza </td>"
"  <td align=""center"">2008-2010</td>"
"  </tr>"
"  <tr>"
"  <td>Juan Antonio Curiel Curiel</td>"
"  <td align=""center"">2011-2013</td>"
"  </tr>"
"  <tr>"
"    <td>Eduardo Mart<U+00ED>nez Torres</td>"
"    <td align=""center"">2013-2016</td>"
"  </tr>"
"  </table>"
"  <h3>"
"  </td>"
"  </tr>"
"  <!--BIBLIOGRAF&Iacute;A -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><p><a name=""10""></a><strong>BIBLIOGRAF&Iacute;A</strong></p>"
"  </td>"
"  </tr>"
"  <tr>"
"  <td class=""texto"" colspan=""2""><ul>"
"  <li><a href=""http://www.conapo.gob.mx/"">Consejo Nacional de Poblaci&oacute;n y Vivienda</a>, <em>La Poblaci&oacute;n de los Municipios de M&eacute;xico 1950 - 1990</em>. Ed. UNO Servicios Gr&aacute;ficos, M&eacute;xico, Nov., 1994. <br />"
"  </li>"
"  <li><a href=""http://www.ieetam.org.mx/"">Instituto Estatal Electoral de Tamaulipas</a>.&nbsp; <br />"
"  </li>"
"  <li><a href=""http://www.ife.org.mx"">Instituto Federal Electoral</a>.&nbsp; <br />"
"  </li>"
"  <li><a href=""http://www.inegi.gob.mx/"">Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica</a>, <em>Censo General de Poblaci&oacute;n y Vivienda 2000. </em>M&eacute;xico 2001. <br />"
"  </li>"
"  <li><a href=""http://www.gobernacion.gob.mx/"">Secretar&iacute;a de Gobernaci&oacute;n</a>, Centro Nacional de Estudios Municipales, Gobierno del Estado de Tamaulipas,<em> Los Municipios de Tamaulipas, Enciclopedia de los Municipios de M&eacute;xico</em>. Talleres Gr&aacute;ficos de la Naci&oacute;n, M&eacute;xico, D.F. 1988. <br />"
"  </li>"
"  <li>Secretar&iacute;a de Gobernaci&oacute;n, <a href=""http://www.inafed.gob.mx/"">Instituto Nacional para el Federalismo y el Desarrollo Municipal</a>, <em>Sistema Nacional de Informaci&oacute;n Municipal. </em>M&eacute;xico 2004. </li>"
"  </ul></td>"
"  </tr>"
"  <!--CR&Eacute;DITOS -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a><strong>CR&Eacute;DITOS</strong></td>"
"  </tr>"
"  "
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><p>H. Ayuntamiento de Abasolo."
"  <!-- Fin de la tabla -->"
"  </p>"
"  </td>"
"  </tr>"
"</table>"
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Tamaulipas.</b></td>"
"  </tr>"
"</table>"
"<!-- Tamaulipas Find and Replace con el nombre del Estado -->"
"<!-- WWW Find and Replace con el nombre del municipio-->"
"<!-- 28 Find and Replace con el codigo del Estado -->"
"<!-- 001 Find and Replace con el codigo del municipio -->"
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
"  "
"  <area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map>"
"</body>"
"</html>"
""
""
""
