"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Tamaulipas - Hidalgo</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" /></head>"
"<body onload=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td><a name=""00"" id=""00""></a><img src=""28titulob.png"" border=""0"" usemap=""#Enciclopedia"" /></td>"
"  </tr>"
"  <tr>"
"  <td class=""municipio"">Hidalgo</td>"
"  </tr>"
"</table>"
"<!-- inicio de tabla -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <!--Nomenclatura -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""01"" id=""01""></a>NOMENCLATURA</td>"
"  </tr>"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
"  <td class=""subtitulos"">Toponimia</td>"
"  </tr>"
"  <!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
"  <td class=""texto"">Hidalgo.</td>"
"  <!--Nomenclatura / Toponimia-->"
"  <td class=""texto""><p>Por decreto del Congreso del Estado del 9 de septiembre de 1828, se"
"  le concedi&oacute; el nombre de Villa Hidalgo, en honor del padre de la"
"  patria Don Miguel Hidalgo y costilla.</p></td>"
"  </tr>"
"  <!-- Escudo -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center""><img src=""escudos/28esc016.jpg"" alt=""Hidalgo escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto""><br />"
"  <br />"
"  </td>"
"  </tr>"
"  <!--HISTORIA-->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02"" id=""02""></a>HISTORIA</td>"
"  </tr>"
"  <!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>Villa fundada el 19 de mayo de 1752, con el nombre de Santo Domingo"
"  de Hoyos, cerca del sitio en que se estableci&oacute; la misi&oacute;n"
"  de San Antonio de los Llanos, fundada a su vez en 1709. Fueron 180 los"
"  pobladores; su Capit&aacute;n Domingo de Unzaga, autoridad civil y militar"
"  de la Villa, les hab&iacute;a costeado el traslado desde sus lugares de"
"  origen.</p>"
"  <p>En 1757 ya hab&iacute;an fabricado su templo de cal y canto, administrado"
"  por dos religiosos del Colegio Apost&oacute;lico de Guadalupe, Zacatecas,"
"  el cual tenia una capilla de media naranja consagrada para sagrario. En"
"  ese a&ntilde;o, ya algunas de las casas de la Villa eran tambi&eacute;n"
"  de cal y canto, otras de adobe y las dem&aacute;s estaban construidas con"
"  horcones y ca&ntilde;as, con cubierta de zacate; la poblaci&oacute;n ascend&iacute;a"
"  a 576 personas, incluyendo al capit&aacute;n y los ind&iacute;genas Tlaxcaltecas;"
"  se dedicaban principalmente al comercio de cebos, pieles y lanas que remit&iacute;an"
"  a Veracruz en la goleta de Jos&eacute; de Escand&oacute;n; el comercio"
"  se desarroll&oacute; gracias a la buena calidad de los pastos de sus tierras,"
"  como lo acreditan los varios ranchos (ganaderos) que han establecido los"
"  vecinos en su territorio y con particularidad la hacienda del capit&aacute;n"
"  Don Domingo Unzaga, nombrada San Jos&eacute; de la Mesa, en cuyo beneficio"
"  consiguen grandes progresos que experimentan tambi&eacute;n las haciendas"
"  de ganado menor que en su jurisdicci&oacute;n pastan.</p>"
"  <p>Desde mediados del siglo XVIII, los espa&ntilde;oles que entraban por"
"  el sur y llegaban por el poniente del actual territorio tamaulipeco a pastar"
"  su ganado lanar, les permiti&oacute; establecer, entre otras, la Hacienda"
"  de Santa Engracia.</p>"
"  <p>Por decreto del Congreso del Estado del 9 de septiembre de 1828, se"
"  le concedi&oacute; el nombre de Villa Hidalgo, en honor del padre de la"
"  patria Don Miguel Hidalgo y costilla.</p></td>"
"  </tr>"
"  <!--HISTORIA / Personajes Ilustres-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>Juli&aacute;n Cerda, (1893). </strong><br />"
"  Militar y h&eacute;roe en la guerra de la intervenci&oacute;n francesa</p>"
"  <p><strong>Juan Gojon </strong><br />"
"  Militar y pol&iacute;tico, fue gobernador interino de Tamaulipas de"
"  1877-1884.</p>"
"  <p><strong>Gabriel M&eacute;ndez Ort&iacute;z, ( - 1866).</strong></p>"
"  <p><strong>Pedro Jos&eacute; M&eacute;ndez Ort&iacute;z, (1836-1866). </strong><br />"
"  Destacado militar y h&eacute;roe en la guerra en contra de la intervenci&oacute;n"
"  francesa, naci&oacute; en el rancho de San Agust&iacute;n, tambi&eacute;n"
"  conocido como El Enchilado.</p>"
"  <p><strong>Jos&eacute; Ma. S&aacute;nchez Garc&iacute;a, ( - 1966).</strong></p></td>"
"  </tr>"
"  <!--HISTORIA / Cronolog&iacute;a de Hechos Historicos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Historicos</td>"
"  <td class=""texto""><!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos-->"
"  <br />"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"  <tr>"
"  <td><center>"
"  <b>A&ntilde;o</b>"
"  </center></td>"
"  <td><center>"
"  <b>Acontecimiento</b>"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  1752"
"  </center></td>"
"  <td>El 19 de Marzo, fundaci&oacute;n de Santo Domingo de Hoyos , hoy Villa"
"  de Hidalgo.</td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  1828"
"  </center></td>"
"  <td>El 9 de septiembre se le concede el t&iacute;tulo de Villa Hidalgo"
"  en honor al padre de la patria .</td>"
"  </tr>"
"  </table></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03"" id=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  <td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""><!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->"
"  <table cellspacing=""10px"" width=""610px"">"
"  <tr>"
"  <td width=""380"" ><img src=""mapas/28m016.jpg"" alt=""Municipio Hidalgo""/><br />"
"  <br />"
"  <img width=""370"" src=""28016/28m016-01.jpg""alt=""""/></td>"
"  <td class=""texto"" align=""left""><p>Pertenece a la subregi&oacute;n Victoria No. 4 del <a href=""http://www.tamaulipas.gob.mx"">Estado"
"  de Tamaulipas</a> y su cabecera municipal, Villa de Hidalgo, se encuentra"
"  localizada a los 24&ordm; 9' 18' latitud norte y a los 1&ordm; 5' 12''"
"  longitud oeste, a una altitud de 400 metros sobre el nivel del mar.</p>"
"  <p>Colinda al Norte con el Municipio de Villagr&aacute;n; al Sur con el"
"  de Guemes; y al Este con los de San Carlos y Padilla y al Oeste con el <a href=""http://www.e-local.gob.mx/enciclo/nuevoleon/index.html"">Estado"
"  de Nuevo Le&oacute;n</a>. <br />"
"  Extensi&oacute;n <br />"
"  </p>"
"  <div align=""center""></div></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""texto""></td>"
"  </tr>"
"  </table></td>"
"  </tr>"
"  <!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p>El Municipio cuenta con extensi&oacute;n territorial de 2,146.92 kil&oacute;metros"
"  cuadrados, lo que representa el 2.6 porciento del total de la entidad.</p>"
"  <p>Colinda al Norte con el Municipio de Villagr&aacute;n; al Sur con el"
"  de G&uuml;&eacute;mez; y al Este con los de San Carlos y Padilla y al Oeste"
"  con el Estado de Nuevo Le&oacute;n.</p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>Presenta dos caracter&iacute;sticas de relieve; al occidente del Municipio"
"  es monta&ntilde;oso, ocupando un 28 por ciento de la superficie y el resto"
"  del mismo en un plano inclinado y ligeramente ondulado.</p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>El Municipio cuenta con varios r&iacute;os de caudal permanente, como"
"  son el San Antonio, que atraviesa el Municipio y nace en la Sierra Madre"
"  Oriental; se incorpora en la porci&oacute;n media del territorio a las"
"  corrientes de los R&iacute;os Blanco y Purificaci&oacute;n, aumentando"
"  el caudal de este &uacute;ltimo. Hacia el sur del territorio se localiza"
"  el r&iacute;o Corona y los escurrimientos de los mismos vierten sus aguas"
"  en la Presa Vicente Guerrero.</p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>El clima predominante es de tipo sub-h&uacute;medo, semic&aacute;lido"
"  y extremoso; la precipitaci&oacute;n media es de 700 mil&iacute;metros;"
"  la temperatura m&iacute;nima es de 2&ordm;C y la m&aacute;xima de 41&ordm;C.</p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Principales Ecosistemas-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><b>Flora</b> <br />"
"  <br />"
"  En el &aacute;rea de la Sierra Madre, la vegetaci&oacute;n presenta"
"  una asociaci&oacute;n de bosque caducifolio y escleroaciculifolio. En las"
"  laderas de la sierra la vegetaci&oacute;n es de matorral alto subinerme"
"  y el resto del Municipio, sobre el plano inclinado, aparecen asociaciones"
"  de matorral caducifolio espinoso.</p>"
"  <p><b>Fauna</b> <br />"
"  <br />"
"  Existen animales silvestres tales como el ganso canadiense, venado"
"  y paloma ala blanca.</p>"
"  </td>"
"  <!--MEDIO F&Iacute;SICO /Recursos naturales -->"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto""></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>Existen varios tipos de suelos. Al suroeste los monta&ntilde;osos y"
"  forestales (hiosoles y xerosoles); en la mayor extensi&oacute;n del territorio"
"  se encuentran los suelos verticales que son aptos para la agricultura;"
"  al norte, en una peque&ntilde;a porci&oacute;n, el suelo es caste&ntilde;ozem"
"  c&aacute;lcico, poco apto para la agricultura. En lo que respecta a la"
"  tenencia del suelo 118, 928 hect&aacute;reas pertenecen al r&eacute;gimen"
"  ejidal, distribuidos en 61 ejidos y 26,309 hect&aacute;reas son de peque&ntilde;a"
"  propiedad.</p></td>"
"  </tr>"
"  <!--Perfil Sociodemogr&aacute;fico -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04"" id=""04""></a>Perfil Sociodemogr&aacute;fico</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05"" id=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06"" id=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07"" id=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->"
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto""><p>Monumentos a Pedro Jos&eacute; M&eacute;ndez y a Miguel Hidalgo, en"
"  la plaza principal.</p>"
"  <p><strong>Monumentos Arquitect&oacute;nicos </strong><br />"
"  <br />"
"  Parroquia de Santo Domingo de Guzman, construcci&oacute;n que data"
"  de mediados del siglo XVIII; Estaci&oacute;n del ferrocarril, construida"
"  en el presente siglo, ruinas de la hacienda de San Juan; Ex-hacienda de"
"  la Mesa, Establecida en 1752, a fines del siglo XIX la adquiri&oacute;"
"  el General Manuel Gonz&aacute;lez, quien fuera Presidente de la Rep&uacute;blica;"
"  Hacienda de Santa Engracia, fundada en 1667; iglesia del Chorrito; torre"
"  de la iglesia de Santo Domingo de Hoyos, actualmente Hidalgo. En 1756 ya"
"  exist&iacute;a una capilla utilizada como sagrario de la parroquia. La"
"  torre es una esbelta estructura de dos cuerpos rematada con columnas salom&oacute;nicas.</p>"
"  <p><strong>Monumentos Arqueol&oacute;gicos </strong><br />"
"  En la cueva pintada, entre San Pedro y Trejo hay pinturas rupestres.</p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto""><p>En el municipio s&oacute;lo se encuentra una Casa de Cultura de Hidalgo,"
"  coordinada entre el ayuntamiento y el ITCA.</p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>Los d&iacute;as 17, 18 y 19 de marzo se lleva acabo la celebraci&oacute;n"
"  de San Jos&eacute;, en los ejidos de la Mesa y el Chorrito. Se trata de"
"  una celebraci&oacute;n que involucra a la Virgen de Guadalupe y al Se&ntilde;or"
"  San Jos&eacute;. Data de finales del siglo XVIII, cuando esta regi&oacute;n"
"  era ruta de las pastor&iacute;as trashumantes novohispanas, gener&aacute;ndose"
"  la veneraci&oacute;n por Guadalupe en una gruta de la monta&ntilde;a. La"
"  fiesta consiste en llevar a San Jos&eacute;, ubicado en la capilla de la"
"  ex-hacienda de la Mesa hasta la gruta, acompa&ntilde;&aacute;ndolo con"
"  una peregrinaci&oacute;n de cuadros de danza, pastorela y visitantes, bailando"
"  constantemente estos grupos en el atrio de la iglesia-gruta. A esta celebraci&oacute;n"
"  acuden peregrinos de todo Tamaulipas, Nuevo Le&oacute;n, Norte de San Luis"
"  Potos&iacute; y de mexicanos radicados en los Estados Unidos. Pueden asegurarse"
"  que se trata del primer santuario popular del noreste de M&eacute;xico.</p>"
"  <p>Se realizan eventos tradicionales como la feria de la naranja, que se"
"  celebra en el mes de agosto y donde incluyen peleas de gallos, emparejes"
"  de caballos, bailes populares y tradiciones mec&aacute;nicas, adem&aacute;s"
"  hay un centro tur&iacute;stico religioso denominado. El Chorrito celebrando"
"  sus fiestas el 18 y 19 de marzo. Existe un centro arqueol&oacute;gico denominado"
"  Hacienda La Mesa, que data del siglo XVIII y tambi&eacute;n el casco de"
"  la Hacienda Santa Engracia, que data del siglo XIX. En la cabecera municipal"
"  se encuentran dos plazas, una llamada Pedro Jos&eacute; M&eacute;ndez y"
"  la otra Hidalgo; se cuenta adem&aacute;s con parques infantiles construidos"
"  por el Instituto Tamaulipeco de Bellas Artes para la diversi&oacute;n y"
"  esparcimiento de los ni&ntilde;os.</p>"
"  <p><b>Secci&oacute;n Literaria</b></p>"
"  <p>&quot;Tamaulipas&quot;</p>"
"  <p>Porque lo amo todo, he cantado <br />"
"  su geograf&iacute;a total, sin paralelo, <br />"
"  que desde el mar, hasta el serrano suelo <br />"
"  presenta lo m&aacute;s bello, en lo variado</p>"
"  <p>Amo su acontecer agigantado <br />"
"  nutri&eacute;ndose del ancestral desvelo <br />"
"  que preserva lo libre, con un vuelo <br />"
"  siempre ascendente e ilimitado.</p>"
"  <p>Me estremece su cielo en la llanura <br />"
"  o en la sierra su pintar reclamo, <br />"
"  y todo su terru&ntilde;o es mi atadura.</p>"
"  <p>Describo con pasi&oacute;n, a cada tramo, <br />"
"  su historia, su belleza, su natura, <br />"
"  y le canto, en fin, porque lo amo.</p>"
"  <p>Dra. Martha Chavez Padr&oacute;n.</p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Traje T&iacute;pic-->"
"  <!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto"">De banda.</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto"">No tiene.</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Pinturas-->"
"  <!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto""><p>La gastronomia del municipio, por ser una regi&oacute;n ganadera y de"
"  la costa norte del pais, es a base de carnes como la machaca con"
"  huevo, cesina, barbacoa y queso.</p>"
"  </td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto""><p>Existen presas como la Escondida, ubicada en la localidad de Santa Cruz"
"  y en cuyas aguas se encuentran especies diversas como mojarra, lobina negra;"
"  la Pedro Jos&eacute; M&eacute;ndez, ubicada en el Ejido Guadalupe Victoria"
"  y la Santa Engracia, localizada en exhacienda del mismo nombre, cuyo casco"
"  fue remozado y transformado en hotel con los atractivos que el turista"
"  suele disfrutar, como alberca, bar, sal&oacute;n de conferencias, restaurante,"
"  cancha de tenis y golf; dicha infraestructura cuenta en Ciudad Victoria"
"  con una agencia de viajes que entre sus actividades coordina la caza de"
"  la paloma ala blanca, ganso canadiense y venado.</p>"
"  <p><br />  "
"  <b>Atractivos Tur&iacute;sticos</b></p>"
"  <p>El Municipio cuenta con atractivos naturales para el turista nacional"
"  y extranjero.</p></td>"
"  </tr>"
"  <!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08"" id=""08""></a>GOBIERNO</td>"
"  </tr>"
"  <!--GOBIERNO / Principales Localidades -->"
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>Est&aacute; integrado por 179 localidades de las cuales las m&aacute;s"
"  importantes son: Hidalgo, Guillermo Zu&ntilde;iga, Oyama, Independencia,"
"  San Jos&eacute; de Santa Engracia, Ejido Hidalgo, El Sauz, Cruz y Cruz,"
"  Cruz y Carmen, Estaci&oacute;n Cruz, Estaci&oacute;n Santa Engracia y El"
"  Tomase&ntilde;o.</p></td>"
"  </tr>"
"  <!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p>El ayuntamiento est&aacute; integrado por un presidente municipal, 1"
"  s&iacute;ndicos y 4 regidores de mayor&iacute;a relativa y 2 de representaci&oacute;n"
"  proporcional.</p></td>"
"  </tr>"
"  <!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""><p align=""center"">&nbsp;</p></td>"
"  </tr>"
"  <!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto"">Delegados de las comunidades.</td>"
"  </tr>"
"  <!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><p>Este municipio pertenece al XIV Distrito Electoral Local, con cabecera"
"  en Victoria (zona norte), comprendiendo adem&aacute;s a los de Mainero,"
"  Villagr&aacute;n y Guemez. <a href=""http://www.ieetam.org.mx/cartografia/mapa.swf"">XIV"
"  distrito electoral local.</a> <br />"
"  Pertenece al 5to. distrito electoral federal</p></td>"
"  </tr>"
"  <!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto"">Bando de policia y buen gobierno.</td>"
"  </tr>"
"  <!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto""><!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales -->"
"  <br />"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"  <tr>"
"  <td width=""221""><center>"
"  <b>Presidente Municipal</b>"
"  </center></td>"
"  <td width=""103""><center>"
"  <b>Periodo de Gobierno</b>"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Guadalupe Maldonado Cavazos</td>"
"  <td><center>"
"  1972-1974"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Fernando Rinc&oacute;n Rodr&iacute;guez</td>"
"  <td><center>"
"  1975-1977"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Cipriano Maldonado</td>"
"  <td><center>"
"  1978-1980"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Cen&oacute;n Guerrero Gonz&aacute;lez</td>"
"  <td><center>"
"  1981-1983"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Jes&uacute;s Villanueva Perales</td>"
"  <td><center>"
"  1984-1986"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Eliseo Maldonado</td>"
"  <td><center>"
"  1987-1989"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Rafael V&aacute;rela Aguilar</td>"
"  <td><center>"
"  1990-1992"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>David Z&uacute;&ntilde;iga Saldierna</td>"
"  <td><center>"
"  1993-1995"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Javier Ibarra Echartea</td>"
"  <td><center>"
"  1996-1998"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Sergio Carrillo Lumbreras</td>"
"  <td><center>"
"  1999-2001"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Juan Linares Reyes</td>"
"  <td><center>"
"  2002-2004"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Cesareo Rocha Villanueva</td>"
"  <td><center>"
"  2005-2007"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Marco Antonio Leal Garc&iacute;a </td>"
"  <td align=""center"">2008-2010</td>"
"  </tr>"
"  <tr>"
"  <td>Gonzalo Uvalle Morales</td>"
"  <td align=""center"">2011-2013</td>"
"  </tr>"
"  <tr>"
"    <td>Jesus Manuel Guerro Gamoa</td>"
"    <td align=""center"">2013-2016</td>"
"  </tr>"
"  </table>"
"  <h3>"
"  </td>"
"  </tr>"
"  <!--BIBLIOGRAF&Iacute;A -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10"" id=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr>"
"  <tr>"
"  <td class=""texto"" colspan=""2""><ul>"
"  <li><a href=""http://www.conapo.gob.mx/"">Consejo Nacional de Poblaci&oacute;n"
"  y Vivienda</a>, <b>La Poblaci&oacute;n de los Municipios de M&eacute;xico"
"  1950 - 1990</b> Ed. UNO Servicios Gr&aacute;ficos, M&eacute;xico, Nov.,"
"  1994. <br />"
"  </li>"
"  <li><a href=""http://www.ieetam.org.mx/"">Instituto Estatal Electoral de"
"  Tamaulipas</a>. <br />"
"  </li>"
"  <li><a href=""http://www.ife.org.mx"">Instituto Federal Electoral</a>. <br />"
"  </li>"
"  <li><a href=""http://www.inegi.gob.mx/"">Instituto Nacional de Estad&iacute;stica,"
"  Geograf&iacute;a e Inform&aacute;tica</a>, <b>Censo General de Poblaci&oacute;n"
"  y Vivienda 2000. </b>M&eacute;xico 2001. <br />"
"  </li>"
"  <li><a href=""http://www.gobernacion.gob.mx/"">Secretar&iacute;a de Gobernaci&oacute;n</a>,"
"  Centro Nacional de Estudios Municipales, Gobierno del <a href=""http://www.tamaulipas.gob.mx"">Estado"
"  de Tamaulipas</a>,<b> Los Municipios de Tamaulipas, Enciclopedia de los"
"  Municipios de M&eacute;xico</b> Talleres Gr&aacute;ficos de la Naci&oacute;n,"
"  M&eacute;xico, D.F. 1988. <br />"
"  </li>"
"  <li>Secretar&iacute;a de Gobernaci&oacute;n, <a href=""http://www.inafed.gob.mx/"">Instituto"
"  Nacional para el Federalismo y el Desarrollo Municipal</a>, <b>Sistema"
"  Nacional de Informaci&oacute;n Municipal. </b>M&eacute;xico 2004. </li>"
"  </ul></td>"
"  </tr>"
"  <!--CR&Eacute;DITOS -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11"" id=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><p>H. Ayuntamiento de Hidalgo."
"  <!-- Fin de la tabla -->"
"  </p>"
"  </td>"
"  </tr>"
"</table>"
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Tamaulipas.</b></td>"
"  </tr>"
"</table>"
"<!-- Tamaulipas Find and Replace con el nombre del Estado -->"
"<!-- WWW Find and Replace con el nombre del municipio-->"
"<!-- 28 Find and Replace con el codigo del Estado -->"
"<!-- 016 Find and Replace con el codigo del municipio -->"
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
"  "
"  <area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map>"
"</body>"
"</html>"
""
""
""
