"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Tamaulipas - Llera</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" /></head>"
"<body onload=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td><a name=""00"" id=""00""></a><img src=""28titulob.png"" border=""0"" usemap=""#Enciclopedia"" /></td>"
"  </tr>"
"  <tr>"
"  <td class=""municipio"">Llera</td>"
"  </tr>"
"</table>"
"<!-- inicio de tabla -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <!--Nomenclatura -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""01"" id=""01""></a>NOMENCLATURA</td>"
"  </tr>"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
"  <td class=""subtitulos"">Toponimia</td>"
"  </tr>"
"  <!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
"  <td class=""texto"">Llera.</td>"
"  <!--Nomenclatura / Toponimia-->"
"  <td class=""texto""><p>Fu&eacute; fundada el 25 de diciembre de 1748, por el coronel"
"  Jos&eacute; de Escand&oacute;n y Helguera, conde de Sierra Gorda, con el"
"  nombre de Llera para perpetuar el apellido de quien fuera su esposa, la"
"  se&ntilde;ora Josefa de Llera.</p></td>"
"  </tr>"
"  <!-- Escudo -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center""><img src=""escudos/28esc019.jpg"" alt=""Llera escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto"">  A partir de 1985 Llera cuenta con un escudo, siendo seleccionado el"
"  del Se&ntilde;or Ren&eacute; Ort&iacute;z Camacho. En la parte superior"
"  se observa el cerro del Bernal de la Clementina. En el centro, en la parte"
"  superior el del colonizador y coronel Jos&eacute; de Escand&oacute;n y"
"  Helguera; a la derecha la planta industrial de productos vegetales."
"  <p>En la parte central encontramos las tierras cultivables y algunos plant&iacute;os"
"  de c&iacute;tricos, as&iacute; como un venado y un colmenares la parte"
"  inferior derecha de arriba hacia abajo observamos los principales productos"
"  frutales y hortalizas; y por &uacute;ltimo en la parte inferior media est&aacute;"
"  la fecha de la fundaci&oacute;n de Llera de Canales.</p></td>"
"  </tr>"
"  <!--HISTORIA-->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02"" id=""02""></a>HISTORIA</td>"
"  </tr>"
"  <!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>Fue fundada el 25 de diciembre de 1748, por el coronel Jos&eacute; de"
"  Escand&oacute;n y Helguera, Conde de Sierra Gorda, con el nombre de Llera"
"  para perpetuar el apellido de quien fuera su esposa, la se&ntilde;ora Josefa"
"  de Llera y Ballas. Posteriormente le agreg&oacute; el de Canales, en honor"
"  del general Servando Canales, para as&iacute; formar el nombre que actualmente"
"  lleva, Llera de Canales. Su fundaci&oacute;n se enclav&oacute; en un lugar"
"  donde ya exist&iacute;an algunas barracas de ind&iacute;genas, con un total"
"  de 116 personas, bajo el mando del capit&aacute;n Jos&eacute; de Escajadillo."
"  Cabe mencionar que Llera fue la primera Villa del Nuevo Santander (hoy"
"  Tamaulipas) dentro del plan de colonizaci&oacute;n de Don Jos&eacute; de"
"  Escand&oacute;n.</p>"
"  <p>Su primera autoridad religiosa fue Fray Antonio Ignacio Cipr&aacute;n"
"  y la primera autoridad civil el capit&aacute;n Jos&eacute; de Escajadillo,"
"  jefe de la escuadra y justicia mayor. Desde su fundaci&oacute;n, siempre"
"  ha permanecido en el mismo lugar geogr&aacute;fico, a pesar de que el 13"
"  de noviembre de 1831, el Congreso del Estado, mediante decreto pretendi&oacute;"
"  cambiar la cabecera municipal a terrenos de la hacienda de Forl&oacute;n,"
"  pero debido a la decidida oposici&oacute;n por parte de los habitantes"
"  a no abandonar la cabecera, el gobierno estatal se vio en la necesidad"
"  de derogar el decreto.</p></td>"
"  </tr>"
"  <!--HISTORIA / Personajes Ilustres-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>Praxedis R. Balboa Vera </strong><br />"
"  M&eacute;dico y pol&iacute;tico, fue director del Hospital General"
"  en Cd. Victoria.</p>"
"  <p><strong>Jos&eacute; Guadalupe Herrera </strong><br />"
"  Intervino en la Guerra de Reforma.</p>"
"  <p><strong>Jos&eacute; Ascensi&oacute;n Maldonado Mart&iacute;nez</strong> <br />"
"  Abogado.</p>"
"  <p><strong>Jos&eacute; Mart&iacute;nez y Mart&iacute;nez </strong><br />"
"  La Asociaci&oacute;n de Charros de Llera, lleva su nombre.</p>"
"  <p><strong>Genaro G. Ru&iacute;z </strong><br />"
"  Maestro y periodista. La Escuela Secundaria Federal y la logia , Asociaci&oacute;n"
"  de"
"  J&oacute;venes Esperanza de la Fraternidad (AJEF) de Llera, lleva su nombre.</p>"
"  <p><strong>Jos&eacute; Soto </strong><br />"
"  Gran beisbolista, particip&oacute; en equipos de las ligas mayores"
"  en la d&eacute;cada de los setentas.</p>"
"  <p><strong>Francisco G. Vargas </strong><br />"
"  Particip&oacute; en la Guerra de Reforma, en el ej&eacute;rcito comandado"
"  por el Gral. Pedro Jos&eacute; M&eacute;ndez</p></td>"
"  </tr>"
"  <!--HISTORIA / Cronolog&iacute;a de Hechos Historicos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Historicos</td>"
"  <td class=""texto""><!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos-->"
"  <br />"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"  <tr>"
"  <td><center>"
"  <b>A&ntilde;o</b>"
"  </center></td>"
"  <td><center>"
"  <b>Acontecimiento</b>"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  1748"
"  </center></td>"
"  <td>El 25 de diciembre, fue fundada la Villa de Llera por Don Jos&eacute;"
"  de Escand&oacute;n.</td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  1760"
"  </center></td>"
"  <td>El 26 de noviembre, en la &eacute;poca de la colonia, con motivo de"
"  la jura que como Rey se hac&iacute;a de Carlos III, en Santander Jim&eacute;nez,"
"  Escand&oacute;n organiz&oacute; una gran festividad, de la cual dio aviso"
"  al Virrey de la Nueva Espa&ntilde;a. <br />"
"  De las 14 villas fundadas en ese entonces, fueron enviadas cierto n&uacute;mero"
"  de personas de cada una de ellas, destac&aacute;ndose a la villa de Llera,"
"  que particip&oacute; con un buen n&uacute;mero de hombres.</td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  1877"
"  </center></td>"
"  <td>En este a&ntilde;o, los descendientes de la tribu janambres tomaron"
"  por asalto el ayuntamiento.</td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  1906"
"  </center></td>"
"  <td>El edificio de la presidencia municipal fue destruido por un incendio;"
"  adem&aacute;s se quemaron algunas otras casas, en total tres manzanas,"
"  por lo que el ayuntamiento funcion&oacute; en locales particulares hasta"
"  el a&ntilde;o de 1926, en que es usado el nuevo edificio, siendo Presidente"
"  Municipal el se&ntilde;or Epitacio Cabrera.</td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  1916"
"  </center></td>"
"  <td>Los rebeldes de la sierra, comandados por el General Eladio Medina,"
"  secuestraron al Presidente Municipal Juan Balderas y al Secretario del"
"  Ayuntamiento de apellido Cisneros, originario de Ciudad Victoria, llev&aacute;ndolos"
"  a un poblado llamado Guadalupe, donde fueron fusilados.</td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  1917"
"  </center></td>"
"  <td>El 25 de junio, hubo un fuerte enfrentamiento entre la partida militar"
"  oficial del pueblo y los rebeldes, comandados por el General Medina, perdiendo"
"  la batalla los primeros, por lo que hubo saqueo al comercio, asesinatos"
"  y robo de mujeres.</td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  1955"
"  </center></td>"
"  <td>Siendo Presidente el se&ntilde;or Teodoro Sierra, se presenta una aguda"
"  escisi&oacute;n entre el Ayuntamiento y el gobierno estatal, por lo que"
"  en ese tiempo, Llera tuvo dos cabildos; el oficial que opera en una casa"
"  particular en la calle M&eacute;ndez, entre Hidalgo y Ju&aacute;rez y el"
"  opositor en el edificio oficial.</td>"
"  </tr>"
"  </table></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03"" id=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  <td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""><!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->"
"  <table cellspacing=""10px"" width=""610px"">"
"  <tr>"
"  <td width=""380"" ><img src=""mapas/28m019.jpg"" alt=""Municipio Llera""/><br />"
"  <br />"
"  <img width=""370"" src=""28019/28m019-01.jpg""alt=""""/></td>"
"  <td class=""texto"" align=""left""><p>El Municipio de Llera est&aacute; situado en la porci&oacute;n media"
"  del territorio estatal, en las estribaciones de la Sierra Madre Oriental"
"  y de la de Tamaulipas, y pertenece a la regi&oacute;n econ&oacute;mica"
"  del centro del Estado. Colinda al Norte con los Municipios de Victoria"
"  y Casas; al Sur con los de G&oacute;mez Far&iacute;as, Xicotencatl y Gonz&aacute;lez;"
"  al Este con el de Casas y al Oeste con los de Victoria y Jaumave. <br />"
"  </p>"
"  <p> <br />"
"  Se localiza en las coordenadas 23&ordm; 20' de latitud norte y 99&ordm;"
"  05' de longitud oeste, a una altitud de 291 metros sobre el nivel del mar."
"  Se divide en 220 localidades, las m&aacute;s importantes son: Villa de"
"  Llera (cabecera municipal), Ignacio Zaragoza, El Encino, Emiliano Zapata,"
"  Compuertas y La Alberca. <br />"
"  </p>"
"  <div align=""center""></div></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""texto""></td>"
"  </tr>"
"  </table></td>"
"  </tr>"
"  <!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p>Tiene una extensi&oacute;n territorial de 2,577.40 kil&oacute;metros"
"  cuadrados, que representa el 2.86 por ciento del total de la superficie"
"  del Estado. Colinda al Norte con los Municipios de Victoria y Casas; al"
"  Sur con los de G&oacute;mez Far&iacute;as, Xicotencatl y Gonz&aacute;lez;"
"  al Este con el de Casas y al Oeste con los de Victoria y Jaumave.</p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>Las caracter&iacute;sticas topogr&aacute;ficas en el territorio del"
"  Municipio est&aacute;n determinadas por las estribaciones de la Sierra"
"  Madre Oriental y la Sierra de Tamaulipas, localizadas en extremos opuestos"
"  del territorio. Hacia el centro se localizan ca&ntilde;ones y valles sobre"
"  los que se asientan las localidades del Municipio. En la porci&oacute;n"
"  central destacan las mesas de Sand&iacute;a, La Paz, Las Chinas, Potrero"
"  Escondido, San Fernando, Los Conos, El Pino, El Nuevo Para&iacute;so, Garrabos"
"  y San Juan, as&iacute; como los cerros del Bernal, Bernal Grande, Bernal"
"  Chico, Las Trojes, La Clementina, La Escondida, Celenes, El Ca&ntilde;&oacute;n"
"  de Carabina y las sierras Tachiqueras, Lucio Blanco, Sierra Azul, Santa"
"  Clara, Guadalupe, La Cuchilla de San Pedro, San Agustin, El Otate, La Maroma,"
"  todas ellas pertenecientes a la Sierra Madre Oriental, el relieve en el"
"  municipio es accidentado, y en su porci&oacute;n media presenta como caracter&iacute;stica"
"  una alta frecuencia de elevaciones.</p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>El r&iacute;o Guayalejo, de caudal permanente, atraviesa el Municipio"
"  de Oeste a Este; es enriquecido por los escurrimientos de los arroyos de"
"  Santa Clara, Las Adjuntas y Lucio Blanco. El municipio cuenta con la presa"
"  El M&oacute;dulo.</p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>El clima en la porci&oacute;n occidental del Municipio se clasifica,"
"  seg&uacute;n Kooppen-Garc&iacute;a, como: (A) WC (W) (E), con las siguientes"
"  caracter&iacute;sticas: semic&aacute;lido con lluvias en verano y extremoso."
"  En la porci&oacute;n media, abarcando la mayor extensi&oacute;n del territorio,"
"  el clima es BS(h)W(e) cuyas particularidades son: seco estepario, muy c&aacute;lido,"
"  con r&eacute;gimen de lluvia en verano y extremoso. En una peque&ntilde;a"
"  porci&oacute;n hacia el oriente, el clima es (A)C (W)A(E), considerado"
"  semic&aacute;lido. La temperatura oscila entre los 7&ordm;C y los 14&ordm;C,"
"  en invierno y verano respectivamente, los vientos predominantes son los"
"  que provienen del sureste.</p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Principales Ecosistemas-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><b>Flora</b> <br />"
"  <br />"
"  El territorio por su diferencia de niveles y variaciones en el clima"
"  presenta una gran diversidad de tipos de vegetaci&oacute;n, que van desde"
"  matorral alto espinoso en las estribaciones de la sierra, hasta el matorral"
"  m&aacute;s bajo y selva baja caducifolia espinosa en la porci&oacute;n"
"  central.</p>"
"  <p><b>Fauna</b> <br />"
"  <br />"
"  La fauna se compone de conejo, liebre, armadillo, jabal&iacute;, gato"
"  mont&eacute;s, guajolote silvestre y tej&oacute;n, adem&aacute;s de venado"
"  cola blanca, oso negro, jaguar y puma.<br />"
"  </p>"
"  </td>"
"  <!--MEDIO F&Iacute;SICO /Recursos naturales -->"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto"">Terrenos aptos para la agricultura y productos forestales.</td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>La calidad de suelo predominante en el municipio es vertisol, con aptitud"
"  para agricultura. En cuanto a la tenencia de la tierra, la mayor&iacute;a"
"  pertenece al r&eacute;gimen de la peque&ntilde;a propiedad, siguiendo en"
"  importancia la propiedad ejidal.</p></td>"
"  </tr>"
"  <!--Perfil Sociodemogr&aacute;fico -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04"" id=""04""></a>Perfil Sociodemogr&aacute;fico</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05"" id=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06"" id=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07"" id=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->"
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto""><p>A Benito Ju&aacute;rez, a Miguel Hidalgo y a la Bandera Nacional, ubicados"
"  en la plaza principal Miguel Hidalgo.</p>"
"  <p><strong>Monumentos Arquitect&oacute;nicos </strong><br />"
"  El templo de Nuestra Se&ntilde;ora del Rosario, cuya construcci&oacute;n"
"  se inici&oacute; en los &uacute;ltimos a&ntilde;os del sigo XVIII; exhacienda"
"  La Clementina, Construida a fines del siglo XIX; exhacienda de Forl&oacute;n"
"  de principios del presente siglo.</p>"
"  <p>La primera casa que Jos&eacute; de Escand&oacute;n construy&oacute;"
"  en Tamaulipas en 1747, a la que denomin&oacute; Real de Guadalupe, se encuentra"
"  como a 5 kil&oacute;metros de la cabecera municipal, en ella seg&uacute;n"
"  la historia, se fragu&oacute; la colonizaci&oacute;n de la ex hacienda"
"  ""La Clementina"", construida a fines del siglo XIX y la ex hacienda ""De"
"  Forl&oacute;n"" que data de principios del siglo XX.</p>"
"  <p><strong>MONUMENTOS ARQUEOL&Oacute;GICOS</strong></p>"
"  <p>En el ejido La Angostura se pueden observar a&uacute;n algunos basamentos"
"  utilizados por los indios Janambres en la construcci&oacute;n de sus viviendas"
"  en la regi&oacute;n. <br />"
"  </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">No tiene.</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>Las fiestas m&aacute;s populares son las de los d&iacute;as 24 de junio,"
"  7 de octubre y el 12 de diciembre, para celebrar los d&iacute;as de San"
"  Juan, de la patrona Se&ntilde;ora del Rosario, y la Virgen de Guadalupe,"
"  respectivamente. En cada una de ellas, hay gran algarab&iacute;a, m&uacute;sica,"
"  baile, danza, comida y ma&ntilde;anitas.</p>"
"  </td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Traje T&iacute;pic-->"
"  <!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto""><p>Al igual que en la regi&oacute;n norte de la entidad, los eventos sociales"
"  y culturales se acompa&ntilde;an con m&uacute;sica norte&ntilde;a con instrumentos"
"  como el acorde&oacute;n, tololoche y bajo sexto.</p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto""><p>En el medio rural y en la ciudad, hay mujeres que trabajan la arcilla."
"  Hacen ollas y comales. Otros se dedican a la fabricaci&oacute;n de sillas"
"  y sillones de madera (tenaza), escobas de palma, mujeres que hacen primorosos"
"  trabajos de gancho en manteles, tejidos de estambre, ma&ntilde;anitas y"
"  bufandas.</p>"
"  <p><strong>Trajes t&iacute;picos </strong><br />"
"  <br />"
"En cuanto al sexo masculino, se usa el traje de charro; pantal&oacute;n"
"  ajustado con botonadura a lo largo de la pierna, camisa tipo chazarlilla"
"  o guayabera, sombrero de ala ancha y pistola al cinto. Esta indumentaria"
"  la lucen cuando hay fiestas charras o desfiles patrios. La mujer utiliza"
"  un traje amplio de vistosos colores, adornando sus o&iacute;dos con primorosas"
"  arracadas y su cabellera con elegantes listones o pa&ntilde;oletas, que"
"  lucen en festividades charras o desfiles patrios. Data del tiempo de la"
"  Colonia.</p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Pinturas-->"
"  <!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto""><p>Se hacen dulces de calabaza, biznaga, leche, piloncillos con cacahuate"
"  y ajonjol&iacute;, calabaza endulzada, jaboncillo y el alfajor, que es"
"  una golosina de masa y piloncillo.</p>"
"  </td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto""><p>En el municipio se encuentra la presa El M&oacute;dulo donde puede pescarse"
"  lobina, los paseos campestres cercanos a la villa resultan muy gratos por"
"  los numerosos paisajes naturales, sobre todo los del r&iacute;o Guayalejo."
"  La antigua hacienda del Forl&oacute;n, su templo y su plaza tambi&eacute;n"
"  ofrecen atractivos al turismo. La caza es otro de los atractivos, ya que"
"  se puede cazar venado, oso y puma entre otras especies.</p></td>"
"  </tr>"
"  <!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08"" id=""08""></a>GOBIERNO</td>"
"  </tr>"
"  <!--GOBIERNO / Principales Localidades -->"
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>Se divide en 220 localidades, las m&aacute;s importantes son: Villa"
"  de Llera (cabecera municipal), Ignacio Zaragoza, El Encino, Emiliano Zapata,"
"  Compuertas y La Alberca.</p></td>"
"  </tr>"
"  <!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p>El ayuntamiento est&aacute; integrado por un presidente municipal, 1"
"  s&iacute;ndicos y 4 regidores de mayor&iacute;a relativa y 2 de representaci&oacute;n"
"  proporcional.</p></td>"
"  </tr>"
"  <!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""><p>a) Presidente Municipal. <br />"
"  b) Secretar&iacute;a del Ayuntamiento. <br />"
"  c) Tesorer&iacute;a. <br />"
"  d) Contralor&iacute;a. <br />"
"  e) Obras P&uacute;blicas y Coordinador de Pol&iacute;tica Sectorial"
"  del municipio. <br />"
"  f) Seguridad P&uacute;blica y Tr&aacute;nsito. <br />"
"  g) Catastro. <br />"
"  h) Inspecci&oacute;n de Pieles y Rastro Municipal.</p></td>"
"  </tr>"
"  <!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto"">Delegados de las comunidades.</td>"
"  </tr>"
"  <!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><p>Este municipio pertenece al V Distrito Electoral Local, con cabecera"
"  en Victoria (zona sur), comprendiendo adem&aacute;s los de Casas y Padilla.<a href=""http://www.ieetam.org.mx/cartografia/mapa.swf"">V"
"  distrito electoral local.</a> <br />"
"  Pertenece al 6to. distrito electoral federal.</p></td>"
"  </tr>"
"  <!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><p>Posee  el :</p>"
"  <p>Bando de Polic&iacute;a y Buen Gobierno. <br />"
"  </p></td>"
"  </tr>"
"  <!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto""><!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales -->"
"  <br />"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""368""class=""textabla"">"
"  <tr>"
"  <td width=""251""><center>"
"  <b>Presidente Municipal</b>"
"  </center></td>"
"  <td width=""91""><center>"
"  <b>Periodo de Gobierno</b>"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Margarito Campos</td>"
"  <td><center>"
"  1943-1944"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>J. Pilar Lara</td>"
"  <td><center>"
"  1943-1946"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Jos&eacute; Montelongo</td>"
"  <td><center>"
"  1947"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Octaviano Carre&ntilde;o</td>"
"  <td><center>"
"  1948-1949"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Andr&eacute;s Mendoza</td>"
"  <td><center>"
"  1950"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Eugenio Paz</td>"
"  <td><center>"
"  1951"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Jos&eacute; Mar&iacute;a Casas</td>"
"  <td><center>"
"  1952"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Manuel Guti&eacute;rrez Garza</td>"
"  <td><center>"
"  1953-1954"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Teodoro Sierra Mart&iacute;nez</td>"
"  <td><center>"
"  1955-1957"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Luis Montoya Torres</td>"
"  <td><center>"
"  1958-1960"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Jes&uacute;s Rodr&iacute;guez Hern&aacute;ndez</td>"
"  <td><center>"
"  1961-1962"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Eulalio Maldonado Mart&iacute;nez</td>"
"  <td><center>"
"  1963-1965"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Jos&eacute; Guti&eacute;rrez Garza</td>"
"  <td><center>"
"  1966-1968"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Ren&eacute; Olvera Nava</td>"
"  <td><center>"
"  1967-1971"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Carlos Flores S&aacute;nchez</td>"
"  <td><center>"
"  1972-1974"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Urbano Salda&ntilde;a Garc&iacute;a</td>"
"  <td><center>"
"  1975-1977"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Pedro Castillo D&iacute;az</td>"
"  <td><center>"
"  1978-1980"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Tom&aacute;s Rico Ibarra</td>"
"  <td><center>"
"  1981-1983"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Mauro Camarillo Vel&aacute;zquez</td>"
"  <td><center>"
"  1984-1986"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Pedro Rodr&iacute;guez de la Cruz</td>"
"  <td><center>"
"  1987-1989"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>David Manr&iacute;quez P&eacute;rez</td>"
"  <td><center>"
"  2002 -2004"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Carlos Alberto Flores Quiroga</td>"
"  <td><center>"
"  2005-2007"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Hector Manuel de la Torre Valenzuela </td>"
"  <td align=""center"">2008-2010</td>"
"  </tr>"
"  <tr>"
"  <td>Mario Alberto Ortiz Cano</td>"
"  <td align=""center"">2011-2013</td>"
"  </tr>"
"  <tr>"
"    <td>Jos<U+00E9> Pablo Valadez Hern<U+00E1>ndez</td>"
"    <td align=""center"">2013-2016</td>"
"  </tr>"
"  </table>"
"  <h3>"
"  </td>"
"  </tr>"
"  <!--BIBLIOGRAF&Iacute;A -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10"" id=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr>"
"  <tr>"
"  <td class=""texto"" colspan=""2""><ul>"
"  <li><a href=""http://www.conapo.gob.mx/"">Consejo Nacional de Poblaci&oacute;n"
"  y Vivienda</a>, <b>La Poblaci&oacute;n de los Municipios de M&eacute;xico"
"  1950 - 1990</b> Ed. UNO Servicios Gr&aacute;ficos, M&eacute;xico, Nov.,"
"  1994. <br />"
"  </li>"
"  <li><a href=""http://www.ieetam.org.mx/"">Instituto Estatal Electoral de"
"  Tamaulipas</a>. <br />"
"  </li>"
"  <li><a href=""http://www.ife.org.mx"">Instituto Federal Electoral</a>. <br />"
"  </li>"
"  <li><a href=""http://www.inegi.gob.mx/"">Instituto Nacional de Estad&iacute;stica,"
"  Geograf&iacute;a e Inform&aacute;tica</a>, <b>Censo General de Poblaci&oacute;n"
"  y Vivienda 2000. </b>M&eacute;xico 2001. <br />"
"  </li>"
"  <li><a href=""http://www.gobernacion.gob.mx/"">Secretar&iacute;a de Gobernaci&oacute;n</a>,"
"  Centro Nacional de Estudios Municipales, Gobierno del Estado de Tamaulipas,<b> Los Municipios de Tamaulipas, Enciclopedia de los Municipios de M&eacute;xico</b> Talleres Gr&aacute;ficos de la Naci&oacute;n, M&eacute;xico, D.F. 1988. <br />"
"  </li>"
"  <li>Secretar&iacute;a de Gobernaci&oacute;n, <a href=""http://www.inafed.gob.mx/"">Instituto"
"  Nacional para el Federalismo y el Desarrollo Municipal</a>, <b>Sistema"
"  Nacional de Informaci&oacute;n Municipal. </b>M&eacute;xico 2004. </li>"
"  </ul></td>"
"  </tr>"
"  <!--CR&Eacute;DITOS -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11"" id=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><p>H. Ayuntamiento de Llera."
"  <!-- Fin de la tabla -->"
"  </p>"
"  </td>"
"  </tr>"
"</table>"
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Tamaulipas.</b></td>"
"  </tr>"
"</table>"
"<!-- Tamaulipas Find and Replace con el nombre del Estado -->"
"<!-- WWW Find and Replace con el nombre del municipio-->"
"<!-- 28 Find and Replace con el codigo del Estado -->"
"<!-- 019 Find and Replace con el codigo del municipio -->"
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
"  "
"  <area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map>"
"</body>"
"</html>"
""
""
""
