"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Tamaulipas - Jaumave</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" /></head>"
"<body onload=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td><a name=""00"" id=""00""></a><img src=""28titulob.png"" border=""0"" usemap=""#Enciclopedia"" /></td>"
"  </tr>"
"  <tr>"
"  <td class=""municipio"">Jaumave</td>"
"  </tr>"
"</table>"
"<!-- inicio de tabla -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <!--Nomenclatura -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""01"" id=""01""></a>NOMENCLATURA</td>"
"  </tr>"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
"  <td class=""subtitulos"">Toponimia</td>"
"  </tr>"
"  <!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
"  <td class=""texto"">Jaumave.</td>"
"  <!--Nomenclatura / Toponimia-->"
"  <td class=""texto""><p>Jaumave fue la segunda poblaci&oacute;n que fund&oacute; el conde de"
"  Sierra Gorda, Jos&eacute; de Escand&oacute;n, el 19 de mayo de 1744, llam&aacute;ndose"
"  en esa fecha San Lorenzo de Jaumave. Para su fundaci&oacute;n, el mencionado"
"  conde trajo familias procedentes de Guadalc&aacute;zar, jurisdicci&oacute;n"
"  de San Luis Potos&iacute;. Siguiendo con las costumbres de aquella &eacute;poca,"
"  despu&eacute;s del acto de fundaci&oacute;n, se ofici&oacute; una misa"
"  por &oacute;rdenes del colonizador, para despu&eacute;s hacerse el"
"  trazo de los l&iacute;mites del poblado, se&ntilde;alando los solares y"
"  las calles; dotando a los habitantes, de agua del manantial que hoy se"
"  denomina Media del Pueblo.</p></td>"
"  </tr>"
"  <!-- Escudo -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center""><img src=""escudos/28esc017.jpg"" alt=""Jaumave escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto""><br />"
"  <br />"
"  </td>"
"  </tr>"
"  <!--HISTORIA-->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02"" id=""02""></a>HISTORIA</td>"
"  </tr>"
"  <!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>Jaumave fue la segunda poblaci&oacute;n que fund&oacute; el conde de"
"  Sierra Gorda, Jos&eacute; de Escand&oacute;n , el 19 de mayo de 1744, llam&aacute;ndose"
"  en esa fecha San Lorenzo de Jaumave. Para su fundaci&oacute;n, el mencionado"
"  conde trajo familias procedentes de Guadalc&aacute;zar, jurisdicci&oacute;n"
"  de San Luis Potos&iacute;. Siguiendo con las costumbres de aquella &eacute;poca,"
"  despu&eacute;s del acto de fundaci&oacute;n, se ofici&oacute; una misa"
"  por ordenes del colonizador, para despu&eacute;s hacerse el trazo de los"
"  l&iacute;mites del poblado, se&ntilde;alando los solares y las calles;"
"  dotando a los habitantes, de agua del manantial que hoy se denomina Media"
"  del Pueblo.</p>"
"  <p>Hubo tambi&eacute;n un otorgamiento de tierras en com&uacute;n con el"
"  nombre de ejido, que abarca una legua m&aacute;s alla de los l&iacute;mites"
"  del pueblo por los cuatro lados; estas tierras fueron dotadas de agua que"
"  proven&iacute;a de los manantiales denominados, hoy, los Huizaches. <br />"
"  <br />"
"  </p></td>"
"  </tr>"
"  <!--HISTORIA / Personajes Ilustres-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>Daniel S. C&oacute;rdoba</strong></p>"
"  <p><strong>Manuel Galv&aacute;n</strong></p>"
"  <p><strong>Miguel Mart&iacute;nez Montero</strong></p>"
"  <p><strong>Gumercindo Montemayor</strong></p>"
"  <p><strong>Rafael Tejeda Puente (1882-1971) </strong><br />"
"  Maestro y pedagogo.</p>"
"  <p><strong>Blas Uvalle Gonzal&eacute;z (1919- ) </strong><br />"
"  Historiador.</p>"
"  <p><strong>R&oacute;mulo S. V&eacute;rtiz</strong></p>"
"  <p><strong>Baudelio Villanueva Mart&iacute;nez (1898-1970) </strong><br />"
"  M&eacute;dico y catedr&aacute;tico.</p>"
"  <p><strong>Aniceto Villanueva Mart&iacute;nez (1903-1973) </strong><br />"
"  Abogado, la biblioteca del Tribunal Superior de Justicia lleva su nombre.</p></td>"
"  </tr>"
"  <!--HISTORIA / Cronolog&iacute;a de Hechos Historicos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Historicos</td>"
"  <td class=""texto""><!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos-->"
"  <br />"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"  <tr>"
"  <td><center>"
"  <b>A&ntilde;o</b>"
"  </center></td>"
"  <td><center>"
"  <b>Acontecimiento</b>"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  1617"
"  </center></td>"
"  <td>Jaumave es poblado por un grupo de misioneros Franciscanos.</td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  1620"
"  </center></td>"
"  <td>La misi&oacute;n fue atendida por Fray Juan de C&aacute;rdenas.</td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  1744"
"  </center></td>"
"  <td>Fundaci&oacute;n del pueblo de Jaumave por Don Jos&eacute; de Escand&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  1866"
"  </center></td>"
"  <td>Los habitantes de este pueblo presionaron el paso de las tropas del"
"  general imperialista Tom&aacute;s Mej&iacute;a.</td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  1984"
"  </center></td>"
"  <td>Es instalada por primera vez, en el pueblo, una oficina de tel&eacute;grafos.</td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  1909"
"  </center></td>"
"  <td>Un furioso y devastador cicl&oacute;n azot&oacute; la regi&oacute;n.</td>"
"  </tr>"
"  </table></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03"" id=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  <td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""><!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->"
"  <table cellspacing=""10px"" width=""610px"">"
"  <tr>"
"  <td width=""380"" ><img src=""mapas/28m017.jpg"" alt=""Municipio Jaumave""/><br />"
"  <br />"
"  <img width=""350"" src=""28017/28m017-01.jpg""alt=""""/></td>"
"  <td class=""texto"" align=""left""><p>La cabecera Municipal se encuentra en la ciudad de Jaumave, situada"
"  geograficamente a 23&ordm;24&acute; latitud norte y 99&ordm; 24&acute;de"
"  longitud oeste a una altura de 735 mts. sobre el nivel del mar.</p>"
"  <p>Enclavado en la Sierra Madre Oriental, el Municipio colinda al norte"
"  con el de G&uuml;emez, al noreste con el Estado de Nuevo Le&oacute;n y"
"  el Municipio de Miquihuana, al noroeste el de Victoria, al sur con el Ocampo,"
"  al sureste con el de G&oacute;mez Far&iacute;as al suroeste con el de Palmillas"
"  y al este con el de Llera</p>"
"  <div align=""center""></div></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""texto""></td>"
"  </tr>"
"  </table></td>"
"  </tr>"
"  <!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p>El municipio cuenta con una extenci&oacute;n territorial de 2,642.29"
"  Km&sup2;, que representan el 3.3 porciento del total del Estado, colinda"
"  al norte con el de G&uuml;emez, al noreste con el Estado de Nuevo Le&oacute;n"
"  y el Municipio de Miquihuana, al noroeste con el de Victoria, al sur con"
"  el de Ocampo, al sureste con el de Gomez Farias al suroeste con el"
"  de Palmillas y al este con el de Llera.</p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>El municipio de Jaumave abarca una gran extensi&oacute;n de la Sierra"
"  Madre Oriental. Aproximadamente el 58.72% comprende la zona accidentada;"
"  las zonas planas forman en 7.70% del municipio, dejando el 33.58% restante"
"  a las zonas semiplanas.</p>"
"  <div align=""center""><img width=""284"" src=""28017/28m017-02.jpg""alt=""""/></div>"
"  <p>La parte accidentada se localiza al oriente del municipio y las zonas"
"  planas en el centro del mismo, las cuales se ubican en el valle.</p>"
"  <p>El municipio de Jaumave aporta la mayor cantidad de hectarias, a la"
"  zona conocida como la biosfera &quot;El Cielo&quot;</p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>En virtud de estar localizado en una de las partes m&aacute;s &aacute;ridas"
"  del estado, el municip&igrave;o de Jaumave cuenta con varios arroyos y"
"  r&iacute;os no permanentes pues solo en tiempos de lluvia corre agua, siendo"
"  su principal corriente el r&iacute;o Chihue, Guayalejo y algunos arroyos"
"  y manantiales al pie de la sierra.</p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>En el valle de Jaumave, parte central, el clima imperante es el m&aacute;s"
"  seco de los esteparios, calido estremoso con presencia de canicula y en"
"  las zonas semi-calidas se presente un clima estepario, no muy seco. Las"
"  temperaturas medio anuales son de 21&ordm;C a 23&ordm;C y de 17&ordm;C,"
"  en el noreste; las maximas son de 43&ordm;C en el este y centro; de 45&ordm;C"
"  en el noreste y las minimas de 4&ordm;C a 0&ordm;C. La presipitaci&oacute;n"
"  pluvial es, mayor en el este, donde alcanza 1,200 mm. y solo 500 mm en"
"  el noreste.</p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Principales Ecosistemas-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><b>Flora</b> <br />"
"  <br />"
"  En el municipio, por sus caracteristicas climatol&oacute;gicas y relieve,"
"  predominan en su mayor parte los mesquitales que alcanzan una altura aproximada"
"  de 3.50 mts. y matorrales espinosos de baja altura, y como es peculiar"
"  del clima seco abundan los captus tales como la bisnaga, pitayos, jacubos,"
"  nopale, lechugilla y pastos bajos; en lo m&aacute;s alto de la sierra Madre"
"  Oriental abunda el pino y ensino, su fauna es amplia y variada.</p>"
"  <div align=""center""><img width=""370"" src=""28017/28m017-03.jpg""alt=""""/><br />"
"  </div>"
"  </td>"
"  <!--MEDIO F&Iacute;SICO /Recursos naturales -->"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto"">Terrenos aptos para el cultivo de productos agricolas, y forestales.</td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>En el municipio de Jaumave la mayor parte de la superficie sin suelo"
"  con bisoles acr&iacute;cos, ubicados en el extremo este, de norte a sur,"
"  y en la parte central se localizan los litosoles y xerosol. En los que"
"  respecta al uso del suelo, es eminentemente agr&iacute;cola, siguiendole"
"  en segundo t&eacute;rmino la ganadera y forestal.</p>"
"  <p>De los 2,260.20 km&sup2; de superficie, la mayor parte es comunal, comprendida"
"  en ejidos, colonias y rancherias, dejando la minoria a los peque&ntilde;os"
"  propietarios.</p>"
"  <div align=""center""><img width=""370"" src=""28017/28m017-04.jpg""alt=""""/></div></td>"
"  </tr>"
"  <!--Perfil Sociodemogr&aacute;fico -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04"" id=""04""></a>Perfil Sociodemogr&aacute;fico</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05"" id=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06"" id=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07"" id=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->"
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto""><p>El de mayor importancia, por su antig&uuml;edad y trascendencia, es"
"  el del Benem&eacute;rito de las Am&eacute;ricas, localizado a un costado"
"  de la plaza Ju&aacute;rez, y en el centro de este mismo parque recreativo,"
"  el dedicado a la Bandera Nacional. En la plaza Hidalgo se encuentra un"
"  busto de don Miguel Hidalgo y en otro extremo el dedicado a la Madre; en"
"  el patio de la presidencia municipal, se localiza un busto dedicado a un"
"  ilustre jaumavense, profesor Rafael Tejeda Puente.</p>"
"  <p><strong>Monumentos Arquitect&oacute;nicos</strong> <br />"
"  La iglesia de San Lorenzo, edificada a mediados del siglo XVIII siguiendo"
"  un modesto patr&oacute;n arquitect&oacute;nico, a base de cal y canto.</p>"
"  <p><strong>Monumentos Arqueol&oacute;gicos </strong><br />"
"  En el kil&oacute;metro 46 Victoria a Jaumave, se localizan peque&ntilde;os"
"  restos de 10 a 12 cu&eacute;s de janambre.</p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto""><p>En el municipio se encuentra una Casa de Cultura de Jaumave, coordinada"
"  por el ayuntamiento y el ITCA</p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>En la cabecera municipal, es una tradici&oacute;n la celebraci&oacute;n"
"  anual de la jornada cultural durante la primera quincena del mes de diciembre,"
"  en la que se presentan grupos art&iacute;sticos de diversos lugares del"
"  estado y de la Rep&uacute;blica; durante esta semana se desarrollan concursos,"
"  bailes, exposiciones y eventos deportivos, siendo caracter&iacute;stico"
"  el concurso de talla de lechuguilla, el de confecci&oacute;n; sobresaliendo"
"  de estas fiestas el t&iacute;pico grupo de danzantes del lugar, quienes"
"  bailan interminablemente en honor a la virgen de la peque&ntilde;a iglesia"
"  del lugar; se organizan tambi&eacute;n coleaderaas, carreras de caballos"
"  y chivo enterrado.</p>"
"  <p>El 19 de mayo se celebra la repoblaci&oacute;n de Jaumave, con eventos"
"  culturales, deportivos y baile popular.</p>"
"  <p><strong>Leyendas </strong><br />"
"  <br />"
"  Se cuenta que existieron dos tribus (pames y pizones); la primera establecida"
"  en lo que hoy es San Lorencito y la segunda en lo que se conoce como la"
"  Misi&oacute;n. Estas tribus, por cuestiones de supremac&iacute;a, llegaron"
"  al acuerdo de fundar un solo pueblo, mediante una se&ntilde;al de partida"
"  de cada uno de los lugares, que fue la salida del sol; en determinada fecha"
"  y en el lugar en donde se encontraran, ah&iacute; se ubicar&iacute;a un"
"  solo pueblo que ser&iacute;a Jaumave. Otra leyenda narra que al cavar los"
"  cimientos de la parroquia de San Lorenzo, se descubri&oacute; una gruesa"
"  ra&iacute;z de mezquite en forma de cruz, acontecimiento llamado El Milagro"
"  del Cristo de la Ra&iacute;z, s&iacute;mbolo venerado en tiempos de la"
"  Colonia.</p>"
"  <p><b>Tradiciones</b> <br />"
"  <br />"
"  Una de las manifestaciones folkl&oacute;ricas que tiene gran arraigo"
"  en algunas comunidades rurales del municipio, es la danza de los Matlazincas"
"  y de los caballitos, que ejecutan un buen n&uacute;mero de participantes"
"  al comp&aacute;s de m&uacute;sica o son de guitarra y viol&iacute;n. En"
"  la primera, los danzantes usan un vistoso vestuario confeccionado con telas"
"  de diversos colores y llevan adornada la cabeza con una corona de espejos,"
"  plumas de aves, cascabeles y listones de varios colores.</p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Traje T&iacute;pic-->"
"  <!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto""><p>Del g&eacute;nero literario, las obras de Rafael Tejeda intituladas"
"  Jaumave en la Historia, Jaumave y sus Hombres , Honor a Jaumave y Lauro"
"  Aguirre, entre otras.</p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto""><p>Los productos artesanales t&iacute;picos de esta regi&oacute;n, son"
"  confeccionados de la fibra que se extrae de la lechuguilla, com&uacute;nmente"
"  llamada Ixtle, como reatas, bolsas de mano, morrales, escobetillas y cables"
"  para diversos usos; tambi&eacute;n se hacen variedad de art&iacute;culos"
"  de esta actividad llamada jarcer&iacute;a, sin faltar las personas que"
"  se dedican a la elaboraci&oacute;n de comales y ollas de barro. En algunos"
"  ejidos la explotaci&oacute;n forestal elaboran artesanias de tallado de"
"  madera.</p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Pinturas-->"
"  <!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto""><p><b>Alimentos</b></p>"
"  <p> Cabrito en su sangre, nopales con pipi&aacute;n, flor de calabaza,"
"  chochas guisadas, jacubes y cecina.</p>"
"  <p><b>Dulces</b></p>"
"  <p> De calabaza, biznaga, chilacayote y piloncillo guisado.</p>"
"  <p><b>Bebidas</b></p>"
"  <p>Miel de maguey.</p>"
"  </td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto""><p>En el Municipio existen atractivos de tipo rural que pueden ser aprovechados,"
"  como Ba&ntilde;o Montemayor y la Cortina al oeste de la cabecera Municipal,"
"  los Ebanos al suroeste y Nogales al Este. Estos lugares son visitados durante"
"  todo el a&ntilde;o, principalmente en la semana mayor por los habitantes"
"  del municipio y otros lugares del Estado.</p>"
"  <div align=""center""><img width=""370"" src=""28017/28t017-01.jpg""alt=""""/></div></td>"
"  </tr>"
"  <!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08"" id=""08""></a>GOBIERNO</td>"
"  </tr>"
"  <!--GOBIERNO / Principales Localidades -->"
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>Esta formado en gran parte por comunidades rurales, las cuales suman"
"  un total de 46 localidades, siendo las principales: Jaumave (Cabecera Municipal),"
"  Matias Garc&iacute;a, San Juanito, Avila y Urbina, Magdaleno Aguilar, Padr&oacute;n"
"  y Ju&aacute;rez, La Reforma y San Antonio.</p>"
"  <div align=""center""><img width=""370"" src=""28017/28g017-01.jpg""alt=""""/></div></td>"
"  </tr>"
"  <!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p>El ayuntamiento est&aacute; integrado por un presidente municipal, 1"
"  s&iacute;ndicos y 4 regidores de mayor&iacute;a relativa y 2 de representaci&oacute;n"
"  proporcional.</p>"
"  <p>a) Presidente Municipal. <br />"
"  b) Secretar&iacute;a del Ayuntamiento. <br />"
"  c) Tesorer&iacute;a. <br />"
"  d) Obras P&uacute;blicas y de Servicio. <br />"
"  e) Seguridad P&uacute;blica. <br />"
"  f) Oficial&iacute;a Mayor. <br />"
"  g) Contralor&iacute;a. <br />"
"  h) Cultura y Deporte <br />"
"  </p></td>"
"  </tr>"
"  <!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""><p align=""center"">&nbsp;</p></td>"
"  </tr>"
"  <!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto"">Delegados de laas comunidades.</td>"
"  </tr>"
"  <!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><p>Este municipio pertenece al IV Distrito Electoral Local, con cabecera"
"  en Jaumave, comprendiendo adem&aacute;s a los de Bustamante, Miquihuana,"
"  Palmillas y Tula <a href=""http://www.ieetam.org.mx/cartografia/mapa.swf"">IV"
"  distrito electoral local</a>. <br />"
"  Pertenece al 5to. distrito electoral federal.</p></td>"
"  </tr>"
"  <!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><p>a) Bando de Polic&iacute;a y Buen Gobierno. <br />"
"  b) Reglamento de Apertura y Cierre para los Establecimientos Comerciales. <br />"
"  c) Reglamento Interior del Ayuntamiento.</p></td>"
"  </tr>"
"  <!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto""><!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales -->"
"  <br />"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"  <tr>"
"  <td width=""237""><center>"
"  <b>Presidente Municipal</b>"
"  </center></td>"
"  <td width=""87""><center>"
"  <b>Periodo de Gobierno</b>"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Albino Navarro</td>"
"  <td><center>"
"  1941-1942"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Genaro Huerta Mart&iacute;nez</td>"
"  <td><center>"
"  1943-1945"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Pedro Uvalle Hern&aacute;ndez</td>"
"  <td><center>"
"  1946-1948"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Bernab&eacute; Torres</td>"
"  <td><center>"
"  1949-1951"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Enrique Garc&iacute;a Iracheta</td>"
"  <td><center>"
"  1952-1955"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Pedro Ju&aacute;rez</td>"
"  <td><center>"
"  1956"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Manuel Ju&aacute;rez</td>"
"  <td><center>"
"  1957"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Clemente Medrano</td>"
"  <td><center>"
"  1958-1960"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Francisco Becerra Guerrero</td>"
"  <td><center>"
"  1961-1962"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Juan Ger&oacute;nimo Garc&iacute;a</td>"
"  <td><center>"
"  1963-1965"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Pedro Serna Covarrubias</td>"
"  <td><center>"
"  1966-1968"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>In&eacute;s Campos</td>"
"  <td><center>"
"  1969-1971"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Juan Cedillo Contreras</td>"
"  <td><center>"
"  1972-1974"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Luis Castro Puente</td>"
"  <td><center>"
"  1975-1977"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Eduardo L&oacute;pez Mireles</td>"
"  <td><center>"
"  1978-1980"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Hip&oacute;lito Mart&iacute;nez Coronado</td>"
"  <td><center>"
"  1981-1983"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Jos&eacute; Gudi&ntilde;o Cardiel</td>"
"  <td><center>"
"  1984-1986"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Napole&oacute;n Villanueva Cruz</td>"
"  <td><center>"
"  1987-1989"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Prof. Epigmenio Villareal Valdez</td>"
"  <td><center>"
"  1990-1992"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Dr. Miguel A. Setien Ruiz</td>"
"  <td><center>"
"  1993-1995"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Felipe Reyes M&eacute;ndez</td>"
"  <td><center>"
"  1996-1998"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Jos&eacute; Gudi&ntilde;o Cardiel</td>"
"  <td><center>"
"  2002 -2004"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Jos&eacute; Alfredo de la Rosa Torres</td>"
"  <td><center>"
"  2005-2007"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Ricardo Quintanilla Leal </td>"
"  <td align=""center"">2008-2010</td>"
"  </tr>"
"  <tr>"
"  <td>Epigmenio Villarreal Valdez</td>"
"  <td align=""center"">2011-2013</td>"
"  </tr>"
"  <tr>"
"    <td>Jos<U+00E9> Ramon Eguia Navarro</td>"
"    <td align=""center"">2013-2016</td>"
"  </tr>"
"  </table>"
"  <h3>"
"  </td>"
"  </tr>"
"  <!--BIBLIOGRAF&Iacute;A -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10"" id=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr>"
"  <tr>"
"  <td class=""texto"" colspan=""2""><ul>"
"  <li><a href=""http://www.conapo.gob.mx/"">Consejo Nacional de Poblaci&oacute;n"
"  y Vivienda</a>, <b>La Poblaci&oacute;n de los Municipios de M&eacute;xico"
"  1950 - 1990</b> Ed. UNO Servicios Gr&aacute;ficos, M&eacute;xico, Nov.,"
"  1994. <br />"
"  </li>"
"  <li><a href=""http://www.ieetam.org.mx/"">Instituto Estatal Electoral de"
"  Tamaulipas</a>. <br />"
"  </li>"
"  <li><a href=""http://www.ife.org.mx"">Instituto Federal Electoral</a>. <br />"
"  </li>"
"  <li><a href=""http://www.inegi.gob.mx/"">Instituto Nacional de Estad&iacute;stica,"
"  Geograf&iacute;a e Inform&aacute;tica</a>, <b>Censo General de Poblaci&oacute;n"
"  y Vivienda 2000. </b>M&eacute;xico 2001. <br />"
"  </li>"
"  <li><a href=""http://www.gobernacion.gob.mx/"">Secretar&iacute;a de Gobernaci&oacute;n</a>,"
"  Centro Nacional de Estudios Municipales, Gobierno del Estado de Tamaulipas,<b> Los Municipios de Tamaulipas, Enciclopedia de los Municipios de M&eacute;xico</b> Talleres Gr&aacute;ficos de la Naci&oacute;n, M&eacute;xico, D.F. 1988. <br />"
"  </li>"
"  <li>Secretar&iacute;a de Gobernaci&oacute;n, <a href=""http://www.inafed.gob.mx/"">Instituto"
"  Nacional para el Federalismo y el Desarrollo Municipal</a>, <b>Sistema"
"  Nacional de Informaci&oacute;n Municipal. </b>M&eacute;xico 2004. <br />"
"  </li>"
"  </ul></td>"
"  </tr>"
"  <!--CR&Eacute;DITOS -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11"" id=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><p>H. Ayuntamiento de Jaumave."
"  <!-- Fin de la tabla -->"
"  </p>"
"  </td>"
"  </tr>"
"</table>"
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Tamaulipas.</b></td>"
"  </tr>"
"</table>"
"<!-- Tamaulipas Find and Replace con el nombre del Estado -->"
"<!-- WWW Find and Replace con el nombre del municipio-->"
"<!-- 28 Find and Replace con el codigo del Estado -->"
"<!-- 017 Find and Replace con el codigo del municipio -->"
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
"  "
"  <area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map>"
"</body>"
"</html>"
""
""
""
