"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Tamaulipas - Nuevo laredo</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" /></head>"
"<body onload=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td><a name=""00"" id=""00""></a><img src=""28titulob.png"" border=""0"" usemap=""#Enciclopedia"" /></td>"
"  </tr>"
"  <tr>"
"  <td class=""municipio"">Nuevo laredo</td>"
"  </tr>"
"</table>"
"<!-- inicio de tabla -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <!--Nomenclatura -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""01"" id=""01""></a>NOMENCLATURA</td>"
"  </tr>"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
"  <td class=""subtitulos"">Toponimia</td>"
"  </tr>"
"  <!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
"  <td class=""texto"">Nuevo laredo.</td>"
"  <!--Nomenclatura / Toponimia-->"
"  <td class=""texto""><p>La ciudad de Nuevo Laredo hereda su nombre del antiguo San Agust&iacute;n"
"  de Laredo, que se establece en la margen derecha del r&iacute;o Bravo a"
"  mediados del siglo XVIII, y &eacute;ste a su vez de la provincia de Santander"
"  en el norte de Espa&ntilde;a. Una vez firmado el tratado de Guadalupe-Hidalgo,"
"  que establece los nuevos l&iacute;mites entre M&eacute;xico y Estados Unidos"
"  de Norteam&eacute;rica la villa queda dividida en dos. A manera de a&ntilde;oranza"
"  por el territorio perdido, el lado mexicano es llamado Nuevo Laredo.</p>"
"  <p>El nombre de Laredo, proviene de glaretum y significa &quot;arenal, lugar"
"  lleno de cascajo&quot;. Otra opini&oacute;n afirma que Laredo significa en idioma"
"  euskaro &quot;dehesas o pastorajes templados, suaves, hermosos&quot;.</p>"
"  <p>Originalmente se le denomin&oacute; a este territorio villa de Nuevo"
"  Laredo, posteriormente en 1891, el Congreso del Estado decidi&oacute; elevar"
"  la villa a rango de ciudad, denomin&aacute;ndose Ciudad Laredo de Tamaulipas;"
"  sin embargo despu&eacute;s de la Revoluci&oacute;n mexicana, la costumbre"
"  se impuso y se vuelve a utilizar el nombre de Nuevo Laredo para referirse"
"  a esta ciudad.</p></td>"
"  </tr>"
"  <!-- Escudo -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center""><img src=""escudos/28esc027.jpg"" alt=""Nuevo laredo escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto""><p>En ocasi&oacute;n de las fiestas del Centenario de Nuevo Laredo, celebradas"
"  durante el mes de junio de 1949, la ciudad adopta como escudo de armas"
"  el dise&ntilde;o her&aacute;ldico hecho con idea del profesor Felipe Dur&oacute;n"
"  Robles, quien propuso a la Junta Municipal de Administraci&oacute;n Civil"
"  su adoptaci&oacute;n oficial, misma que fue aprobada en sesi&oacute;n extraordinaria"
"  celebrada por el cabildo de la ciudad el 7 de mayo de 1948, bajo la presidencia"
"  del se&ntilde;or Heriberto De&aacute;ndar Amador.</p>"
"  <p>El escudo est&aacute; dividido en cuatro carteles, en cuyo cant&oacute;n"
"  diestro del jefe, separado en faja, aparece en la parte superior, sobre"
"  fondo de plata un &aacute;guila explayada de sable, para simbolizar las"
"  armas del primer conde de Sierra Gorda, quien orden&oacute; la fundaci&oacute;n"
"  de la antigua San Agust&iacute;n de Laredo, que se presenta con una estrella"
"  de oro. En la parte inferior, del propio cant&oacute;n, sobre fondo de"
"  oro, un encino de sinople para representar el Laredo cant&aacute;brico.</p>"
"  <p>En el cant&oacute;n siniestro del jefe, sobre fondo de plata, vense"
"  31 tetra&aacute;rboles de sinople, simbolizando las familias fundadoras"
"  del nuevo burgo. En el cant&oacute;n diestro de la punta, sobre fondo de"
"  plata, el gran r&iacute;o Bravo, l&iacute;mite y uni&oacute;n de los pueblos"
"  de M&eacute;xico con Estados Unidos y en su margen derecha, una bandera"
"  nacional.</p>"
"  <p>En el Cant&oacute;n siniestro de la punta, sobre fondo azul, el pico"
"  de Berbal de Horcasitas, la mayor elevaci&oacute;n del <a href=""http://www.tamaulipas.gob.mx"">estado"
"  de Tamaulipas</a>, al que pertenece la actual ciudad de Nuevo Laredo,"
"  que se representa por una estrella de oro. Este s&iacute;mbolo, el pico"
"  Bernal de Horcasitas, figura en el escudo de armas adoptado por el propio"
"  estado de Tamaulipas.</p>"
"  <p>Como orla del escudo de armas de Nuevo Laredo, aparece la leyenda o"
"  lema. Siempre con Patria, y con timbre en la parte superior del orlado,"
"  una cabeza de indio con tocado de plumas a colores, simbolizando a las"
"  tribus de abor&iacute;genes que habitaron esta regi&oacute;n. Finalmente,"
"  en forma diagonal, dos lanzas con banderines de gules y dos albardas, para"
"  simbolizar las armas espa&ntilde;olas.</p></td>"
"  </tr>"
"  <!--HISTORIA-->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02"" id=""02""></a>HISTORIA</td>"
"  </tr>"
"  <!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>Nuevo Laredo surge como una consecuencia del Tratado de Paz de Guadalupe,"
"  celebrado por M&eacute;xico y los Estados Unidos de Norteam&eacute;rica,"
"  en febrero de 1848, dando as&iacute; fin a la guerra entre las dos naciones."
"  En realidad, la fundaci&oacute;n formal de Nuevo Laredo ocurri&oacute;"
"  el 15 de mayo de 1775, en la margen izquierda al norte del R&iacute;o Bravo."
"  En 1767, al crear las autoridades del virreinato de la Nueva Espa&ntilde;a"
"  la propiedad privada en la colonia del Nuevo Santander, hoy Tamaulipas,"
"  a la villa de Laredo se le se&ntilde;ala un territorio que abarca ambas"
"  m&aacute;rgenes del R&iacute;o Bravo. El casco urbano, o traza de la poblaci&oacute;n,"
"  estaba tambi&eacute;n asentado de los dos lados del r&iacute;o.</p>"
"  <p>Al efectuarse el canje de ratificaciones del Tratado de Paz de Guadalupe"
"  el 30 de mayo de 1848, M&eacute;xico y Estados Unidos de Norteam&eacute;rica"
"  establecen una nueva l&iacute;nea divisoria. La nueva frontera divide en"
"  dos a la primitiva Laredo y es entonces cuando el 15 de junio de 1848,"
"  el Gobernador de Tamaulipas, Francisco Vital Fern&aacute;ndez se dirige"
"  al &uacute;ltimo alcalde de Laredo elegido en la margen izquierda del r&iacute;o"
"  Bravo, Andr&eacute;s Mart&iacute;nez, d&aacute;ndole a conocer oficialmente"
"  la nueva l&iacute;nea divisoria; la mutilaci&oacute;n del territorio Tamaulipeco"
"  y la p&eacute;rdida para Tamaulipas, de la parte al norte del r&iacute;o"
"  Bravo de la Villa de Laredo. El Gobernador Vital Fern&aacute;ndez dec&iacute;a,"
"  en su comunicaci&oacute;n al alcalde Andr&eacute;s Mart&iacute;nez, que"
"  la parte de la primitiva Laredo, al sur del r&iacute;o Bravo, en la margen"
"  derecha y que nos segu&iacute;a perteneciendo, se llamar&iacute;a en adelante"
"  Nuevo Laredo. El caso de la fundaci&oacute;n de Nuevo Laredo, es impl&iacute;cita"
"  o virtual, pues no es una fundaci&oacute;n formal, ni existen, o al menos"
"  no se han localizado, documentos, autos o un acta de su fundaci&oacute;n."
"  El ayuntamiento de la ciudad acord&oacute;, en 1948, que se considerara"
"  la fecha en que el gobernador Francisco Vital Fern&aacute;ndez se dirigi&oacute;"
"  al alcalde Andr&eacute;s Mart&iacute;nez, a la que ya se hizo menci&oacute;n,"
"  como la de la fundaci&oacute;n de Nuevo Laredo. Es as&iacute; como desde"
"  1848, Nuevo Laredo conmemora cada a&ntilde;o, el 15 de junio, el aniversario"
"  de su fundaci&oacute;n.</p></td>"
"  </tr>"
"  <!--HISTORIA / Personajes Ilustres-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>Manuel Benavides </strong><br />"
"  Escritor.</p>"
"  <p><strong>Jes&uacute;s Ma. Garc&iacute;a Gonz&aacute;lez (1907- ) </strong><br />"
"  Ingeniero civil y pol&iacute;tico</p>"
"  <p><strong>Rafael Garc&iacute;a Ortega </strong><br />"
"  Abogado, periodista y escritor.</p>"
"  <p><strong>Roberto A. Garza Garza </strong><br />"
"  M&eacute;dico, investigador.</p>"
"  <p><strong>Gregorio Garza Salinas (1891-1981) </strong><br />"
"  Pol&iacute;tico. Fue gobernador substituto de 1924 a 1925.</p></td>"
"  </tr>"
"  <!--HISTORIA / Cronolog&iacute;a de Hechos Historicos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Historicos</td>"
"  <td class=""texto""><!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos-->"
"  <br />"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"  <tr>"
"  <td><center>"
"  <b>A&ntilde;o</b>"
"  </center></td>"
"  <td><center>"
"  <b>Acontecimiento</b>"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  1755"
"  </center></td>"
"  <td>El 15 de mayo de 1755, por &oacute;rden del coronel Jos&eacute; de"
"  Escand&oacute;n, Tom&aacute;s S&aacute;nchez funda la villa de San Agust&iacute;n"
"  de Laredo en el lugar donde actualmente est&aacute; Laredo, Texas.</td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  1757"
"  </center></td>"
"  <td>A petici&oacute;n de Escand&oacute;n, los visitadores reales Jos&eacute;"
"  Tienda de Cuervo y Agust&iacute;n L&oacute;pez de C&aacute;mara Alta, inspeccionan"
"  todas las poblaciones fundadas en Nuevo Santander.</td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  1767"
"  </center></td>"
"  <td>Se realiza una segunda visita de inspecci&oacute;n a la colonia de"
"  Nuevo Santander, encabezada por los visitadores reales Juan Fernando de"
"  Palacio y Jos&eacute; Osorio y Llamas, efectu&aacute;ndose el repartimiento"
"  de tierras, cre&aacute;ndose as&iacute; la propiedad privada en la colonia."
"  Durante el mes de mayo de 1767, los visitadores reparten solares y las"
"  porciones o ranchos de Laredo, haciendo la traza urbana del poblado en"
"  ambas m&aacute;rgenes del r&iacute;o Bravo.</td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  1768"
"  </center></td>"
"  <td>Jos&eacute; Mart&iacute;nez de Sotomayor, fu&eacute; electo primer"
"  alcalde de Laredo.</td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  1972"
"  </center></td>"
"  <td>Se establece en Laredo un cuerpo militar llamado Compa&ntilde;&iacute;a"
"  Volante, compuesto por soldados presidiales para defender a la poblaci&oacute;n"
"  del ataque de los indios.</td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  1783"
"  </center></td>"
"  <td>Se abre la primera escuela en Laredo.</td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  1790"
"  </center></td>"
"  <td>Los indios lipanes atacan a Laredo. Hicieron correr a la guarnici&oacute;n,"
"  volaron el polvor&iacute;n y ocuparon la plaza de armas.</td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  1813"
"  </center></td>"
"  <td>Joaqu&iacute;n de Arredondo, realista, comandante militar de las Provincias"
"  Internas de Oriente, organiza y sale desde Laredo a combatir a los rebeldes"
"  insurgentes en el r&iacute;o Medina.</td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  1824"
"  </center></td>"
"  <td>El Congreso Nacional admite en la uni&oacute;n a la antigua colonia"
"  del Nuevo Santander como Estado de Tamaulipas. Laredo era la &uacute;nica"
"  poblaci&oacute;n tamaulipeca establecida en ambas m&aacute;rgenes del r&iacute;o"
"  Bravo.</td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  1842"
"  </center></td>"
"  <td>Una gran inundaci&oacute;n del r&iacute;o Bravo deja casi en ruinas"
"  a la villa de Laredo. Tropas del ej&eacute;rcito texano saquean a Laredo.</td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  1846"
"  </center></td>"
"  <td>Mirabeau B. Lamar, expresidente de la Rep&uacute;blica de Texas comanda"
"  la tropa de 80 hombres del ej&eacute;rcito de los Estados Unidos que invaden"
"  a Laredo, el 8 de noviembre.</td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  1847"
"  </center></td>"
"  <td>Lamar ordena al alcalde de Laredo, Andr&eacute;s Mart&iacute;nez que"
"  levante un censo, arrojando este documento una poblaci&oacute;n total,"
"  en ambas m&aacute;rgenes del r&iacute;o Bravo, de 1,891 habitantes. Andr&eacute;s"
"  Mart&iacute;nez cruza el r&iacute;o Bravo y organiza el ayuntamiento de"
"  la nueva villa, en la parte occidental de la primitiva Laredo.</td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  1848"
"  </center></td>"
"  <td>Se celebran las primeras elecciones municipales en la villa de Nuevo"
"  Laredo, resultando electo alcalde Guadalupe Garc&iacute;a.</td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  1855"
"  </center></td>"
"  <td>El general Santiago Vidaurri, gobernador de Nuevo Le&oacute;n y comandante"
"  militar de Nuevo Le&oacute;n, Coahuila y Tamaulipas, establece la Aduana"
"  Fronteriza de Nuevo Laredo. Fu&eacute; nombrado primer administrador, el"
"  se&ntilde;or Antonio Tam&eacute;z.</td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  1860"
"  </center></td>"
"  <td>Se establece el registro civil.</td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  1863"
"  </center></td>"
"  <td>En sesi&oacute;n extraordinaria del cabildo y junta del pueblo celebrada"
"  el 4 de julio, se protest&oacute; solamente contra la invasi&oacute;n francesa.</td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  1867"
"  </center></td>"
"  <td>El ayuntamiento celebra la restauraci&oacute;n de la Rep&uacute;blica,"
"  seg&uacute;n comunicaci&oacute;n recibida el 22 de mayo del jefe pol&iacute;tico"
"  del distrito. <br />"
"  Se abandona la denominaci&oacute;n de alcalde para el presidente del"
"  ayuntamiento, y el se&ntilde;or Luis Ramos, quien lo presid&iacute;a este"
"  a&ntilde;o, toma el nombre de presidente municipal, denominaci&oacute;n"
"  que se utiliza hasta la fecha.</td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  1869"
"  </center></td>"
"  <td>Se instal&oacute; aqu&iacute; la oficina de tel&eacute;grafos, construy&eacute;ndose"
"  la primera l&iacute;nea telegr&aacute;fica para comunicar a Nuevo Laredo"
"  con ciudad Guerrero, Tamaulipas.</td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  1881"
"  </center></td>"
"  <td>La poblaci&oacute;n queda unida a la capital de la Rep&uacute;blica."
"  Inauguraci&oacute;n de la l&iacute;nea f&eacute;rrea de la compa&ntilde;&iacute;a"
"  del Ferrocarril Nacional Mexicano. <br />"
"  Empieza a publicarse el primer peri&oacute;dico local El Laderense,"
"  editado por el se&ntilde;or Juan E. Richer.</td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  1883"
"  </center></td>"
"  <td>Se construye el puente General Porfirio D&iacute;az, primer puente"
"  internacional para peatones y veh&iacute;culos entre los dos Laredos.</td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  1885"
"  </center></td>"
"  <td>Se inaugura el servicio telef&oacute;nico local y con Laredo, Texas.</td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  1888"
"  </center></td>"
"  <td>Se inaugura, durante el mes de septiembre, el alumbrado el&eacute;ctrico"
"  p&uacute;blico.</td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  1891"
"  </center></td>"
"  <td>El decreto 198 de la legislatura del estado eleva al rango de ciudad"
"  a la antes Villa de Nuevo Laredo, con el nombre de ciudad Laredo de Tamaulipas.</td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  1892"
"  </center></td>"
"  <td>Se inaugura la primera planta para el abastecimiento de agua potable.</td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  1914"
"  </center></td>"
"  <td>Las fuerzas huertistas, al abandonar la poblaci&oacute;n, incendian"
"  la ciudad, consumiendo el fuego los principales edificios, entre otros,"
"  el palacio municipal.</td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  1915"
"  </center></td>"
"  <td>Muere el general Maclovio Herrera en las cercan&iacute;as de la ciudad,"
"  el d&iacute;a 17 de abril.</td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  1924"
"  </center></td>"
"  <td>Se establ&eacute;ce la Junta Federal de Mejoras Materiales que tuvo"
"  a su cargo todas las obras de infraestructura y equipamiento urbano, hasta"
"  su extinci&oacute;n en 1979.</td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  1930"
"  </center></td>"
"  <td>Se abre el 1 de Septiembre, la primera escuela secundaria.</td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  1940"
"  </center></td>"
"  <td>Se inaugura el edificio del Palacio Federal que aloja a todas las dependencias"
"  de la administraci&oacute;n p&uacute;blica.</td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  1941"
"  </center></td>"
"  <td>Abre sus puertas la primera Escuela Preparatoria de Nuevo Laredo.</td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  1954"
"  </center></td>"
"  <td>A consecuencia de la &uacute;ltima gran inundaci&oacute;n del r&iacute;o"
"  Bravo el 29 de junio de este a&ntilde;o, tiene que dinamitarse el entonces"
"  &uacute;nico puente para veh&iacute;culos y peatones. Se construye con"
"  la intervenci&oacute;n del ej&eacute;rcito de los Estados Unidos de Norteam&eacute;rica,"
"  uno provisional.</td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  1962"
"  </center></td>"
"  <td>La primera maquiladora de toda la frontera norte abre sus puertas en"
"  Nuevo Laredo, la compa&ntilde;&iacute;a A. C. Nielsen.</td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  1976"
"  </center></td>"
"  <td>Se inaugura el puente Internacional n&uacute;mero dos, Ju&aacute;rez"
"  y Lincoln.</td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  1983"
"  </center></td>"
"  <td>Se inaugura el hip&oacute;dromo-galg&oacute;dromo de Nuevo Laredo.</td>"
"  </tr>"
"  </table></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03"" id=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  <td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""><!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->"
"  <table cellspacing=""10px"" width=""610px"">"
"  <tr>"
"  <td width=""380"" ><img src=""mapas/28m027.jpg"" alt=""Municipio Nuevo laredo""/><br />"
"  <br />"
"  <img width=""370"" src=""28027/28m027-01.jpg""alt=""""/></td>"
"  <td class=""texto"" align=""left""><p>La cabecera municipal se localiza entre los 27&ordm; 30&acute; latitud"
"  norte y 99&ordm; 30&acute; longitud oeste a una altura de 150 metros sobre"
"  el nivel del mar.</p>"
"  <p>El municipio esta situado al norte del Estado de Tamaulipas, limita"
"  al norte con los Estados Unidos de Norteam&eacute;rica y con el Estado"
"  de Nuevo Le&oacute;n; al sur y al oeste con el mismo estado, y con el"
"  Municipio de Guerrero y al oeste nuevamente con los Estados Unidos de Norteam&eacute;rica.</p>"
"  <div align=""center""></div></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""texto""></td>"
"  </tr>"
"  </table></td>"
"  </tr>"
"  <!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p>Su extensi&oacute;n territorial es de 1,201.90 km&sup2;, que representan"
"  el 2.08% de la superficie total de Estado. El municipio esta situado al"
"  norte del Estado de Tamaulipas, limita al norte con los Estados Unidos"
"  de Norteam&eacute;rica y con el Estado de Nuevo Le&oacute;n; al sur y al"
"  oeste con el mismo estado, y con el Municipio de Guerrero y al oeste nuevamente"
"  con los Estados Unidos de Norteam&eacute;rica.</p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>Es semi-plana y no registra alturas ni depresiones de importancia. <br />"
"  </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>Un solo r&iacute;o, el Bravo o Grande del Norte; le sirve de l&iacute;nea"
"  divisoria entre M&eacute;xico y los Estados Unidos de Norteam&eacute;rica"
"  tiene adem&aacute;s dos derramaderos naturales, el arroyo del Coyote, al"
"  sur de las Alanzana, al oeste arroyos de menor importancia son: el Laguito,"
"  el Estero Reventado, el Abandonado, la Sandra, el Ortillo, el Carrizo."
"  Aguas negras, El Gobierno, el Ramire&ntilde;o y la Cedena.</p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>Se caracteriza por ser el mas seco y extremoso del estado, con grandes"
"  oscilaciones en la temperatura de que varia desde los 14&ordm; C bajo cero"
"  en invierno, hasta los 40&ordm; C sobre cero en verano; su precipitaci&oacute;n"
"  pluvial media anual es de 472.5 mm&sup3; y los vientos predominantes provienen"
"  del sur. <br />"
"  </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Principales Ecosistemas-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><b>Flora</b> <br />"
"  <br />"
"  La flora consiste en pastos forrajeros, yerbas salitradas, c&aacute;ctus"
"  de diferentes especies y arbustos.</p>"
"  <p><b>Fauna</b> <br />"
"  <br />"
"  Al oeste del Municipio se encuentra una gran variedad de fauna silvestre,"
"  considerada como menor, compuesta por coyote, venado, codorniz y paloma.<br />"
"  </p>"
"  </td>"
"  <!--MEDIO F&Iacute;SICO /Recursos naturales -->"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto"">Cuenta con terrenos aptos para la agricultura y la cria de ganado.</td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>El 10% de la superficie corresponde al suelo vertisol y vertisol p&eacute;lico,"
"  ubicado al noreste del municipio. Al noreste se encuentra los suelos litosol,"
"  que comprenden un 35% y al centro del municipio predominan los suelos Xerosol"
"  c&aacute;lcico, que comprenden el porcentaje restante. En lo que respecta"
"  a la tendencia del suelo 423.43 Km&sup2; corresponden al r&eacute;gimen"
"  ejidal, distribuidos en 14 ejidos y 1,242.07 Km&sup2; a la peque&ntilde;a"
"  propiedad.</p></td>"
"  </tr>"
"  <!--Perfil Sociodemogr&aacute;fico -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04"" id=""04""></a>Perfil Sociodemogr&aacute;fico</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05"" id=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06"" id=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07"" id=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->"
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto""><p>A Santiago M. Belden, benefactor de la ciudad, fu&eacute; inaugurada"
"  en 1910, ubicada en el costado sur de la plaza Ju&aacute;rez; escultura"
"  del general&iacute;simo Jos&eacute; Mar&iacute;a Morelos y Pav&oacute;n,"
"  vaciada en bronce, erigida por la extinta Junta Federal de Mejoras Materiales"
"  y ubicada en el parque Morelos, junto a la vega del R&iacute;o Bravo, en"
"  el primer cuadro de la ciudad; escultura del libertador Miguel Hidalgo"
"  y Costilla, esculpida por Jes&uacute;s L&aacute;zcari Ramos, ubicada en"
"  el costado poniente de la Plaza Hidalgo. Frente al Palacio Federal en el"
"  costado oriente de la misma, se localiza otra estatua del padre de la patria"
"  esculpida en los talleres de la Secretar&iacute;a de Educaci&oacute;n,"
"  por F. Cruz en 1940.</p>"
"  <p>Monumento a los Presidentes Municipales de Nuevo Laredo, obelisco de"
"  granito artificial, erigido en 1957. Contiene los nombres de los alcaldes"
"  y presidentes municipales del H. Ayuntamiento desde la fundaci&oacute;n"
"  de Nuevo Laredo, est&aacute; ubicada en el costado sur de la plaza Hidalgo;"
"  escultura al doctor Belisario Dom&iacute;nguez, senador por el estado de"
"  Chiapas, m&aacute;rtir por oponerse al usurpador Victoriano Huerta. Fue"
"  erigida por la colonia chiapaneca y ubicada en el costado oriente de la"
"  plaza M&eacute;xico; escultura el general Vicente Guerrero, caudillo de"
"  la Guerra de Independencia, ubicada en el costado poniente de la explanada"
"  Esteban Baca Calder&oacute;n, revolucionario, administrador de la aduana"
"  y presidente de la Junta Federal de Mejoras Materiales de Nuevo Laredo,"
"  de 1925 a 1927, ubicada en la explanada de su nombre, costado norte; escultura"
"  de Jos&eacute; Vasconcelos, educador y pol&iacute;tico ubicada frente al"
"  Centro C&iacute;vico, por la calle Reynosa.</p>"
"  <p>Escultura de Benito Ju&aacute;rez, Benem&eacute;rito de las Am&eacute;ricas."
"  Su autor es el famoso escultor Juan Olagu&iacute;bel. Erigida por la Junta"
"  Federal de Mejoras Materiales en la d&eacute;cada de 1950, ubic&aacute;ndola"
"  en una glorieta donde se unen las avenidas Guerrero y Reforma al sur de"
"  la ciudad; monumentos a los fundadores de Nuevo Laredo. Conjunto escult&oacute;rico,"
"  su autor es Francisco Z&uacute;&ntilde;iga y fue erigido en 1959 por la"
"  Junta Federal de Mejoras Materiales, ubic&aacute;ndola en un explanada,"
"  en la bifurcaci&oacute;n de las avenidas Reforma y C&eacute;sar L&oacute;pez"
"  de Lara, al sur de la ciudad; monumento a Sim&oacute;n Bol&iacute;var,"
"  libertador de Am&eacute;rica, escultura ecuestre, erigida en los &uacute;ltimos"
"  a&ntilde;os de la d&eacute;cada de 1970, al final de la avenida Reforma,"
"  eje principal norte-sur, de la ciudad.</p>"
"  <p>Esta escultura fu&eacute; un obsequio del presidente Luis Echeverr&iacute;a"
"  a Nuevo Laredo, monumento que originalmente estuvo ubicado a un costado"
"  del Bosque de Chapultepec, en la Ciudad de M&eacute;xico; monumento a Maclovio"
"  Herrera. Revolucionario, defensor de la ciudad, conjunto compuesto por"
"  una columna de orden cl&aacute;sico circundada por cuatro peque&ntilde;os"
"  obeliscos, erigida al poniente de la ciudad, en el sitio donde muri&oacute;"
"  el general Maclovio Herrera; monumento al general Alvaro Obreg&oacute;n,"
"  caudillo de la Revoluci&oacute;n, erigido en la d&eacute;cada de 1970 en"
"  la confluencia de la avenida Obreg&oacute;n y Guerrero. Monumento al general"
"  Emiliano Zapata, situado al poniente de la ciudad; monumento al general"
"  C&eacute;sar L&oacute;pez de Lara, gobernante tamaulipeco, ubicado en una"
"  peque&ntilde;a explanada, en el arranque de la avenida que tambi&eacute;n"
"  lleva su nombre cercana a la zona de la aduana y a la terminal de ferrocarriles;"
"  monumentos a Miguel Hidalgo y Costilla, Jos&eacute; Ma. Morelos y Pav&oacute;n,"
"  Ignacio Aldama, caudillos de la Guerra de Independencia, colocados en cada"
"  uno de los cuatro &aacute;ngulos de la plaza de los insurgentes.</p>"
"  <p>Monumentos a los Ni&ntilde;os h&eacute;roes de Chapultepec, conjunto"
"  escult&oacute;rico de piedra y bronces vaciados. Dise&ntilde;o con base"
"  en el monumento ubicado en el Bosque de Chapultepec, de la Ciudad de M&eacute;xico,"
"  ubicado al oriente de la ciudad; monumentos a Venustiano Carranza, erigido"
"  al oriente de la ciudad, a la entrada del parque de su nombre; monumento"
"  al Doctor Roberto A. Garza Garza, distinguido m&eacute;dico, cirujano y"
"  onc&oacute;logo, fundador del Hospital Nacional, originario de Nuevo Laredo,"
"  ubicado en la explanada frente al teatro del Instituto Mexicano del Seguro"
"  Social en esta ciudad.</p>"
"  <p><strong>Monumentos Arquitect&oacute;nicos </strong><br />"
"  La catedral, de estilo colonial, fue construida en 1775; templo con"
"  esculturas monumentales de los doce ap&oacute;stoles, la torre del reloj,"
"  ubicada en el costado norte de la plaza Hidalgo, estructura cuadrangular"
"  de ladrillo, mortero y granito, todo de color blanco, de unos 12 metros"
"  de altura, sobre un z&oacute;calo, de aproximadamente 3 metros de altura,"
"  con cuatro escalinatas. El remate es un reloj con cuatro car&aacute;tulas"
"  y un peque&ntilde;o campanario que marca las horas, los cuartos y las medias."
"  Es una obra bella, bien proporcionada, en estilo con influencia del llamado"
"  Art.Nouveau, erigida en 1926; el viejo edificio de la aduana, construido"
"  en 1887; el palacio federal construido en 1940; la antigua estaci&oacute;n"
"  del ferrocarril, construida a fines del siglo XIX.</p>"
"  <p><b>Obras de Arte</b> <br />"
"  Esculturas Alto relieve de bronce, alegor&iacute;a con dos desnudos"
"  femeninos, colocado en el frontis de la fachada del edificio principal"
"  de la extinta Junta Federal de Mejoras Materiales.</p>"
"  <p>Pinturas Mural de chatarra met&aacute;lica, dise&ntilde;ado y construido"
"  por el famoso escultor Manuel Felgu&eacute;rez bajo los auspicios de la"
"  desaparecida Junta Federal de Mejoras Materiales, fue colocado originalmente"
"  al costado sur de la explanada Esteban Baca Calder&oacute;n; recientemente"
"  fue removido a un costado del Centro C&iacute;vico, frente a la calle H&eacute;roe"
"  de Nacataz. Mural del mosaico italiano, sobre el muro de la fachada posterior"
"  del edificio del antiguo Sistema de Agua y Saneamiento, hoy Comisi&oacute;n"
"  de Agua Potable y Alcantarillado (COAPA), que representa los or&iacute;genes"
"  Hist&oacute;ricos de Nuevo Laredo y su evoluci&oacute;n, erigido por la"
"  extinta Junta Federal de Mejoras Materiales, en la d&eacute;cada de 1950.</p>"
"  <p>Literatura, M&uacute;sica y Poes&iacute;a Del g&eacute;nero literario,"
"  las obras escritas por Mauricio Gonz&aacute;lez de la Garza, intituladas"
"  El R&iacute;o de la Misericordia, El Padre Pier, El Rey de Oros, El Fin"
"  del Reino, El Primo Abel y &Uacute;ltima Llamada; de Juan G&oacute;mez"
"  Barrera, Fragmento de mi vida, El Hijo de mi Padre, Porque mat&eacute;"
"  a Villasana; de Manuel Benavides, Nuevo Laredo, Tamaulipas, su Historia"
"  y sus Hombres; y de Rodolfo Gonz&aacute;lez de la Garza, La &Uacute;ltima"
"  Fundaci&oacute;n Espa&ntilde;ola en la Nueva Espa&ntilde;a y la Inquisici&oacute;n"
"  en Monclova, Coah., a mediados del Siglo XVII, entre otras. La poes&iacute;a:"
"  Canto a mi Pueblo, de Juan G&oacute;mez Barrera.</p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto""><p>Encontramos que se encuentra constituida la Casa de la Cultura de Nuevo"
"  Laredo, coordinada por el Instituto Municipal de Educaci&oacute;n y Cultura.</p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p><b>Fiestas Populares</b> <br />"
"  <br />"
"  El 15 de junio de cada a&ntilde;o se conmemora, desde 1948, la fundaci&oacute;n"
"  de la ciudad, record&aacute;ndose que el 15 de junio de 1848, los laderenses"
"  que no quisieron ser extranjeros en su propia tierra, exhumaron los restos"
"  de sus ancestros, cruzaron con ellos el r&iacute;o Bravo, estableci&eacute;ndose"
"  en la margen derecha, origen del actual Nuevo Laredo.</p>"
"  <p>Desde 1957 se viene celebrando una feria industrial, agr&iacute;cola,"
"  comercial y ganadera, durante la primera quincena del mes de septiembre,"
"  eligi&eacute;ndose una reina que preside todas las celebraciones. La feria"
"  cuenta con un terreno propio, al poniente de la ciudad, con instalaciones"
"  adecuadas donde se realizan audiciones, variedades, palenques, juegos mec&aacute;nicos"
"  y exposiciones artesanales, comerciales, agr&iacute;colas y ganaderas</p>"
"  <p><strong>Leyendas </strong><br />"
"  <br />"
"  La intitulada Una Mujer muy Varonil. Durante la &eacute;poca de la"
"  Reforma, y durante la inestabilidad pol&iacute;tica del gobierno del general"
"  Cortina, el alcalde de la villa cit&oacute; a los vecinos (hombres) para"
"  manifestarles sus temores y la necesidad de determinar su postura; los"
"  temerosos vecinos no sab&iacute;an que opinar ni que hacer, fue entonces"
"  cuando una dama, do&ntilde;a Mar&iacute;a Benavides, encabez&aacute;ndolos"
"  y golpeando la mesa, se puso al frente de ellos y se declar&oacute; liberal."
"  Otra de las leyendas es: para que la Cu&ntilde;a apriete a de ser del Mismo"
"  Palo, que relata que uno de los indios de las tribus que asolaban la regi&oacute;n"
"  a principios del siglo pasado, se incorpor&oacute; a las filas del ej&eacute;rcito"
"  mexicano y lleg&oacute; a ser mayor y comandante del ej&eacute;rcito en"
"  Nuevo Laredo y desde ese momento los indios hostiles se alejaron de la"
"  regi&oacute;n, naciendo as&iacute; una frase que le ha dado vuelta a la"
"  Rep&uacute;blica.</p>"
"  </td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Traje T&iacute;pic-->"
"  <!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto""><p>Asentado en la regi&oacute;n norte de Tamaulipas los eventos sociales"
"  y culturales se acompa&ntilde;an con m&uacute;sica norte&ntilde;a con instrumentos"
"  como el acorde&oacute;n, tololoche y bajo sexto, adem&aacute;s de polka.</p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto""><p>Talleres de soplado de vidrio y la forja de hierro, donde se elaboran"
"  curiosidades que son vendidas a los turistas estadounidenses.</p>"
"    <p>La artesan&iacute;a"
"  que pueden encontrarse en sus numerosos comercios abarca casi toda la gama"
"  de estilos del pa&iacute;s, aunque destacan especialmente las de la talabarter&iacute;a"
"  mueble de madera y hierro forjado.</p>"
"  <p><strong>Traje T&iacute;pico </strong><br />"
"  <br />"
"Sombrero de lana, pantal&oacute;n vaquero, camisa de algod&oacute;n"
"  estampada a cuadros, botines, cintur&oacute;n ancho para ambos sexos.</p>"
"  <p>Tambi&eacute;n se usa el atuendo t&iacute;pico del estado, la &quot;cuera"
"  tamaulipeca&quot;.</p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Pinturas-->"
"  <!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto""><p>La gastronom&iacute;a local es muy similar a la del noreste mexicano,"
"  aunque con marcada influencia de la gastronom&iacute;a neoleonesa. Se consumen:"
"  tortillas de harina, carne seca de res (machacado con huevo y caldillo"
"  de carne seca); cabrito asado, al pastor o frito; asado de puerco, guisado"
"  con ajo, cominos y chile ancho.</p>"
"  <p>&nbsp;</p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto""><p>Nuevo Laredo es el puerto fronterizo de mayor atractivo para el turismo"
"  ya que adem&aacute;s de contar con dos puentes que unen la cabecera municipal"
"  con la ciudad de Laredo Texas tiene Bares, Salones y Casinos, as&iacute;"
"  como el Hip&oacute;dromo, Galgodromo, Ferias Lienzos Charros, Cortijos;"
"  adem&aacute;s el municipio ofrece atractivos naturales como El Parque Viveros,"
"  siendo el mas grande; El Narciso Mendoza Mendoza, El Parque Morelos, situado"
"  en la rivera del r&iacute;o Bravo, lado norte, y el Venustiano Carranza"
"  del lado oriente.</p>"
"    <p>La catedral, el templo, son las culturas monumentales de los 12 ap&oacute;stoles"
"  realizados en m&aacute;rmol, tambi&eacute;n constituyen un atractivo.</p></td>"
"  </tr>"
"  <!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08"" id=""08""></a>GOBIERNO</td>"
"  </tr>"
"  <!--GOBIERNO / Principales Localidades -->"
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>Est&aacute; integrado por 80 localidades, de las cuales las m&aacute;s"
"  importantes son: Nuevo Laredo (cabecera municipal), La Concordia y La Sand&iacute;a.</p></td>"
"  </tr>"
"  <!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p>El ayuntamiento est&aacute; integrado por un presidente municipal, 2"
"  s&iacute;ndicos y 14 regidores de mayor&iacute;a relativa y 7 de representaci&oacute;n"
"  proporcional.</p></td>"
"  </tr>"
"  <!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""><p>a) Presidente municipal <br />"
"  b) Secretar&iacute;a del ayuntamiento <br />"
"  c) Finanzas <br />"
"  d) Contralor&iacute;a y desarrollo administrativo <br />"
"  e) Obras p&uacute;blicas <br />"
"  f) Seguridad p&uacute;blica <br />"
"  g) Transito y vialidad <br />"
"  h) Servicios administrativos <br />"
"  i) Desarrollo econ&oacute;mico y el empleo</p></td>"
"  </tr>"
"  <!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto"">&nbsp;</td>"
"  </tr>"
"  <!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><p>Pertenece al 1er. distrito electoral federal y al <a href=""http://www.ieetam.org.mx/cartografia/mapa.swf"">XVI"
"  distrito electoral loca</a>l, correspondiente a la zona norte y al <a href=""http://www.ieetam.org.mx/cartografia/mapa.swf"">XI"
"  distrito electoral local</a>, correspondiente a la zona sur.</p></td>"
"  </tr>"
"  <!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><ul>"
"  <li> Reglamento para el funcionamiento del Rastro Municipal. <br />"
"  </li>"
"  <li>Reglamentos para los molinos de Nixtamal. <br />"
"  </li>"
"  <li>Reglamento para las instalaciones Sanitarias. <br />"
"  </li>"
"  <li>Bando de Polic&iacute;a y Buen Gobierno. <br />"
"  </li>"
"  <li>Reglamento para el servicio de limpieza. <br />"
"  </li>"
"  <li>Reglamento de anuncios. <br />"
"  </li>"
"  <li>Reglamento de Grupos de Excelencia. <br />"
"  </li>"
"  <li>Reglamento para el ejercicio de los mercados; rodantes o similares,"
"  puestos fijos y semi fijos y del comercio ambulante en el Municipio de"
"  Nuevo Laredo, Tamaulipas. <br />"
"  </li>"
"  <li>Reglamento Interior del Republicano Ayuntamiento. <br />"
"  </li>"
"  <li>Reglamento interno de Seguridad P&uacute;blica. <br />"
"  </li>"
"  <li>Reglamento Interior de la Comisi&oacute;n de Transparencia. <br />"
"  </li>"
"  <li>Reglamento de Adquisiciones y Contrataci&oacute;n de Servicios y"
"  Arrendamiento de Bienes Muebles. <br />"
"  </li>"
"  <li>Reglamento para el equilibrio ecol&oacute;gico y Protecci&oacute;n"
"  al medio ambiente. <br />"
"  </li>"
"  <li>Reglamento Interior del Consejo Coordinador Ciudadano. <br />"
"  </li>"
"  <li>Reglamento de Protecci&oacute;n Civil. <br />"
"  </li>"
"  <li>Reglamento de Espect&aacute;culos P&uacute;blicos. <br />"
"  </li>"
"  <li>Reglamento Interior de la Comisi&oacute;n Municipal de Agua Potable"
"  y Alcantarillado.</li>"
"  </ul></td>"
"  </tr>"
"  <!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto""><!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales -->"
"  <br />"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"  <tr>"
"  <td width=""227""><center>"
"  <b>Nombre</b>"
"  </center></td>"
"  <td width=""97""><center>"
"  <b>Periodo</b>"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Andr&eacute;s Mart&iacute;nez</td>"
"  <td><center>"
"  (1848)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Guadalupe Garc&iacute;a</td>"
"  <td><center>"
"  (1848)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Dionisio Castillo</td>"
"  <td><center>"
"  (1849)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Benito Garc&iacute;a</td>"
"  <td><center>"
"  (1850)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Florencio Villarreal</td>"
"  <td><center>"
"  (1851)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Guadalupe Garc&iacute;a</td>"
"  <td><center>"
"  (1852)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Luciano Trevi&ntilde;o</td>"
"  <td><center>"
"  (1853)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Juan Ramos</td>"
"  <td><center>"
"  (1854-1855)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Pioquinto Trevi&ntilde;o</td>"
"  <td><center>"
"  (1856)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Luis Garc&iacute;a</td>"
"  <td><center>"
"  (1857)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Jes&uacute;s de la G&aacute;rza</td>"
"  <td><center>"
"  (1858)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Guadalupe Garc&iacute;a</td>"
"  <td><center>"
"  (1859)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Antonio Quintana</td>"
"  <td><center>"
"  (1860)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Basilio Ramos</td>"
"  <td><center>"
"  (1861-1862)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Luciano Trevi&ntilde;o</td>"
"  <td><center>"
"  (1863)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Pioquinto Trevi&ntilde;o</td>"
"  <td><center>"
"  (1864)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Bernardo Mendiola</td>"
"  <td><center>"
"  (1865-1866)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Luis Ramos</td>"
"  <td><center>"
"  (1867)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Pioquinto Trevi&ntilde;o</td>"
"  <td><center>"
"  (1868)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Santiago Sanchez</td>"
"  <td><center>"
"  (1869)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Basilio Ramos</td>"
"  <td><center>"
"  (1870)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Esteban Salinas</td>"
"  <td><center>"
"  (1871)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Luis Ramos</td>"
"  <td><center>"
"  (1872)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Carlos Cipr&iacute;an</td>"
"  <td><center>"
"  (1873)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Esteban Salinas</td>"
"  <td><center>"
"  (1874)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Juan Ramos</td>"
"  <td><center>"
"  (1875)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Jes&uacute;s Villarreal</td>"
"  <td><center>"
"  (1876)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Vidal Delgado</td>"
"  <td><center>"
"  (1877)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Santiago S&aacute;nchez</td>"
"  <td><center>"
"  (1878)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Wenceslao Cu&eacute;llar</td>"
"  <td><center>"
"  (1879)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Luis Ramos</td>"
"  <td><center>"
"  (1880-1881)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Santiago S&aacute;nchez</td>"
"  <td><center>"
"  (1882)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Marcelino P&eacute;rez</td>"
"  <td><center>"
"  (1883)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Pablo Quintana</td>"
"  <td><center>"
"  (1884)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Domingo G. De Llano</td>"
"  <td><center>"
"  (1884)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Francisco Belden</td>"
"  <td><center>"
"  (1885)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Margarito Casta&ntilde;eda</td>"
"  <td><center>"
"  (1886)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Francisco Belden</td>"
"  <td><center>"
"  (1887)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Jos&eacute; F. Brosig</td>"
"  <td><center>"
"  (1887-1888)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Santiago M. Belden</td>"
"  <td><center>"
"  (1889-1890)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Margarito Casta&ntilde;eda</td>"
"  <td><center>"
"  (1891)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Santiago M. Belden</td>"
"  <td><center>"
"  (1892)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Margarito Casta&ntilde;eda</td>"
"  <td><center>"
"  (1893-1894)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Juan F. De la Garza</td>"
"  <td><center>"
"  (1895-1898)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Jes&uacute;s M. Canales</td>"
"  <td><center>"
"  (1899)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Juan F. De la Garza</td>"
"  <td><center>"
"  (1900-1904)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Tom&aacute;s F. De la"
"  Garza</td>"
"  <td><center>"
"  (1905-1907)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Macedonio Guerra</td>"
"  <td><center>"
"  (1908-1909)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Antonio M. Gonz&aacute;lez</td>"
"  <td><center>"
"  (1910)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Pedro Gonz&aacute;lez"
"  Garc&iacute;a</td>"
"  <td><center>"
"  (1911)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Jos&eacute; de la Rosa"
"  Ram&iacute;rez</td>"
"  <td><center>"
"  (1912)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Manuel Dom&iacute;nguez</td>"
"  <td><center>"
"  (1912)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Ezequiel Reyes</td>"
"  <td><center>"
"  (1912)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Canuto Barrera</td>"
"  <td><center>"
"  (1913-1914)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Felipe Cepeda</td>"
"  <td><center>"
"  (1915)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Eusebio Gonz&aacute;lez</td>"
"  <td><center>"
"  (1916)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Eduardo Alarc&oacute;n</td>"
"  <td><center>"
"  (1916-1917)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Trinidad Pe&ntilde;a</td>"
"  <td><center>"
"  (1916-1917)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Enrique Rigal</td>"
"  <td><center>"
"  (1918)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Tel&eacute;sforo Mac&iacute;as</td>"
"  <td><center>"
"  (1918-1918)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Francisco P&eacute;rez</td>"
"  <td><center>"
"  (1918-1919)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Alvaro Becerra</td>"
"  <td><center>"
"  (1919)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Juan Becerra</td>"
"  <td><center>"
"  (1919)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Francisco Serrano</td>"
"  <td><center>"
"  (1919-1920)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Eduardo Alarc&oacute;n</td>"
"  <td><center>"
"  (1921-1922)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Donaciano Echeverr&iacute;a</td>"
"  <td><center>"
"  (1921)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Felipe Aguirre</td>"
"  <td><center>"
"  (1921-1922)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Felipe Zepeda</td>"
"  <td><center>"
"  (1923)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Emeterio Flores</td>"
"  <td><center>"
"  (1923-1925)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Jos&eacute; S. Moreno</td>"
"  <td><center>"
"  (1924)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Genaro S&aacute;nchez"
"  Castro</td>"
"  <td><center>"
"  (1924)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Aurelio Cavazos</td>"
"  <td><center>"
"  (1925)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Modesto V&aacute;zquez</td>"
"  <td><center>"
"  (1926)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Amado Gonz&aacute;lez"
"  Palacios</td>"
"  <td><center>"
"  (1927-1932)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Pablo Pe&ntilde;a</td>"
"  <td><center>"
"  (1928)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Francisco Gonz&aacute;lez</td>"
"  <td><center>"
"  (1928)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Mart&iacute;n Ar&eacute;chiga</td>"
"  <td><center>"
"  (1929-1930)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Enrique Gonz&aacute;lez"
"  Trevi&ntilde;o</td>"
"  <td><center>"
"  (1933-1934)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Mart&iacute;n M. Herrera</td>"
"  <td><center>"
"  (1935-1936)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Remigio Jasso Rodr&iacute;guez</td>"
"  <td><center>"
"  (1935)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Pablo Lav&iacute;n</td>"
"  <td><center>"
"  (1936)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Pablo Pe&ntilde;a</td>"
"  <td><center>"
"  (1937-1938)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Procopio Herrera</td>"
"  <td><center>"
"  (1939-1940)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Pedro Pe&ntilde;a</td>"
"  <td><center>"
"  (1941-1942)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Pedro Gonz&aacute;lez"
"  Garc&iacute;a</td>"
"  <td><center>"
"  (1942-1945)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Jes&uacute;s M. Garc&iacute;a</td>"
"  <td><center>"
"  (1946-1947)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Heriberto Deandar Amador</td>"
"  <td><center>"
"  (1947-1948)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Juan de Dios Hinojosa</td>"
"  <td><center>"
"  (1949-1951)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Zaragoza Cuellar Garc&iacute;a</td>"
"  <td><center>"
"  (1952-1954)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> H&eacute;ctor Gonz&aacute;lez"
"  Lugo</td>"
"  <td><center>"
"  (1955-1957)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Luis Trevi&ntilde;o"
"  Pe&ntilde;a</td>"
"  <td><center>"
"  (1958-1959)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Jos&eacute; L&oacute;pez"
"  Serna</td>"
"  <td><center>"
"  (1959)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Eliud Aguirre Cavazos</td>"
"  <td><center>"
"  (1959-1960)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Ismael Villarreal Pe&ntilde;a</td>"
"  <td><center>"
"  (1961-1962)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Ernesto Ferrera Ferrera</td>"
"  <td><center>"
"  (1963-1965)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Ruperto Villarreal Montemayor</td>"
"  <td><center>"
"  (1966-1968)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Francisco Garza Guti&eacute;rrez</td>"
"  <td><center>"
"  (1969-1971)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Abdon Rodr&iacute;guez"
"  S&aacute;nchez</td>"
"  <td><center>"
"  (1972-1974)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Carlos E. Cant&uacute;"
"  Rosas</td>"
"  <td><center>"
"  (1975-1977)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> H&eacute;ctor Canales"
"  Escamilla</td>"
"  <td><center>"
"  (1978-1980)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Jes&uacute;s C&aacute;rdenas"
"  Duarte</td>"
"  <td><center>"
"  (1981-1983)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Ricardo de Hoyos Arizpe</td>"
"  <td><center>"
"  (1984-1986)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Heberto Villarreal Garc&iacute;a</td>"
"  <td><center>"
"  (1987-1989)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Arturo Cort&eacute;s"
"  Villada</td>"
"  <td><center>"
"  (1990-1992)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Horacio E. Garza Garza</td>"
"  <td><center>"
"  (1993-1995)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Antonia Monica Garc&iacute;a"
"  V.</td>"
"  <td><center>"
"  (1996-1998)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Horacio E. G&aacute;rza G&aacute;rza</td>"
"  <td><center>"
"  (1999-2001)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Jos&eacute; Manuel Su&aacute;rez"
"  L&oacute;pez</td>"
"  <td><center>"
"  (2002-2004)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Daniel Pe&ntilde;a Trevi&ntilde;o</td>"
"  <td><center>"
"  (2005-2007)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Ramon G&aacute;rza Barrios </td>"
"  <td align=""center"">(2007-2010) </td>"
"  </tr>"
"  <tr>"
"  <td>Benjamin Galvan G&oacute;mez</td>"
"  <td align=""center"">(2011-2013)</td>"
"  </tr>"
"  <tr>"
"    <td>Carlos Cantu Rosas Villareal</td>"
"    <td align=""center"">(2013-2016)</td>"
"  </tr>"
"  </table></td>"
"  </tr>"
"  <!--BIBLIOGRAF&Iacute;A -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10"" id=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr>"
"  <tr>"
"  <td class=""texto"" colspan=""2""><ul>"
"  <li><a href=""http://www.conapo.gob.mx/"">Consejo Nacional de Poblaci&oacute;n"
"  y Vivienda</a>, <b>La Poblaci&oacute;n de los Municipios de M&eacute;xico"
"  1950 - 1990</b> Ed. UNO Servicios Gr&aacute;ficos, M&eacute;xico, Nov.,"
"  1994. <br />"
"  </li>"
"  <li><a href=""http://www.ieetam.org.mx/"">Instituto Estatal Electoral de"
"  Tamaulipas</a>. <br />"
"  </li>"
"  <li><a href=""http://www.ife.org.mx"">Instituto Federal Electoral</a>. <br />"
"  </li>"
"  <li><a href=""http://www.inegi.gob.mx/"">Instituto Nacional de Estad&iacute;stica,"
"  Geograf&iacute;a e Inform&aacute;tica</a>, <b>Censo General de Poblaci&oacute;n"
"  y Vivienda 2000. </b>M&eacute;xico 2001. <br />"
"  </li>"
"  <li><a href=""http://www.gobernacion.gob.mx/"">Secretar&iacute;a de Gobernaci&oacute;n</a>,"
"  Centro Nacional de Estudios Municipales, Gobierno del <a href=""http://www.tamaulipas.gob.mx"">Estado"
"  de Tamaulipas</a>,<b> Los Municipios de Tamaulipas, Enciclopedia de los"
"  Municipios de M&eacute;xico</b> Talleres Gr&aacute;ficos de la Naci&oacute;n,"
"  M&eacute;xico, D.F. 1988. <br />"
"  </li>"
"  <li>Secretar&iacute;a de Gobernaci&oacute;n, <a href=""http://www.inafed.gob.mx/"">Instituto"
"  Nacional para el Federalismo y el Desarrollo Municipal</a>, <b>Sistema"
"  Nacional de Informaci&oacute;n Municipal. </b>M&eacute;xico 2004. </li>"
"  </ul></td>"
"  </tr>"
"  <!--CR&Eacute;DITOS -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11"" id=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><p>H. Ayuntamiento de Nuevo laredo."
"  <!-- Fin de la tabla -->"
"  </p>"
"  </td>"
"  </tr>"
"</table>"
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Tamaulipas.</b></td>"
"  </tr>"
"</table>"
"<ul>"
"  <li>"
"  <!-- Tamaulipas Find and Replace con el nombre del Estado -->"
"  <!-- WWW Find and Replace con el nombre del municipio-->"
"  <!-- 28 Find and Replace con el codigo del Estado -->"
"  <!-- 027 Find and Replace con el codigo del municipio -->"
"  <map name=""Enciclopedia"" id=""Enciclopedia"">"
"  "
"  <area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"  </map>"
"  </li>"
"</ul>"
"</body>"
"</html>"
""
""
""
