"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Tamaulipas - Palmillas</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" /></head>"
"<body onload=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td><a name=""00"" id=""00""></a><img src=""28titulob.png"" border=""0"" usemap=""#Enciclopedia"" /></td>"
"  </tr>"
"  <tr>"
"  <td class=""municipio"">Palmillas</td>"
"  </tr>"
"</table>"
"<!-- inicio de tabla -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <!--Nomenclatura -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""01"" id=""01""></a>NOMENCLATURA</td>"
"  </tr>"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
"  <td class=""subtitulos"">Toponimia</td>"
"  </tr>"
"  <!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
"  <td class=""texto"">Palmillas.</td>"
"  <!--Nomenclatura / Toponimia-->"
"  <td class=""texto""><p>La fundaci&oacute;n de la misi&oacute;n de Palmillas se verific&oacute;"
"  en 1627; por &oacute;rdenes del Rey Felipe IV, el coronel Mart&iacute;n"
"  de Zavala procedi&oacute; a la pacificaci&oacute;n de las tribus en el"
"  Seno Mexicano, aun&aacute;ndose a estas actividades fray Juan Bautista"
"  Mollinedo, fund&aacute;ndose as&iacute; la misi&oacute;n de Palmillas,"
"  conocida tambi&eacute;n como Real de Palmillas.</p></td>"
"  </tr>"
"  <!-- Escudo -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center"">&nbsp;</td>"
"  <td width=""500"" class=""texto""><p>El H. Ayuntamiento que presidi&oacute; el C. Lucio Rodr&iacute;guez"
"  Hern&aacute;ndez en el per&iacute;odo 1984-1986 convoc&oacute; a concurso"
"  para dise&ntilde;ar el escudo que representar&iacute;a al Municipio, resultando"
"  ganador el propuesto por los C. Anselmo Estrada Castro y Prof. Rogelio"
"  Moreno Bocanegra.</p>"
"  <p>El Escudo en su parte superior presenta la iglesia m&aacute;s antigua"
"  del Estado, data de 1777; en el siguiente recuadro, representa la agricultura,"
"  actividad econ&oacute;mica principal en el Municipio; contin&uacute;a exponiendo"
"  a la ganader&iacute;a (caprina), como segunda actividad econ&oacute;mica;"
"  y concluye en la presentaci&oacute;n de cact&aacute;ceas frutales, lechuguilla,"
"  maguey y palma datilera.</p></td>"
"  </tr>"
"  <!--HISTORIA-->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02"" id=""02""></a>HISTORIA</td>"
"  </tr>"
"  <!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>Los m&aacute;s antiguos pobladores del Municipio de Palmillas fueron"
"  los pames, tribus descendientes de los mayas, que habitaron el suroeste"
"  de la Villa, lugar en el que se encontraron vestigios de sus habitaciones"
"  y de la forma de vida que llevaban, advirti&eacute;ndose un desarrollo"
"  cultural pues conoc&iacute;an y utilizaban el fuego, los utensilios eran"
"  de barro cocido, armas como la flecha y la honda, lo que hace pensar que"
"  estas tribus eran descendientes de los huaxtecas de la cuenca del Tames&iacute;,"
"  regi&oacute;n del P&aacute;nuco, que lograron extenderse hasta estas tierras.</p>"
"  <p>La fundaci&oacute;n de la misi&oacute;n de Palmillas se verific&oacute;"
"  en 1627; por &oacute;rdenes del Rey Felipe IV, el coronel Mart&iacute;n"
"  de Zavala procedi&oacute; a la pacificaci&oacute;n de las tribus en el"
"  Seno Mexicano, aun&aacute;ndose a estas actividades fray Juan Bautista"
"  Mollinedo, fund&aacute;ndose as&iacute; la misi&oacute;n de Palmillas,"
"  conocida tambi&eacute;n como Real de Palmillas.</p>"
"  <p>En 1745, despu&eacute;s de repoblarse con familias de Guadalcazar, San"
"  Luis Potos&iacute;, pasa a ser villa, nombr&aacute;ndose como m&aacute;xima"
"  autoridad al capit&aacute;n Francisco de Gaona, quien hizo los trazos para"
"  posteriormente iniciarse la construcci&oacute;n de la iglesia y del edificio"
"  destinado para seminario. Posteriormente, en 1756, el conde de Revillagigedo,"
"  Virrey de la Nueva Espa&ntilde;a, verifica la colonizaci&oacute;n de <a href=""http://www.tamaulipas.gob.mx"">Tamaulipas</a>,"
"  siendo el coronel Jos&eacute; de Escand&oacute;n el que lleva a cabo la"
"  repoblaci&oacute;n de Palmillas por tercera ocasi&oacute;n.</p>"
"  <p>Al terminar la construcci&oacute;n de la iglesia, en 1777, se inicia"
"  la actividad religiosa a cargo de frailes franciscanos, principiando la"
"  educaci&oacute;n de la ni&ntilde;ez, en esa fecha se termina de construir"
"  el edificio para el seminario, la casa para funciones del consejo y adem&aacute;s"
"  se realizaron empedrados de algunas calles.</p>"
"  <p>Lograda la independencia del Pa&iacute;s, durante la Reforma se impone"
"  el nombre de Villa de Palmillas de Ocampo, y se edita un peri&oacute;dico"
"  semanal denominado El &Aacute;tomo, apareciendo el primer n&uacute;mero"
"  el 4 de agosto de 1867.</p>"
"  <p>Durante la Reforma, el pueblo secund&oacute; al gobierno de Benito Ju&aacute;rez"
"  participando en batallas contra los franceses, por lo cual Ju&aacute;rez"
"  nombra capit&aacute;n de caballer&iacute;a a Pablo Luna Ramos, originario"
"  de la villa.</p>"
"  <p>En 1907, el gobierno de Porfirio D&iacute;az contribuye a la cultura"
"  del pueblo donando a la villa instrumentos musicales de viento, form&aacute;ndose"
"  as&iacute; un grupo o banda musical compuesta por 23 j&oacute;venes, todos"
"  ellos originarios de Palmillas, los cuales cooperaban con el entusiasmo"
"  y la cultura del pueblo present&aacute;ndose dos veces por semana en la"
"  Plaza y participando tambi&eacute;n en las serenatas. En ese tiempo la"
"  villa contaba con ferreter&iacute;as, banco, droguer&iacute;a y varias"
"  tiendas de abarrotes; por lo general las familias elaboraban el jab&oacute;n,"
"  la cal e hilaban la lana para confeccionar sus trajes. Todo esto desaparece"
"  con el movimiento armado de 1910, jefaturado por Francisco I. Madero, dentro"
"  del cual participaron la mayor&iacute;a de los habitantes bajo las &oacute;rdenes"
"  del General y Profesor Alberto Carrera Torres - entonces presidente de"
"  la villa - como General Brigadier; Macario Castro como Mayor, Ladislao"
"  Mart&iacute;nez como subteniente y el resto como soldados revolucionarios.</p></td>"
"  </tr>"
"  <!--HISTORIA / Personajes Ilustres-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>Francisco Estrada, (1835-1917) </strong><br />"
"  Militar revolucionario.</p>"
"  <p><strong>Miguel &Aacute;ngel Ferral </strong><br />"
"  Abogado y escritor.</p>"
"  <p><strong>Miguel Luna Rodr&iacute;guez </strong><br />"
"  Profesor, ge&oacute;grafo y graf&oacute;logo</p>"
"  <p><strong>Emilio Rodr&iacute;guez &Aacute;lvarez. (1905- ) </strong><br />"
"  </p></td>"
"  </tr>"
"  <!--HISTORIA / Cronolog&iacute;a de Hechos Historicos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Historicos</td>"
"  <td class=""texto""><!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos-->"
"  <br />"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"  <tr>"
"  <td><center>"
"  <b>A&ntilde;o</b>"
"  </center></td>"
"  <td><center>"
"  <b>Acontecimiento</b>"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  1627"
"  </center></td>"
"  <td>Fundaci&oacute;n de la misi&oacute;n de Palmillas.</td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  1745"
"  </center></td>"
"  <td>Pasa a ser villa; se inici&oacute; la construcci&oacute;n de la iglesia"
"  y seminario.</td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  1756"
"  </center></td>"
"  <td>Se efect&uacute;a la repoblaci&oacute;n de Palmillas por tercera vez.</td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  1777"
"  </center></td>"
"  <td>Se concluye la construcci&oacute;n de la iglesia y se inicia la actividad"
"  religiosa.</td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  1867"
"  </center></td>"
"  <td>Edici&oacute;n de un peri&oacute;dico semanal denominado El &Aacute;tomo,"
"  apareciendo el primer n&uacute;mero el 4 de agosto.</td>"
"  </tr>"
"  </table></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03"" id=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  <td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""><!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->"
"  <table cellspacing=""10px"" width=""610px"">"
"  <tr>"
"  <td width=""380"" ><img src=""mapas/28m031.jpg"" alt=""Municipio Palmillas""/><br />"
"  <br />"
"  <img width=""370"" src=""28031/28m031-01.jpg""alt=""""/></td>"
"  <td class=""texto"" align=""left""><p>La cabecera municipal se encuentra en la Villa de Palmillas localizada"
"  a los 23&ordm;18' latitud norte y a los 99&ordm;32' longitud oeste, a una"
"  altitud 1293 metros sobre el nivel del mar.</p>"
"  <p>El Municipio est&aacute; ubicado en la parte suroeste del Estado y pertenece"
"  a la subregi&oacute;n Tula N&uacute;m. 5. <br />"
"  </p>"
"  <div align=""center""></div></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""texto""></td>"
"  </tr>"
"  </table></td>"
"  </tr>"
"  <!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p>Su extensi&oacute;n territorial es de 478.05 kil&oacute;metros cuadrados,"
"  que representa el 0.95 porciento del total del Estado. Limita al Norte"
"  y Este con el Municipio de Jaumave; al Sur con los de Jaumave y Tula y"
"  al Oeste con el de Bustamante.</p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>Se presentan dos tipos de relieve caracter&iacute;sticos el 92 por ciento"
"  de la superficie es accidentada y el resto es plana.</p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><div align=""center""><img width=""370"" src=""28031/28m031-02.jpg""alt=""""/></div>"
"  <p>Se cuenta con recursos hidrol&oacute;gicos superficiales como los arroyos"
"  San Diego y Monte Redondo, cuyos caudales solamente se registran durante"
"  las &eacute;pocas de lluvia. Hay tres manantiales que son utilizados para"
"  labores dom&eacute;sticas. El primero Pedro D&iacute;az, ubicado a 11 kil&oacute;metros"
"  de la cabecera municipal; el segundo, El Sauz, se encuentra en peque&ntilde;a"
"  propiedad y a una distancia de 10 kil&oacute;metros de la cabecera, y por"
"  &uacute;ltimo las Enramadas, el cual esta ubicado a 7 Km. de la carretera"
"  municipal.</p>"
"  <div align=""center""><img width=""370"" src=""28031/28m031-03.jpg""alt=""""/></div></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>El tipo de clima predominante es semic&aacute;lido estepario, con r&eacute;gimen"
"  de lluvia durante el per&iacute;odo de julio a septiembre y los meses m&aacute;s"
"  calurosos se presentan de mayo a agosto. Las temperaturas medias anuales"
"  son de 21&ordm;C a 23&ordm;C, con temperaturas m&iacute;nimas de 4&ordm;C"
"  y m&aacute;ximas de 42&ordm;C. Su precipitaci&oacute;n media anual es entre"
"  500 y 700 mil&iacute;metros c&uacute;bicos y la direcci&oacute;n de los"
"  vientos es por lo general del suroeste en verano y del norte en invierno.</p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Principales Ecosistemas-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><b>Flora</b> <br />"
"  <br />"
"  Con el fin de preservar y fomentar la producci&oacute;n de recursos"
"  propios con que cuenta la regi&oacute;n, se estableci&oacute; una unidad"
"  de fomento de recursos por COPLAMAR, plantando en algunos ejidos nopal"
"  forrajero, maguey mielero y forrajero y durazno, as&iacute; como un vivero"
"  donde se tiene pino maderable, rompevientos o pinos S.P.</p>"
"  <p><b>Fauna</b> <br />"
"  <br />"
"  Se encuentra gran variedad de fauna silvestre como puma, gato mont&eacute;s,"
"  venado, guajolote, coyote, etc.<br />"
"  </p>"
"  </td>"
"  <!--MEDIO F&Iacute;SICO /Recursos naturales -->"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto"">Cuenta con terrenos aptos para la agricultura y la cria de ganado.</td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>En la parte suroeste los suelos son xerosol y litosol, suelos monta&ntilde;osos"
"  y &aacute;ridos; en el resto del Municipio existen suelos litosol o xerosol."
"  7,251 hect&aacute;reas corresponden al r&eacute;gimen ejidal, distribuidas"
"  en 5 ejidos, 69,216 hect&aacute;reas a la peque&ntilde;a propiedad. El"
"  uso fundamental del suelo es agr&iacute;cola.</p></td>"
"  </tr>"
"  <!--Perfil Sociodemogr&aacute;fico -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04"" id=""04""></a>Perfil Sociodemogr&aacute;fico</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05"" id=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06"" id=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07"" id=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->"
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto""><p>Busto de Don Miguel Hidalgo y Costilla, ubicado en la plaza principal;"
"  busto del General Juli&aacute;n Villanueva ubicado en el ejido Llano de"
"  Az&uacute;a.</p>"
"  <p><strong>Monumentos Arquitect&oacute;nicos </strong><br />"
"  <br />"
"  Iglesia de Nuestra Se&ntilde;ora de las Nieves, del siglo XVIII; Casa"
"  del Seminario, tambi&eacute;n del siglo XVIII.</p>"
"  <p><b>Obras de Arte</b> <br />"
"  <br />"
"  Retablo de madera labrada, dise&ntilde;ado en 1746.</p>"
"  <p><strong>Pinturas </strong><br />"
"  <br />"
"  Imagen de Nuestra Se&ntilde;ora de las Nieves, pintada por Peralta"
"  F. en 1746, de pintores an&oacute;nimos el Santo Cristo en el Purgatorio,"
"  de 1755, y la Virgen de Guadalupe, de 1761.</p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">No tiene.</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>El 5 de agosto se realizan las festividades en honor de Nuestra Se&ntilde;ora"
"  de las Nieves, patrona del pueblo. En ellas participan grupos de danzantes,"
"  dan principio el d&iacute;a 4 por la tarde y terminan el 6 tambi&eacute;n"
"  por la tarde. El 3 de mayo se efect&uacute;an las fiestas a la Santa Cruz,"
"  participan grupos de danzantes. Dan principio el d&iacute;a 2 por la tarde"
"  y terminan el 4 en la tarde.</p>"
"  <p>Esta es una fiesta que data de la segunda mitad del siglo XVIII, cuando"
"  la poblaci&oacute;n estaba dividida en dos partes: el pueblo de espa&ntilde;oles"
"  y la misi&oacute;n de indio (pisones y pames) dividi&eacute;ndose ambas"
"  por la iglesia dedicada a Nuestra Se&ntilde;ora de las Nieves. La fiesta"
"  consiste en venerar a las dos cruces del pueblo: la del pueblo propiamente"
"  dicho y la de los indios o &quot;de palmitos&quot;; para ello ambas cruces cuentan"
"  con sus respectivas mayordom&iacute;as, que las visten, cuidan y le bailan,"
"  con cuadros de danza de a pie y de a caballo. Finalmente se les coloca"
"  en su respectiva porci&oacute;n del pueblo, celebr&aacute;ndose con coheter&iacute;a.</p>"
"  <p>En mayo 15 se realiza la fiesta en honor a San Isidro Labrador en Llano"
"  de Az&uacute;a. Se trata de una fiesta al patrono de los agricultores,"
"  es com&uacute;n que se reproduzca en otros sitios de la comarca, se le"
"  venera con oraciones y c&aacute;nticos, adem&aacute;s de danzas de a pie"
"  y de a caballo; suele tambi&eacute;n pasearse al santo.</p>"
"  <p>Fiesta en honor a la Virgen de Guadalupe, se celebra el d&iacute;a 12"
"  de diciembre. Da principio el d&iacute;a 11 por la tarde para terminar"
"  al atardecer del d&iacute;a 13. Lo mismo que en las anteriores, participan"
"  grupos de danzantes.</p>"
"  <p><strong>Leyendas </strong><br />"
"  <br />"
"  Se cuenta que la campana de la iglesia fue fundida en lo que hoy es"
"  la parte posterior del centro de salud C; para ello se reunieron las personas"
"  m&aacute;s acaudaladas, quienes arrojaban sus alhajas de oro al perol a"
"  fin de que esta pieza quedara lo mejor posible. Su sonido era &uacute;nico,"
"  muy fino dada la calidad de su material; desgraciadamente la pieza fue"
"  da&ntilde;ada en la &eacute;poca de la revoluci&oacute;n.</p>"
"  <p><strong>Tradiciones y Costumbres </strong><br />"
"  <br />"
"  Existen dos maderos en forma de cruz al lado este y oeste de la villa;"
"  eso explica que en tiempo de la colonia, estaba dividida en dos partes,"
"  de tal manera que los colonizadores rend&iacute;an homenaje a la cruz que"
"  se ubica al lado este y los p&aacute;mes, a la que se ubica al lado oeste.</p>"
"  <p>En la actualidad, las fiestas tradicionales se llevan a cabo con la"
"  organizaci&oacute;n de mayordomos, los cuales se renuevan cada dos o tres"
"  a&ntilde;os. Son personas voluntarias que realizan actividades para recabar"
"  fondos, para que las fiestas sean lucidas y haya fuegos pirot&eacute;cnicos."
"  La ropa que llevan los danzantes, est&aacute; formada por pantal&oacute;n"
"  y camisa de manta con banda de color y una corona adornada con vistosos"
"  colores. En el caso de la danza de caballos, se utilizan caballos de madera"
"  que visten de manta adornada con espejos y pa&ntilde;uelos de colores;"
"  las armazones, por lo general, son de carrizo o madera suave; usan machetes"
"  de madera. Estas fiestas han ido mermando en su colorido, lo mismo que"
"  en el &aacute;nimo de los participantes, probablemente se deba a que la"
"  mayor&iacute;a de los j&oacute;venes emigran a otras ciudades en busca"
"  de empleo y es por ello que solo algunos ancianos y ni&ntilde;os son los"
"  que participan, por eso para darle m&aacute;s colorido a los festejos es"
"  necesario traer grupos de los municipios cercanos.</p>"
"  </td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Traje T&iacute;pic-->"
"  <!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto""><p>Asentado en la regi&oacute;n norte de Tamaulipas los eventos sociales"
"  y culturales se acompa&ntilde;an con m&uacute;sica norte&ntilde;a con instrumentos"
"  como el acorde&oacute;n, tololoche y bajo sexto, adem&aacute;s de polka.</p>"
"  <p>Secci&oacute;n Literaria</p>"
"  <p>Palmillas</p>"
"  <p>Se llega a ti, por la desviada ruta <br />"
"  de un sendero calizo y muy poblado <br />"
"  de palmillas erectas, cual soldado <br />"
"  que su guardia eterna siempre tributa.</p>"
"  <p>Te precede la antigua y diminuta <br />"
"  primer iglesia que en el lar se ha dado; <br />"
"  y por doquier te dan significado <br />"
"  huizaches y pitahayas con su fruta.</p>"
"  <p>En la altura serrana, blanca y seca <br />"
"  se encuentra mi Palmillas albergada; <br />"
"  y ah&iacute; lo adusto por belleza trueca.</p>"
"  <p>Desde el ayer indiano, sosegada, <br />"
"  permanece orgullosa, como Meca, <br />"
"  tras de su guardia vegetal guardada.</p>"
"  <p>Dra. Martha Ch&aacute;vez P.</p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto""><strong>Trajes T&iacute;picos </strong><br />"
"  <br />"
"En el hombre se utiliza pantal&oacute;n corto de manta y camisa del"
"  mismo material, con una banda de lana que ellos mismos confeccionan. Las"
"  mujeres acostumbran enagua, blusas lisas sin cuello, manga larga o tres"
"  cuartos, abombada y rebozo. Ambos usan huaraches.</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Pinturas-->"
"  <!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto""><p><b>Alimentos</b></p>"
"  <p> Nopales, coraz&oacute;n de nopal, mole, asado de puerco, barbacoa de"
"  cabrito, tamales de cabeza de puerco, conchas.</p>"
"  <p><b>Dulces</b></p>"
"  <p> Calabaza, chilacayote, pepitorias, conserva de sotol y de maguey.</p>"
"  <p><b>Bebidas</b></p>"
"  <p>Aguamiel de maguey, atole de semillas de girasol, atole de ma&iacute;z.</p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto""><p>El Municipio cuenta con atractivos naturales en el paraje llamado Las"
"  Enramadas, cascadaque se encuentra al noroeste; otro atractivo lo constituyen"
"  sus festividades.</p>"
"  <div align=""center""><img src=""28031/28t031-01.jpg"" width=""268"" height=""234"" nosave=""NOSAVE"" /></div></td>"
"  </tr>"
"  <!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08"" id=""08""></a>GOBIERNO</td>"
"  </tr>"
"  <!--GOBIERNO / Principales Localidades -->"
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>Est&aacute; integrado por 22 localidades, de las cuales las m&aacute;s"
"  importantes son: Palmillas, Ejido Palmillas, Llano de Az&uacute;a, San"
"  Vicente y 6 de Abril.</p></td>"
"  </tr>"
"  <!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p>El ayuntamiento est&aacute; integrado por un presidente municipal, 1"
"  s&iacute;ndicos y 4 regidores de mayor&iacute;a relativa y 2 de representaci&oacute;n"
"  proporcional.</p>"
"  <div align=""center""><img width=""370"" src=""28031/28g031-01.jpg""alt=""""/></div></td>"
"  </tr>"
"  <!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""><p>Presidente Municipal <br />"
"  Secretar&iacute;a del Ayuntamiento <br />"
"  Tesoreria <br />"
"  Organo de Control y Evaluacion de Gastos <br />"
"  Obras P&uacute;blicas <br />"
"  Seguridad P&uacute;blica <br />"
"  Fomento Deportivo <br />"
"  </p></td>"
"  </tr>"
"  <!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto""><p>En cuanto a ello, se encuentran en actividades 15 delegados municipales,"
"  nombrados mediante acuerdo de Cabildo.</p></td>"
"  </tr>"
"  <!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><p>Este municipio pertenece al IV Distrito Electoral Local con cabecera"
"  en Jaumave, comprendiendo adem&aacute;s a los de Bustamante, Miquihuana"
"  y Tula. <br />"
"  Pertenece al 5to. distrito electoral federal. <a href=""http://www.ieetam.org.mx/cartografia/mapa.swf"">V"
"  distrito electoral local</a>.</p></td>"
"  </tr>"
"  <!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto"">Bando de policia y buen gobierno.</td>"
"  </tr>"
"  <!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto""><!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales -->"
"  <br />"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"  <tr>"
"  <td width=""222""><center>"
"  <b>Nombre</b>"
"  </center></td>"
"  <td width=""102""><center>"
"  <b>Periodo</b>"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Alberto carrera Torres</td>"
"  <td><center>"
"  (1910)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Braulio A. Estrada </td>"
"  <td><center>"
"  (1920)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Jos&eacute; In&eacute;s"
"  Nova </td>"
"  <td><center>"
"  (1921-1923)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Octaviano Hern&aacute;ndez </td>"
"  <td><center>"
"  (1923)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Juli&aacute;n Montalvo </td>"
"  <td><center>"
"  (1924)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Ascensi&oacute;n Camacho </td>"
"  <td><center>"
"  (1924)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Braulio Aguilar </td>"
"  <td><center>"
"  (1925)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Ascensi&oacute;n Camacho"
"  M. </td>"
"  <td><center>"
"  (1926)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Marcelino Castillo </td>"
"  <td><center>"
"  (1927)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Octaviano Hern&aacute;ndez </td>"
"  <td><center>"
"  (1928)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Melquiades Salazar </td>"
"  <td><center>"
"  (1929)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Fabi&aacute;n Mata </td>"
"  <td><center>"
"  (1930)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Octaviano Hern&aacute;ndez </td>"
"  <td><center>"
"  (1931-1932)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Melquiades Salazar </td>"
"  <td><center>"
"  (1933-1934)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Evodio Camacho M </td>"
"  <td><center>"
"  (1935-1936)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Manuel Compean </td>"
"  <td><center>"
"  (1937-1938)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Celedonio Villanueva </td>"
"  <td><center>"
"  (1939-1940)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Mart&iacute;n Cervantes </td>"
"  <td><center>"
"  (1941-1942)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Agapito Perales </td>"
"  <td><center>"
"  (1943-1945)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Francisco compean </td>"
"  <td><center>"
"  (1946-1948)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Tom&aacute;s Charles"
"  Vargas </td>"
"  <td><center>"
"  (1949-1951)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Felipe Silva Barr&oacute;n </td>"
"  <td><center>"
"  (1952-1954)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Jos&eacute; Charles"
"  vargas </td>"
"  <td><center>"
"  (1955)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> J. Nicol&aacute;s Lara"
"  Marin </td>"
"  <td><center>"
"  (1955-1956)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> J. Jes&uacute;s Castro"
"  Salazar </td>"
"  <td><center>"
"  (1957)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Francisco Compean </td>"
"  <td><center>"
"  (1958-1960)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Rafael Estrada Cordovo </td>"
"  <td><center>"
"  (1961-1962)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Andr&eacute;s Monita"
"  Barr&oacute;n </td>"
"  <td><center>"
"  (1963-1965)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Adolfo G&oacute;mez"
"  Valle </td>"
"  <td><center>"
"  (1966-1968)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Ernesto Camacho c&aacute;rdenas </td>"
"  <td><center>"
"  (1969-1971)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Esteban Charles Montalvo </td>"
"  <td><center>"
"  (1972-1974)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Nicol&aacute;s Silva"
"  Camacho </td>"
"  <td><center>"
"  (1975-1977)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Heliodoro Tinajero Valle </td>"
"  <td><center>"
"  (1978-1980)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Germ&aacute;n Villanueva"
"  Sifuentes </td>"
"  <td><center>"
"  (1981-1983)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Lucio Rodr&iacute;guez"
"  Hern&aacute;ndez </td>"
"  <td><center>"
"  (1984-1986)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Andr&eacute;s Monita"
"  Barr&oacute;n </td>"
"  <td><center>"
"  (1987-1989)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Salvador Estrada Guevara </td>"
"  <td><center>"
"  (1990-1992)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Germ&aacute;n Villanueva"
"  Sifuentes </td>"
"  <td><center>"
"  (1993-1995)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Juli&aacute;n Barron"
"  Sifuentes </td>"
"  <td><center>"
"  (1996-1998)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td><div style=""line-height:12.0pt"">J. de Jes&uacute;s de la O. Zavala-Blas"
"  Alanis Casta&ntilde;on</div></td>"
"  <td><center>"
"  (1999-2001)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Jos&eacute; Alberto"
"  Estrada Castro </td>"
"  <td><center>"
"  (2002-2004)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Jes&uacute;s P&eacute;rez"
"  castillo </td>"
"  <td><center>"
"  (2005-2007)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Jaime Antonio Barragan Castro </td>"
"  <td align=""center"">(2008-2010)</td>"
"  </tr>"
"  <tr>"
"  <td>Jorge Luis Monita Silva</td>"
"  <td align=""center"">(2011-2013)</td>"
"  </tr>"
"  <tr>"
"    <td>Jaime Antonio Barragan Castro</td>"
"    <td align=""center"">(2013-2016)</td>"
"  </tr>"
"  </table></td>"
"  </tr>"
"  <!--BIBLIOGRAF&Iacute;A -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10"" id=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr>"
"  <tr>"
"  <td class=""texto"" colspan=""2""><ul>"
"  <li><a href=""http://www.conapo.gob.mx/"">Consejo Nacional de Poblaci&oacute;n"
"  y Vivienda</a>, <b>La Poblaci&oacute;n de los Municipios de M&eacute;xico"
"  1950 - 1990</b> Ed. UNO Servicios Gr&aacute;ficos, M&eacute;xico, Nov.,"
"  1994. <br />"
"  </li>"
"  <li><a href=""http://www.ieetam.org.mx/"">Instituto Estatal Electoral de"
"  Tamaulipas</a>. <br />"
"  </li>"
"  <li><a href=""http://www.ife.org.mx"">Instituto Federal Electoral</a>. <br />"
"  </li>"
"  <li><a href=""http://www.inegi.gob.mx/"">Instituto Nacional de Estad&iacute;stica,"
"  Geograf&iacute;a e Inform&aacute;tica</a>, <b>Censo General de Poblaci&oacute;n"
"  y Vivienda 2000. </b>M&eacute;xico 2001. <br />"
"  </li>"
"  <li><a href=""http://www.gobernacion.gob.mx/"">Secretar&iacute;a de Gobernaci&oacute;n</a>,"
"  Centro Nacional de Estudios Municipales, Gobierno del <a href=""http://www.tamaulipas.gob.mx"">Estado"
"  de Tamaulipas</a>,<b> Los Municipios de Tamaulipas, Enciclopedia de los"
"  Municipios de M&eacute;xico</b> Talleres Gr&aacute;ficos de la Naci&oacute;n,"
"  M&eacute;xico, D.F. 1988. <br />"
"  </li>"
"  <li>Secretar&iacute;a de Gobernaci&oacute;n, <a href=""http://www.inafed.gob.mx/"">Instituto"
"  Nacional para el Federalismo y el Desarrollo Municipal</a>, <b>Sistema"
"  Nacional de Informaci&oacute;n Municipal. </b>M&eacute;xico 2004. </li>"
"  </ul></td>"
"  </tr>"
"  <!--CR&Eacute;DITOS -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11"" id=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><p>H. Ayuntamiento de Palmillas."
"  <!-- Fin de la tabla -->"
"  </p>"
"  </td>"
"  </tr>"
"</table>"
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Tamaulipas.</b></td>"
"  </tr>"
"</table>"
"<!-- Tamaulipas Find and Replace con el nombre del Estado -->"
"<!-- WWW Find and Replace con el nombre del municipio-->"
"<!-- 28 Find and Replace con el codigo del Estado -->"
"<!-- 031 Find and Replace con el codigo del municipio -->"
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
"  "
"  <area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map>"
"</body>"
"</html>"
""
""
""
