"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Tamaulipas - Reynosa</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" /></head>"
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td><a name=""00""></a><img src=""28titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
"  <tr>"
"  <td class=""municipio"">Reynosa</td>"
"  </tr>"
"</table>"
"<!-- inicio de tabla -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <!--Nomenclatura -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
"  </tr>"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
"  <td class=""subtitulos"">Toponimia</td>"
"  </tr>"
"  <!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
"  <td class=""texto"">Reynosa.</td>"
"  <!--Nomenclatura / Toponimia-->"
"  <td class=""texto""><p> </td>"
"  </tr>"
"  <!-- Escudo -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center""><img src=""escudos/28esc032.jpg"" alt=""Reynosa escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto""><p>Sobre un pergamino orlado destaca, en el centro, un escudo dividido"
"  en 4 partes. A la Izquierda, en un rect&aacute;ngulo terminado en tri&aacute;ngulo"
"  circular, las armas espa&ntilde;olas sirven de base a un pend&oacute;n"
"  que lleva a una corona real y la leyenda, 14 de Marzo de 1749, fecha de"
"  su fundaci&oacute;n, en el mismo rect&aacute;ngulo se deja ver el R&iacute;o"
"  Bravo."
"  "
"  <p>En el lado derecho, sobre otro rect&aacute;ngulo igual, aparecen cabezas"
"  de ganado bovinos y capullos de algod&oacute;n, s&iacute;mbolo de las riquezas"
"  y actividades iniciales de esta agreste tierra."
"  <p>En la parte inferior, enmarcado en semic&iacute;rculo, se encuentra"
"  la planta refinadora de petr&oacute;leo, base de su principal actividad"
"  comercial. En la parte inferior, por fuera del escudo y sobre las orlas,"
"  la leyenda: ""trabajar por la patria es forjar nuestro destino"". En el centro,"
"  un peque&ntilde;o escudo que resalta un &aacute;guila republicana con las"
"  alas extendidas al frente. En la parte superior, sobre el escudo, las armas"
"  primitivas de la regi&oacute;n, flechas, arcos, lanzas y plumas. </td>"
"  </tr>"
"  <!--HISTORIA-->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"  <!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>La ciudad de Reynosa es fundada el d&iacute;a 14 de Marzo de 1749, conforme"
"  a los planos autorizados por el colonizador don Jos&eacute; de Escand&oacute;n"
"  y Helguera, Conde de Sierra Gorda, con 279 habitantes al mando del Capit&aacute;n"
"  Carlos Cant&uacute;."
"  <p>El d&iacute;a 4 de Julio de 1802, fue trasladada 8 km al este, sobre"
"  la misma margen del r&iacute;o Bravo, debido a las constantes inundaciones."
"  <p>En 1926, se le dio categor&iacute;a de ciudad por decreto del Gobierno"
"  del Estado, es as&iacute; como inicia su vida pujante, levant&aacute;ndose"
"  a pesar de las inclemencias del tiempo, integr&aacute;ndose al concierto"
"  de la civilizaci&oacute;n y de la tecnolog&iacute;a moderna, sobresaliendo"
"  en la industria petrolera, que fue y sigue siendo base de su riqueza y"
"  una fuente permanente de empleo, generosa de actividad comercial que, aunada"
"  a la ganader&iacute;a y a la agricultura, promueven la subsistencia de"
"  cientos de poblaciones aleda&ntilde;as. <br>"
"  <br>"
"  </td>"
"  </tr>"
"  <!--HISTORIA / Personajes Ilustres-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>Manuel C&aacute;rrega Guevara. </strong><br>"
"  Gobernador interino del Estado."
"  <p><strong>Jos&eacute; Mar&iacute;a Cavazos. </strong><br>"
"  General insurgente."
"  <p><strong>Juan B. Chapa. </strong><br>"
"  Diputado local y presidente municipal."
"  <p><strong>Marte Rodolfo G&oacute;mez. </strong><br>"
"  Ingeniero agr&oacute;nomo y pol&iacute;tico, fue Secretario de Hacienda"
"  y Cr&eacute;dito P&uacute;blico, Secretario de Agricultura y Fomento y"
"  Gobernador del Estado (1869-1913). <br>"
"  </td>"
"  </tr>"
"  <!--HISTORIA / Cronolog&iacute;a de Hechos Historicos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Historicos</td>"
"  <td class=""texto""><!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos-->"
"  <br>"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"  <tr>"
"  <td><center>"
"  <b>A&ntilde;o</b>"
"  </center></td>"
"  <td><center>"
"  <b>Acontecimiento</b>"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  1686"
"  </center></td>"
"  <td>El 6 de Julio, acampa en las lomas donde en la actualidad esta situada"
"  Reynosa, la expedici&oacute;n exploradora organizada por don Agust&iacute;n"
"  Echeverz y Zuv&iacute;zar,Gobernador del Nuevo Reino de Le&oacute;n y que"
"  es comandada por el capit&aacute;n Alonso quien escribi&oacute; sobre este"
"  acontecimiento una minuciosa y detallada relaci&oacute;n.</td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  1748"
"  </center></td>"
"  <td>En diciembre, parte de Quer&eacute;taro la expedici&oacute;n al mando"
"  del Coronel Jos&eacute; de Escand&oacute;n, quien viene a fundar la nueva"
"  provincia proyectando establecer 14 poblaciones, entre ellas la de Reynosa."
"  La caravana se compon&iacute;a de 1500 colonos y 755 soldados.</td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  1749"
"  </center></td>"
"  <td>El 14 de marzo, es fundada en su sitio original la Villa de Nuestra"
"  Se&ntilde;ora de Guadalupe de Reynosa. La fundaci&oacute;n la hace el capit&aacute;n"
"  Carlos Cant&uacute; en nombre y representaci&oacute;n de Escand&oacute;n,"
"  quedando asimismo encargado del mando pol&iacute;tico y militar de Reynosa."
"  Los residentes pioneros de la Villa proced&iacute;an todos del Nuevo Reino"
"  de Le&oacute;n, especialmente de Monterrey, Cadereyta, Cerralvo, El Pil&oacute;n,"
"  etc., en numero de 50 familias con un total de 279 personas. Los servicios"
"  religiosos quedaron a cargo del Fray Agust&iacute;n Fragoso, misionero"
"  franciscano del colegio de propaganda Fide de Guadalupe, de la Ciudad de"
"  Zacatecas, quien al mismo tiempo se hizo cargo de la misi&oacute;n catequizadora"
"  que se fund&oacute; junto a la Villa bajo la advocaci&oacute;n de San Joaqu&iacute;n"
"  del Monte. Se le dio el nombre de Reynosa para recordar al pueblo del mismo"
"  nombre en Espa&ntilde;a, lugar de nacimiento del Virrey de G&uuml;emez"
"  y Horcasitas.</td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  1750"
"  </center></td>"
"  <td>En agosto, sufre la primera inundaci&oacute;n de su historia, que hace"
"  pensar, desde entonces, en trasladarla a un lugar mas seguro.</td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  1757"
"  </center></td>"
"  <td>En abril, el conde de Sierra Gorda, coronel Jos&eacute; de Escand&oacute;n,"
"  gobernador y capit&aacute;n general de la provincia del Nuevo Santander,"
"  en visita que hace a Reynosa, destituye al capit&aacute;n Carlos Cant&uacute;"
"  como justicia mayor de la villa y nombra en su lugar a don Pedro de Estrada,"
"  el cual en consecuencia es el segundo alcalde que tuvo Reynosa, y este"
"  suceso fue el primer problema pol&iacute;tico que sufri&oacute; la poblaci&oacute;n.</td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  1757"
"  </center></td>"
"  <td>El 9 de julio, llegan a la villa de Reynosa los inspectores del virreinato,"
"  capit&aacute;n Jos&eacute; Tienda y Cuervo y el ingeniero Agust&iacute;n"
"  L&oacute;pez de la C&aacute;mara Alta, con sus testigos de asistencia,"
"  quienes por orden del entonces virrey, don Agust&iacute;n Ahumada y Vill&oacute;n,"
"  marqu&eacute;s de las Amarillas, levantan un censo de la poblaci&oacute;n."
"  Por las diligencias citadas, levantadas al d&iacute;a siguiente, o sea"
"  el 10 de julio de 1757, llegamos al conocimiento que la villa de Reynosa"
"  contaba en esa fecha con 280 habitantes, con seis leguas de tierra asignadas"
"  por cada rumbo y con varios miles de cabezas de ganado.</td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  1763"
"  </center></td>"
"  <td>29 de marzo, como resultado de una de las sugerencias presentadas por"
"  los inspectores, capit&aacute;n Tienda y Cuervo y el ingeniero Agust&iacute;n"
"  L&oacute;pez de la C&aacute;mara Alta, el Rey de Espa&ntilde;a expide en"
"  esta fecha C&eacute;dula Real en la que se autoriza el traslado de la Villa"
"  de Reynosa al lugar denominado Santa Mar&iacute;a de las Lajas.</td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  1763"
"  </center></td>"
"  <td>23 de agosto, el repartimiento de tierras efectuado a los vecinos de"
"  Reynosa en esta fecha, y que la historia consigna como autos de la general"
"  visita, fue realizado por los se&ntilde;ores Don Juan Fernando de Palacio"
"  y el Licenciado Don Jos&eacute; Osorio y Llamas, comisionados al efecto"
"  por el virrey de la Nueva Espa&ntilde;a, en la fecha, el marqu&eacute;s"
"  de Croix.</td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  1764"
"  </center></td>"
"  <td>9 de noviembre, el Gobernador de la provincia, Conde de Sierra Gorda,"
"  informa al virrey que no ha efectuado la mudaci&oacute;n de Reynosa, porque"
"  el R&iacute;o ha abierto mucha caja y ha desaparecido el peligro de las"
"  inundaciones por lo que puede quedar donde est&aacute;.</td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  1770"
"  </center></td>"
"  <td>10 de septiembre, fallece en la Ciudad de M&eacute;xico, a los setenta"
"  a&ntilde;os de edad, Don Jos&eacute; de Escand&oacute;n, conde de Sierra"
"  Gorda, colonizador y gobernador de la provincia durante 21 a&ntilde;os"
"  y fundados de la antigua Villa de Reynosa.</td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  1776"
"  </center></td>"
"  <td>Se inicia un ruidoso y largo litigio de tierras entre reynosenses."
"  Los herederos de Don Juan Hinojosa y de Don Jos&eacute; Mart&iacute; Ball&iacute;"
"  por una parte y Don Domingo Guerra por la otra se disputan la porci&oacute;n"
"  del agostadero de Llano Grande, localizada por la banda norte del r&iacute;o.</td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  1800"
"  </center></td>"
"  <td>Septiembre; ocurre una inundaci&oacute;n de tales proporciones, que"
"  el pueblo estuvo a punto de desaparecer. Los habitantes se salvaron en"
"  canoas y balsas, refugi&aacute;ndose en las lomas de El Morrillo.</td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  1801"
"  </center></td>"
"  <td>22 de octubre, se despacha al virrey interino de la Nueva Espa&ntilde;a,"
"  Don F&eacute;lix Berenguer de Marquina, una solicitud de permiso para mudar"
"  la villa al paraje de San Antonio. El oficio de referencia lo firman el"
"  alcalde, teniente de milicias Jos&eacute; Francisco Ball&iacute;, el p&aacute;rroco"
"  fray Agust&iacute;n Lira y los vecinos m&aacute;s connotados.</td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  1802"
"  </center></td>"
"  <td>En este a&ntilde;o se llev&oacute; a cabo el traslado de la villa a"
"  su actual asiento. El alcalde Ball&iacute; don&oacute; el terreno necesario;"
"  solares para los vecinos; predios para la iglesia y casa de cabildos para"
"  la plaza de armas, mercado, etc&eacute;tera.</td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  1802"
"  </center></td>"
"  <td>En este a&ntilde;o y con motivo del traslado se efect&uacute;a un censo"
"  de la poblaci&oacute;n; Reynosa tiene entonces 1,631 habitantes.</td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  1807"
"  </center></td>"
"  <td>Consultando el testamento dictado este a&ntilde;o por Don Jos&eacute;"
"  Narciso Cavazos llegamos al conocimiento de que la ganader&iacute;a, industria"
"  pionera de Reynosa, hab&iacute;a alcanzado enorme desarrollo. Don Jos&eacute;"
"  Narciso declara tener m&aacute;s de 5,000 reses.</td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  1810"
"  </center></td>"
"  <td>Se inicia la construcci&oacute;n del antiguo templo de Nuestra Se&ntilde;ora"
"  de Guadalupe. Los trabajos los inicia el p&aacute;rroco Don Jos&eacute;"
"  C&aacute;rdenas. Se termina en 1815, sin tener todav&iacute;a la torre"
"  que se construy&oacute; posteriormente. Era p&aacute;rroco de la iglesia,"
"  en ese a&ntilde;o, el cura don Lorenzo Trevi&ntilde;o y alcalde de Reynosa"
"  Don Manuel de la Fuente Iglesias.</td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  1811"
"  </center></td>"
"  <td>Hay conmoci&oacute;n en Reynosa y en todas las villas del norte por"
"  la guerra de independencia que acaudilla Don Miguel Hidalgo.</td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  1815"
"  </center></td>"
"  <td>Se inicia el movimiento insurgente y la participaci&oacute;n de los"
"  hijos de esta tierra.</td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  1846"
"  </center></td>"
"  <td>Es invadida Reynosa por el ej&eacute;rcito norteamericano.</td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  1910"
"  </center></td>"
"  <td>El 10 de mayo fue tomada la ciudad por el General Lucio Blanco, al"
"  mando de fuerzas constitucionalistas.</td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  1926"
"  </center></td>"
"  <td>El 24 de noviembre, Reynosa es elevada a la categor&iacute;a de Ciudad.</td>"
"  </tr>"
"  </table>"
"  <div class=""ftecnica"">Fuente: <a href=""http://www.tamaulipas.gob.mx/tamaulipas/municipios/32/"">Gobierno"
"  del Estado de Tamaulipas</a>"
"  </div></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  <td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""><!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->"
"  <table cellspacing=""10px"" width=""610px"">"
"  <tr>"
"  <td width=""380"" ><img src=""mapas/28m032.jpg"" alt=""Municipio Reynosa""/><br />"
"  <br />"
"  <img width=""370"" src=""28032/28m032-01.jpg""alt=/></td>"
"  <td class=""texto"" align=""left""><p>El Municipio de Reynosa est&aacute; ubicado en la parte norte de Tamaulipas"
"  y pertenece a la subregi&oacute;n 2."
"  <p>La cabecera municipal, situada en la ciudad de Reynosa, se localiza"
"  a los 26&ordm;05' de latitud norte y a los 98&ordm;18' de longitud oeste,"
"  a una altura de 38 metros sobre el nivel del mar. <br>"
"  <br>"
"  "
"  <div align=""center""></div>"
"  <p> </td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""texto""></td>"
"  </tr>"
"  </table></td>"
"  </tr>"
"  <!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p>Posee una extensi&oacute;n territorial de 3,138.97 kil&oacute;metros"
"  cuadrados que representan el 3.7 por ciento de la extensi&oacute;n del"
"  Estado. Colinda al Norte con los Estados Unidos de Norteam&eacute;rica,"
"  a trav&eacute;s del r&iacute;o Bravo; al Sur con el Municipio de M&eacute;ndez;"
"  al Este con el de R&iacute;o Bravo y al Oeste con el de D&iacute;az Ordaz"
"  y el Estado de Nuevo Le&oacute;n. </td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>El Municipio de Reynosa est&aacute; constituido, fundamentalmente, por"
"  llanuras.</td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>El Municipio de Reynosa es cubierto por sistemas de irrigaci&oacute;n,"
"  el R&iacute;o San Juan y el R&iacute;o Bravo. La principal fuente de abastecimiento"
"  la representa el R&iacute;o San Juan, que proporciona riego y el agua para"
"  la ciudad e irriga la parte sur del mismo. Hay infinidad de canales, siendo"
"  los principales el de Rhode y el Anzald&uacute;as."
"  </td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>Seco estepario, muy c&aacute;lido con una temperatura media anual de"
"  22&ordm;C, con un r&eacute;gimen de lluvias de verano y una precipitaci&oacute;n"
"  media entre los 400 y 500 mil&iacute;metros c&uacute;bicos. Se distingue"
"  con facilidad dos estaciones, la de verano y la de invierno; en la primera"
"  la temperatura llega hasta 40&ordm;C en los meses de mayo a agosto y en"
"  la segunda, el term&oacute;metro baja hasta menos de 10&ordm;C. </td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Principales Ecosistemas-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><b>Flora</b> <br />"
"  <br>"
"  La flora contiene abundantes matorrales espinosos como: granjeno, huizache"
"  y mezquite, as&iacute; como zacate piramidal, que es buen forrajero natural."
"  En la parte sur del Municipio, abundan los bosques bajos predominando los"
"  chaparros espinosos y &aacute;rboles temporaleros de diversas especies."
"  <p><b>Fauna</b> <br />"
"  <br>"
"  En lo que respecta a la fauna, en la parte norte y centro del Municipio"
"  abunda la paloma de ala blanca, que es migratoria, y bandadas de pajarillos"
"  silvestres; as&iacute; como el coyote, tej&oacute;n mapache y tlacuache.<br />"
"  </td>"
"  <!--MEDIO F&Iacute;SICO /Recursos naturales -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto"">Cuenta con terrenos aptos para la agricultura y la cria de ganado. </td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>Se distingue con facilidad tres tipos de suelo. En la parte norte del"
"  Municipio predomina el suelo cambisol calc&aacute;rico; en la parte centro"
"  y baja, el suelo xerosol, xerosol &aacute;lcico y xerosol calc&aacute;rico"
"  y por &uacute;ltimo, en la parte baja del sur, el suelo litosol. Como se"
"  puede apreciar, estos suelos son aptos para la agricultura, y la ganader&iacute;a."
"  La tierra en su mayor parte se dedica a la agricultura, aprovechando los"
"  sistemas de irrigaci&oacute;n. En lo que respecta a la tenencia en mayor"
"  escala pertenece al r&eacute;gimen ejidal y a la peque&ntilde;a propiedad."
"  </td>"
"  </tr>"
"  <!--Perfil Sociodemogr&aacute;fico -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>Perfil Sociodemogr&aacute;fico</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->"
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto""><p>A Ju&aacute;rez, Hidalgo y Morelos."
"  <p><strong>Monumentos Arquitect&oacute;nicos</strong> <br>"
"  Iglesia de Nuestra Se&ntilde;ora de Guadalupe, construida en 1810,"
"  de estilo neocl&aacute;sico. </td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto""><p>&Uacute;nicamente se encuentra la Casa de Cultura de Reynosa, coordinada"
"  por el ayuntamiento."
"  </td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>La feria de la cosecha, cada a&ntilde;o en el mes de agosto. El d&iacute;a"
"  12 de diciembre se realiza la fiesta de la Virgen de Guadalupe; la cual"
"  se inicia desde el 5 del mismo mes. Durante esos d&iacute;as diversos grupos"
"  de bailarines ejecutan sus danzas, portando siempre atuendos muy vistosos"
"  y llenos de colorido."
"  <p><strong>Tradiciones y Costumbres </strong><br />"
"  <br>"
"  Bailes populares, con conjuntos norte&ntilde;os de acorde&oacute;n,"
"  bajosexto y redoba.<p> </td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Traje T&iacute;pic-->"
"  <!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto""><p>Asentado en la regi&oacute;n norte de Tamaulipas los eventos sociales"
"  y culturales se acompa&ntilde;an con m&uacute;sica norte&ntilde;a con instrumentos"
"  como el acorde&oacute;n, tololoche y bajo sexto, adem&aacute;s de polka. </td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto""><p>Soplado de vidrio y pi&ntilde;atas. "
"  <p><strong>Traje T&iacute;pico </strong><br />"
"  <br />"
"Pantal&oacute;n vaquero ajustado, camisa a cuadros, cintur&oacute;n"
"  ancho, botines y sombrero de lana. <br />"
"  </td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Pinturas-->"
"  <!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto""><p><b>Alimentos</b>"
"  <p> Tortilla de harina, carne asada."
"  <p></p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto""><p>Cuenta con el parque recreativo La Playita y el club Campestre que proporciona"
"  sus servicios a los habitantes de la comunidad, as&iacute; como una zona"
"  rosa de diversi&oacute;n para el turista. </td>"
"  </tr>"
"  <!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"  <!--GOBIERNO / Principales Localidades -->"
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>Est&aacute; integrado por 261 localidades, de las cuales las m&aacute;s"
"  importantes son: Reynosa, Los Altos, Los Cavazos, El Guerrero, Rancho Grande,"
"  Palo Blanco, Llorona Nueva, Las Burras, Santa Gertrudis, Rodolfo M. Rocha,"
"  10 de Noviembre, Alfredo V. Bonfil, Nuevo Santa Ana y El Porvenir."
"  </td>"
"  </tr>"
"  <!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p>COMISIONES DEL AYUNTAMIENTO"
"  <p>Comisi&oacute;n De Gobierno Y Seguridad P&uacute;blica:"
"  <p>Regidora: Omeheira L&oacute;pez Reyna Coordinadora (Pan) <br>"
"  Regidora: Norma Cordero Gonz&aacute;lez (Pan) <br>"
"  Regidora: Bofia Esther Flores De Hoyos (Pan) <br>"
"  Regidor: Javier P&eacute;rez Garc&iacute;a (Pan)"
"  <p>Comisi&oacute;n De Hacienda, Presupuesto Y Gasto P&uacute;blico"
"  <p>- 1&deg; S&iacute;ndico: Luis Alberto El&iacute;as Leal Coordinador"
"  (Pan) <br>"
"  - 2&deg; S&iacute;ndico: Raymundo Zepeda Gaona (Pan)"
"  <p>Comisi&oacute;n De Salud P&uacute;blica Y Asistencia Social"
"  <p>- 9&deg; Regidor: Mario Encarnaci&oacute;n Cant&uacute; Salinas Coordinador"
"  (Pan) <br>"
"  - 14&deg; Regidor: Regino Berm&uacute;dez Alvear (Pan) <br>"
"  - 7&deg; Regidor: Gilberto Cant&uacute; Galaviz (Pan) <br>"
"  - 16&deg; Regidor: Carlos Ernesto Sol&iacute;s G&oacute;mez (Pri)"
"  <p>Comisi&oacute;n De Asentamientos Humanos Y Obras P&uacute;blicas"
"  <p>- 1&deg; Regidor: Daniel Gonz&aacute;lez Ochoa Coordinador (Pan) <br>"
"  - 12&deg; Regidor: Jos&eacute; Luis Mart&iacute;nez Portilla (Pan) <br>"
"  - 1&deg; S&iacute;ndico: Luis Alberto El&iacute;as Leal (Pan) <br>"
"  - 4&deg; Regidora: Bofia Esther Flores De Hoyos (Pan)"
"  <p>Comisi&oacute;n De Servicios P&uacute;blicos Municipales"
"  <p>- 7&deg; Regidor: Gilberto Cant&uacute; Galaviz Coordinador (Pan) <br>"
"  - 8&deg; Regidor: Sim&oacute;n Hern&aacute;ndez Fraustro (Pan) <br>"
"  - 13&deg; Regidora: Sandra Leticia Palacios V&aacute;zquez (Pan) <br>"
"  - 15&deg; Regidor: &Aacute;lvaro El&iacute;as Garc&iacute;a Gonz&aacute;lez"
"  <p>Comisi&oacute;n Legislativa"
"  <p>- 2&deg; Regidora: Norma Cordero Gonz&aacute;lez Coordinadora (Pan) <br>"
"  - 10&deg; Regidor: Jaime Amancio Granados Rodr&iacute;guez (Pan) <br>"
"  - 21&deg; Regidor: Juan Manuel Rodr&iacute;guez Nieto (Pan) <br>"
"  - 2&deg; S&iacute;ndico: Raymundo Zepeda Gaona"
"  <p>Comisi&oacute;n De Turismo Y Comercio Exterior"
"  <p>- 12&deg; Regidor: Jos&eacute; Luis Mart&iacute;nez Portilla Coordinador"
"  (Pan) <br>"
"  - 11&deg; Regidora: Mar&iacute;a Del Consuelo S&aacute;enz (Pan) <br>"
"  - 5&deg; Regidora: Elsa Celestina Rivera &Aacute;lvarez (Pan) <br>"
"  - 19&deg; Regidora: Migdalia L&oacute;pez Hinojosa (Pri)"
"  <p>Comisi&oacute;n De Monumentos, Parques Y Jardines"
"  <p>- 8&deg; Regidor: Sim&oacute;n Hern&aacute;ndez Fraustro Coordinador"
"  (Pan) <br>"
"  - 18&deg; Regidora: Litha Del Carmen Garza Pe&ntilde;a <br>"
"  - 13&deg; Regidora: Sandra Leticia Palacios V&aacute;zquez (Pan) <br>"
"  - 1&deg; Regidor: Daniel Gonz&aacute;lez Ochoa (Pan)"
"  <p>Comisi&oacute;n De Educaci&oacute;n, Cultura Y Deporte"
"  <p>- 11&deg; Regidora: Mar&iacute;a Del Consuelo S&aacute;enz Sustaita"
"  Coordinadora (Pan) <br>"
"  - 13&deg; Regidora: Sandra Leticia Palacios V&aacute;zquez (Pan) <br>"
"  - 5&deg; Regidora: Elsa Celestina Rivera &Aacute;lvarez (Pan) <br>"
"  - 17&deg; Regidora: Mar&iacute;a Patricia Ortiz D&aacute;vila (Pri)"
"  <p>Comisi&oacute;n De Ecolog&iacute;a Y Medio Ambiente"
"  <p>- 14&deg; Regidor: Regino Berm&uacute;dez Alvear (Pan) <br>"
"  - 9&deg; Regidor: Mario Encarnaci&oacute;n Cant&uacute; Salinas (Pan) <br>"
"  - 6&deg; Regidora: Omeheira L&oacute;pez Reyna (Pan) <br>"
"  - 1&deg; Regidor: Daniel Gonz&aacute;lez Ochoa (Pri)"
"  <p>Comisi&oacute;n De Fomento Rural Y Agr&iacute;cola"
"  <p>- 4&deg; Regidora: Bofia Esther Flores De Hoyos Coordinadora (Pan) <br>"
"  - 20&deg; Regidor: Inocencio Jaime Carranza Morales (Pri) <br>"
"  - 14&deg; Regidor: Regino Berm&uacute;dez Alvear (Pan) <br>"
"  - 3&deg; Regidor: Javier P&eacute;rez Garc&iacute;a (Pan)"
"  <p>Comisi&oacute;n De Transparencia Y Funci&oacute;n P&uacute;blica"
"  <p>- 10&deg; Regidor: Jaime Amancio Granados Rodr&iacute;guez Coordinador"
"  (Pan) <br>"
"  - 11&deg; Regidora: Mar&iacute;a Del Consuelo S&aacute;enz Sustaita"
"  (Pan) <br>"
"  - 2&deg; S&iacute;ndico: Raymundo Zepeda Gaona <br>"
"  - 6&deg; Regidora: Omeheira L&oacute;pez Reyna <br>"
"  </td>"
"  </tr>"
"  <!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""><p>Presidente Municipal <br>"
"  Secretar&iacute;a Del Ayuntamiento <br>"
"  Tesoreria <br>"
"  Contraloria <br>"
"  Oficialia Mayor <br>"
"  Obras P&uacute;blicas <br>"
"  Seguridad P&uacute;blica <br>"
"  Fomento Agropecuario <br>"
"  </td>"
"  </tr>"
"  <!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto""><p></td>"
"  </tr>"
"  <!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><p>Pertenece al 2do. distrito electoral federal y al <a href=""http://www.ieetam.org.mx/cartografia/mapa.swf"">VII"
"  distrito electoral local</a> para la regi&oacute;n norte y al IX distrito"
"  electoral local para la regi&oacute;n sur. </td>"
"  </tr>"
"  <!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><ul>"
"  <li> Bando de Policia Y Buen Gobierno <br>"
"  </li>"
"  <li>Reglamento de Administracion P&uacute;blica <br>"
"  </li>"
"  <li>Reglamento Interior del Ayuntamiento <br>"
"  </li>"
"  <li>Reglamento de Protecci&oacute;n Civil <br>"
"  </li>"
"  <li>Reglamento del Patrimonio Municipal <br>"
"  </li>"
"  <li>Reglamento de Espectaculos <br>"
"  </li>"
"  <li>Reglamento del Equilibrio Ecologico <br>"
"  </li>"
"  <li>Reglamento del Rastro Municipal <br>"
"  </li>"
"  <li>Reglamento Para El Comercio Ambulante, Puestos Fijos Y Semifijos"
"  En La Via Publica <br>"
"  </li>"
"  <li>Reglamento de Cementerios <br>"
"  </li>"
"  <li>Reglamento de Anuncios <br>"
"  </li>"
"  <li>Reglamento Interno del Archivo Hist&oacute;rico </li>"
"  </ul></td>"
"  </tr>"
"  <!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto""><!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales -->"
"  <br>"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"  <tr>"
"  <td><center>"
"  <b>Nombre</b>"
"  </center></td>"
"  <td><center>"
"  <b>Periodo</b>"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Jos&eacute; Cruz Contreras</td>"
"  <td><center>"
"  (1961-1963)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Fidel Trevi&ntilde;o Gonz&aacute;lez</td>"
"  <td><center>"
"  (1962-1964)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Manuel Tarrega Guevara</td>"
"  <td><center>"
"  (1965-1967)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Rodolfo Garza Cant&uacute;</td>"
"  <td><center>"
"  (1968-1970)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Rafael Sierra Cant&uacute;</td>"
"  <td><center>"
"  (1971-1973)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Manuel Garza Gonz&aacute;lez</td>"
"  <td><center>"
"  (1972-1974)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Romeo Flores Salinas</td>"
"  <td><center>"
"  (1975-1977)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Ernesto G&oacute;mez Lira</td>"
"  <td><center>"
"  (1978-1980)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Enfr&iacute;an Mart&iacute;nez Rend&oacute;n</td>"
"  <td><center>"
"  (1981-1983)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Miguel Valdez Revilla</td>"
"  <td><center>"
"  (1984-1986)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Ernesto G&oacute;mez Lira</td>"
"  <td><center>"
"  (1987-1989)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Ram&oacute;n P&eacute;rez Garc&iacute;a</td>"
"  <td><center>"
"  (1990-1992)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Rigoberto Armando Garza Cant&uacute;</td>"
"  <td><center>"
"  (1993-1995)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Oscar Luebbert Guti&eacute;rrez</td>"
"  <td><center>"
"  (1996-1998)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Luis Gerardo Higareda Adam</td>"
"  <td><center>"
"  (1999-1999)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Humberto Valdez Richaud</td>"
"  <td><center>"
"  (1999-2001)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Serapio Cant&uacute; Barrag&aacute;n</td>"
"  <td><center>"
"  (2002-2004)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>F,Javier Garc&iacute;a Cabeza de Vaca</td>"
"  <td><center>"
"  (2005-2007)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Oscar Luebbert Gutierrez</td>"
"  <td align=""center"">(2008-2010)</td>"
"  </tr>"
"  <tr>"
"  <td>Jesus Everardo Villarreal Salinas</td>"
"  <td align=""center"">(2011-2013)</td>"
"  </tr>"
"  <tr>"
"    <td>Jos<U+00E9> Elias Leal</td>"
"    <td align=""center"">(2013-2016)</td>"
"  </tr>"
"  </table></td>"
"  </tr>"
"  <!--BIBLIOGRAF&Iacute;A -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr>"
"  <tr>"
"  <td class=""texto"" colspan=""2""><ul>"
"  <li><a href=""http://www.conapo.gob.mx/"">Consejo Nacional de Poblaci&oacute;n"
"  y Vivienda</a>, <b>La Poblaci&oacute;n de los Municipios de M&eacute;xico"
"  1950 - 1990</b> Ed. UNO Servicios Gr&aacute;ficos, M&eacute;xico, Nov.,"
"  1994. <br>"
"  </li>"
"  <li><a href=""http://www.ieetam.org.mx/"">Instituto Estatal Electoral de"
"  Tamaulipas</a>. <br>"
"  </li>"
"  <li><a href=""http://www.ife.org.mx"">Instituto Federal Electoral</a>. <br>"
"  </li>"
"  <li><a href=""http://www.inegi.gob.mx/"">Instituto Nacional de Estad&iacute;stica,"
"  Geograf&iacute;a e Inform&aacute;tica</a>, <b>Censo General de Poblaci&oacute;n"
"  y Vivienda 2000. </b>M&eacute;xico 2001. <br>"
"  </li>"
"  <li><a href=""http://www.gobernacion.gob.mx/"">Secretar&iacute;a de Gobernaci&oacute;n</a>,"
"  Centro Nacional de Estudios Municipales, Gobierno del Estado de Tamaulipas,<b> Los Municipios de Tamaulipas, Enciclopedia de los Municipios de M&eacute;xico</b> Talleres Gr&aacute;ficos de la Naci&oacute;n, M&eacute;xico, D.F. 1988. <br>"
"  </li>"
"  <li>Secretar&iacute;a de Gobernaci&oacute;n, <a href=""http://www.inafed.gob.mx/"">Instituto"
"  Nacional para el Federalismo y el Desarrollo Municipal</a>, <b>Sistema"
"  Nacional de Informaci&oacute;n Municipal. </b>M&eacute;xico 2004. </li>"
"  </ul>  "
"  </td>"
"  </tr>"
"  <!--CR&Eacute;DITOS -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><p>H. Ayuntamiento de Reynosa."
"  <!-- Fin de la tabla -->"
"  </p>"
"  </td>"
"  </tr>"
"</table>"
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Tamaulipas.</b></td>"
"  </tr>"
"</table>"
"<!-- Tamaulipas Find and Replace con el nombre del Estado -->"
"<!-- WWW Find and Replace con el nombre del municipio-->"
"<!-- 28 Find and Replace con el codigo del Estado -->"
"<!-- 032 Find and Replace con el codigo del municipio -->"
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
"  "
"  <area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map>"
"</body>"
"</html>"
""
""
""
