"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Tamaulipas - Tampico</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" /></head>"
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td><a name=""00""></a><img src=""28titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
"  <tr>"
"  <td class=""municipio"">Tampico</td>"
"  </tr>"
"</table>"
"<!-- inicio de tabla -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <!--Nomenclatura -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
"  </tr>"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
"  <td class=""subtitulos"">Toponimia</td>"
"  </tr>"
"  <!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
"  <td class=""texto"">Tampico.</td>"
"  <!--Nomenclatura / Toponimia-->"
"  <td class=""texto""><p>La palabra Tampico tiene sus or&iacute;genes de las palabras huastecas"
"  TAM ""lugar de "" y PIkO ""perros de agua"" refiri&eacute;ndose a las nutrias"
"  que habitaban en la regi&oacute;n en la era Pre-colombina."
"  <p> </td>"
"  </tr>"
"  <!-- Escudo -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center""><img src=""escudos/28esc038.jpg"" alt=""Tampico escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto""><p>Hubo dos escudos anteriores al actual."
"  <p>En uno de ellos aparec&iacute;a un barco atracado en un muelle, en operaci&oacute;n"
"  de descarga. El otro era muy similar al actual, solamente que contaba"
"  con un castillo en uno de sus extremos. Estos escudos no fueron ofialmente"
"  reconocidos."
"  <p>El Congreso del estado concede a Tampico un escudo de armas durante"
"  la gubernatura de Lucas Fern&aacute;ndez, por medio del decreto N&uacute;m."
"  82, el 24 de noviembre de 1828."
"  <p>Fue concedido con las mismas armas seg&uacute;n el modelo que remiti&oacute;"
"  el ayuntamiento de Tampico y que se devolvi&oacute; con las r&uacute;bricas"
"  de los secretarios del Congreso para que se custodiara en el archivo de"
"  la ciudad."
"  <p>Por petici&oacute;n de la C&aacute;mara de Turismo se solicit&oacute;"
"  al ayuntamiento de Tampico, la modificaci&oacute;n del escudo original"
"  de armas en el que se representa un r&iacute;o, unas colinas de los montes"
"  altos de Tamaulipas, unas palmeras, una estrella de la esperanza, una canoa"
"  en el r&iacute;o conducida por un indio; en la ribera opuesta dos perros"
"  de agua o nutrias. Parece ser que en el escudo aprobado por el Congreso"
"  en 1828 no figuraban nutrias, sino perros; el decreto no menciona nada."
"  <p>Sin embargo, la C&aacute;mara de Turismo pidi&oacute; se regresara"
"  el escudo primitivo y as&iacute; fue como el congreso del estado por intervenci&oacute;n"
"  del gobernador Manuel A. Raviz&eacute; aprob&oacute; el escudo de armas"
"  descrito el 27 de marzo de 1973."
"  <p>La descripci&oacute;n her&aacute;ldica es la siguiente: en sus colores"
"  un r&iacute;o en que navega un indio en una ncanoa representando a los"
"  habitantes primitivos de la regi&oacute;n; en la ribera proxima aparecen"
"  dos perros de agua o nutrias que abundan en los r&iacute;os y lagunas"
"  de este sitio y en la ribera opuesta lomer&iacute;os bajos y dos grupos"
"  de palmeras representando la vegetaci&oacute;n del lugar; en el eje del"
"  escudo una estrella de plata de cinco puntas, representando la esperanza."
"  Bordura azul con letras de oro con la leyenda Tampico. Actualmente se suele"
"  poner roja la bordadura y con letras blancas Tampico."
"  </td>"
"  </tr>"
"  <!--HISTORIA-->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"  <!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>Ante el hecho hist&oacute;rico de la existencia de cinco Tampicos, damos"
"  cuenta de la ubicaci&oacute;n de cada uno de ellos. El Tampico ind&iacute;gena,"
"  fue un peque&ntilde;o poblado de Huastecos, que estuvo ubicado en la margen"
"  sur del r&iacute;o P&aacute;nuco, cerca de donde hoy en d&iacute;a se encuentra"
"  Ciudad Cuauht&eacute;moc, y existi&oacute; desde tiempo inmemorial. La"
"  Villa de San Luis de Tampico, se fund&oacute; a petici&oacute;n de Fray"
"  Andr&eacute;s de Olmos y por licencia del Virrey Don Luis de Velasco, el"
"  26 de abril de 1554, con vecinos de Santiesteban de P&aacute;nuco, consolid&aacute;ndose"
"  como Villa hasta 1560. Esta Villa constituy&oacute; el Pueblo Viejo de"
"  Tampico, estando situado en la actual poblaci&oacute;n de Ciudad Cuauht&eacute;moc."
"  Debido a los ataques de los piratas, los habitantes de la Villa de San"
"  Luis Tampico, emigraron a un lugar situado a dos kil&oacute;metros al norte"
"  de la actual Villa de Tampico Alto, Veracruz, que por ser llamado joya"
"  u hondonada, nombramos como Tampico Joya. Fueron varias las emigraciones"
"  sobresalientes: la que tuvo lugar con motivo del ataque del pirata Laurent"
"  Graft o Lorencillo en 1684 y la de 1738 en que tuvo lugar el &uacute;ltimo"
"  incendio de la Villa de San Luis de Tampico."
"  <p>La insalubridad y el descuido en que se encontraba el Cristo de Tampico"
"  o Se&ntilde;or de las Misericordias, y desde luego el af&aacute;n de reunir"
"  a las personas ya dispersas entre Joya, Pueblo Viejo de Tampico y los Ranchos"
"  Fray Mat&iacute;as Terr&oacute;n y Salvador de Tampico, motivan al Coronel"
"  Jos&eacute; de Escand&oacute;n a visitar el lugar y mediante elecci&oacute;n"
"  ordena el traslado a las lomas o ranchos antes mencionados ubicados en"
"  el actual Tampico Alto, Veracruz. El 15 de enero de 1754, se trazan las"
"  calles y se funda la nueva poblaci&oacute;n, con el nombre de la Villa"
"  de San Luis de Tampico hoy en d&iacute;a Tampico Alto Veracruz. Habi&eacute;ndose"
"  repoblado antigua Villa de San Luis o Pueblo Viejo de Tampico, y fundada"
"  la Villa de Altamira el 2 de mayo de 1749, y habi&eacute;ndose concedido"
"  aduana a Pueblo Viejo, esto redund&oacute; en menoscabo de los vecinos"
"  de Villa de Altamira, que recib&iacute;an las mercanc&iacute;as con muy"
"  alterados precios, provoc&aacute;ndose as&iacute; una querella; unos por"
"  conservar la aduana y otros, los de Villa de Altamira, por establecer otra"
"  que los beneficiara en una nueva poblaci&oacute;n en la margen del r&iacute;o"
"  P&aacute;nuco. Los de Pueblo Viejo, recurrieron al General Don Manuel G&oacute;mez"
"  Pedraza y los de Altamira al General Don Antonio L&oacute;pez de Santa"
"  Anna que ven&iacute;a de rebelarse contra el emperador Iturbide por el"
"  Plan de Casa Mata. Este otorga un permiso provisional para fundar una nueva"
"  poblaci&oacute;n al lado norte del r&iacute;o P&aacute;nuco, siendo esta"
"  poblaci&oacute;n la actual ciudad de Tampico Moderno."
"  <p>Esto ocurri&oacute; el 12 de abril de 1823, con el nombre de Santa Anna"
"  Tampico, en honor de quien dio el permiso para la nueva poblaci&oacute;n."
"  Tanto fue la veneraci&oacute;n por Santa Anna, que el nombre de la ciudad"
"  pas&oacute; a ser en el habla popular y en los documentos Santa Anna de"
"  Tamaulipas, olvid&aacute;ndose del nombre de Tampico y esto perdur&oacute;"
"  hasta la declinaci&oacute;n del sant&iacute;simo con la promulgaci&oacute;n"
"  del Plan de Ayutla en 1824. </td>"
"  </tr>"
"  <!--HISTORIA / Personajes Ilustres-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>Emilio Velasco, (1837-1906) </strong><br>"
"  Ilustre pol&iacute;tico, diplom&aacute;tico, jurista y periodista."
"  Ministro de Hacienda en 1876, Ministro plenipotenciario de M&eacute;xico"
"  al terminarse la guerra de intervenci&oacute;n. Fue ministro plenipotenciario"
"  de M&eacute;xico en Italia y Francia."
"  <p><strong>Jos&eacute; Francisco Godoy, (1851-1930) </strong><br>"
"  insigne diplom&aacute;tico, escritor y dramaturgo, se distingui&oacute;"
"  tambi&eacute;n como periodista. Actu&oacute; como Secretario en la Segunda"
"  Conferencia Panamericana; encargado de negocios de M&eacute;xico en Centroam&eacute;rica,"
"  Primer Secretario de la Embajada de M&eacute;xico en los Estados Unidos;"
"  enviado extraordinario y ministro plenipotenciario de M&eacute;xico en"
"  Cuba y en otros pa&iacute;ses de Am&eacute;rica del Sur."
"  <p><strong>Joaqu&iacute;n E. Keerlegand, (1838-1908) </strong><br>"
"  Capit&aacute;n de la Guardia Nacional en 1861 y comandante del Batall&oacute;n"
"  en 1865. Combati&oacute; contra los franceses en 1861 y 1865 y antes en"
"  el sitio de Puebla. Se distingui&oacute; luchando en las fuerzas republicanas"
"  contra Charles Dup&iacute;n en Tamaulipas y Veracruz. Particip&oacute;"
"  en el sitio de Matamoros y en la Batalla de Santa Gertrudis de 1866."
"  <p><strong>Emilio Azc&aacute;rraga Vidaurreta, (1895-1972) </strong><br>"
"  Empresario de gran empuje. Fundador de la difusora XEW en 1930, de"
"  la XEQ en 1938. Del canal 2 de televisi&oacute;n en 1955. Promovi&oacute;"
"  y dirigi&oacute; la construcci&oacute;n de los estudios cinematogr&aacute;ficos"
"  Churubusco en 1944 y de los cines Alameda, Bucareli, Bah&iacute;a, Arcadia"
"  y Estadio. Fue miembro de la Comisi&oacute;n Consultiva de la Radiodifusi&oacute;n"
"  y del primer Consejo Directivo del <a href=""http://www.imss.gob.mx/"">IMSS</a> en 1950 y 1954, ocup&oacute; la presidencia de la Asociaci&oacute;n de"
"  Radiodifusi&oacute;n. En Tampico una calle lleva su nombre."
"  <p><strong>Ernesto Cort&aacute;zar, (1900-1953) </strong><br>"
"  M&uacute;sico y compositor notable. Tom&oacute; parte en el amplio"
"  programa para fomentar la m&uacute;sica vern&aacute;cula en los c&iacute;rculos"
"  culturales obreros en el a&ntilde;o de 1925 durante la gubernatura del"
"  licenciado Portes Gil. Colabor&oacute; en la Direcci&oacute;n de Acci&oacute;n"
"  C&iacute;vica del Distrito Federal y en la organizaci&oacute;n de los centros"
"  culturales obreros. Particip&oacute; en muchas pel&iacute;culas. Escribi&oacute;"
"  tambi&eacute;n argumentos cinematogr&aacute;ficos."
"  <p><strong>Antonio Isidro Matienzo Ederna, (1859-1932) </strong><br>"
"  M&eacute;dico, fue autor de reconocidos trabajos acerca de la tuberculosis"
"  y la fiebre amarilla."
"  <p><strong>Armando Zacar&iacute;as Ostos, (1882- ) </strong><br>"
"  Pr&oacute;cer, jurisconsulto y Diputado Federal a la XXVI Legislatura."
"  Maestro de procedimientos penales y subagente del gobierno mexicano en"
"  la Comisi&oacute;n de Reclamaciones por da&ntilde;os causados en la Revoluci&oacute;n."
"  Fue uno de los acompa&ntilde;antes del Presidente Venustiano Carranza en"
"  su viaje a Tlaxcalantongo donde fue sacrificado el Jefe Constitucionalista"
"  el 20 de mayo de 1920."
"  <p><strong>Ignacio Nieves Beltr&aacute;n, (1920- ) </strong><br>"
"  Pintor tampique&ntilde;o cuyo cuadro ""El ni&ntilde;o"" mereci&oacute;"
"  el honor de ser exhibido en La Habana, Cuba, en una exposici&oacute;n de"
"  la pintura mexicana. Es m&aacute;s conocido por el seud&oacute;nimo de"
"  ""Nefero""."
"  <p><strong>Ram&oacute;n Garc&iacute;a Zurita, (1927-1965) </strong><br>"
"  Pintor de esclarecida aunque breve trayectoria. Manej&oacute; y ense&ntilde;&oacute;"
"  numerosas t&eacute;cnicas menores como el grabado en madera, lin&oacute;leo."
"  Dej&oacute; un rico legado de pinturas de caballete, pero su m&aacute;s"
"  grande obra son los murales de Palacio de Gobierno de Ciudad Victoria,"
"  Tamaulipas; de dif&iacute;cil ejecuci&oacute;n por la limitaci&oacute;n"
"  de los espacios, cuyo contenido se refiere a pasajes de la historia de"
"  Tamaulipas, que se distinguen por su composici&oacute;n y contenido, pero"
"  sobre todo, por un gran colorido."
"  <p><strong>Ram&oacute;n Gonz&aacute;lez Coss&iacute;o, (1874-1958) </strong><br>"
"  Abogado y pol&iacute;tico."
"  <p><strong>Fernando Heftye Flores </strong><br>"
"  Humorista y periodista."
"  <p><strong>Manuel M. Arana, ( -1847) </strong><br>"
"  Muri&oacute; heroicamente en la Batalla de la Angostura, en la guerra"
"  de intervenci&oacute;n americana."
"  <p><strong>Arqu&iacute;medes Caballero Caballero, (1904-1970) </strong><br>"
"  Educador y servidor p&uacute;blico. Fue distinguido con la medalla"
"  Pedro J. M&eacute;ndez, en 1979. Naci&oacute; en 1918 Isaac David Celestino,"
"  pintor y cineasta. Obtuvo el premio Luis Bu&ntilde;uel por sus pel&iacute;culas"
"  ""Mi Casa de Alto Techo"" y ""Las Dos Hermanas"". Esther Chapa Tijerina, m&eacute;dico"
"  y escritora. Encabez&oacute; el movimiento para lograr el voto femenino"
"  <p><strong>Alfonso X. Pe&ntilde;a, (1903- ) </strong><br>"
"  Pintor; le otorgaron en una exposici&oacute;n de pintura en Par&iacute;s"
"  la medalla de oro como muralista, tambi&eacute;n obtuvo la medalla Jos&eacute;"
"  Clemente Orozco por su cuadro ""El Muro en Blanco""."
"  <p> </p></td>"
"  </tr>"
"  <!--HISTORIA / Cronolog&iacute;a de Hechos Historicos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Historicos</td>"
"  <td class=""texto""><!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos-->"
"  <br>"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"  <tr>"
"  <td><center>"
"  <b>A&ntilde;o</b>"
"  </center></td>"
"  <td><center>"
"  <b>Acontecimiento</b>"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  1823"
"  </center></td>"
"  <td>La fundaci&oacute;n o llamada repoblaci&oacute;n de Tampico (repoblaci&oacute;n"
"  de uno de tantos pueblos huastecos de la regi&oacute;n, el que llevaba"
"  probablemente el nombre de Chachuagual) tuvo lugar el 12 de abril por vecinos"
"  de la Villa de Altamira encabezados por el alcalde Don Juan de Villatoro.</td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  1829"
"  </center></td>"
"  <td>Tampico naci&oacute; como poblaci&oacute;n ya consumada la Independencia,"
"  pero tuvo el amago del extranjero durante todo el siglo XIX, primeramente"
"  con el intento de reconquista de M&eacute;xico del Brigadier Isidro Barradas,"
"  quien fue derrotado el 11 de septiembre del mismo a&ntilde;o.</td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  1847"
"  </center></td>"
"  <td>En febrero entraron las tropas americanas a Tampico, sin que se opusiera"
"  a ellas ninguna resistencia, ya que previamente el General Don Antonio"
"  L&oacute;pez de Santa Anna, hab&iacute;a dispuesto que se retiraran las"
"  tropas defensoras Mexicanas y que se llevaran todos los implementos de"
"  guerra; la orden fue tan precipitada que hubo que arrojar al r&iacute;o"
"  muchos pertrechos de guerra, hecho que disgust&oacute; al pueblo, lo que"
"  estuvo a punto de provocar un mot&iacute;n. Un tal Cervantes indic&oacute;"
"  a los invasores el rumbo que siguieron las tropas mexicanas hacia San Luis"
"  Potos&iacute;</td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  1859"
"  </center></td>"
"  <td>La proclamaci&oacute;n de la Reforma la hizo en Tampico, el 21 de julio"
"  Don Manuel Gardette, jefe pol&iacute;tico del distrito del sur. Con este"
"  motivo hubo en Tampico un desfile por la ma&ntilde;ana; a las ocho de la"
"  noche se pronunciaron discursos, se recitaron poes&iacute;as en el teatro"
"  y dos bailes p&uacute;blicos.</td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  1861"
"  </center></td>"
"  <td>El 28 de marzo, el Teniente Coronel Jos&eacute; Hern&aacute;ndez, y"
"  otros mas, se sublevaron tomando el Fuerte de Iturbide y peleando en las"
"  calles contra las tropas leales del General Juan Jos&eacute; de la Garza,"
"  Gobernador del Estado; a la ma&ntilde;ana siguiente De La Garza logr&oacute;"
"  recuperar el Fuerte ayudado por su hermano el Coronel Rafael De La Garza,"
"  el General Rafael Jonguitud y el Coronel Manuel Larra&ntilde;aga. El d&iacute;a"
"  14 de diciembre del mismo a&ntilde;o, llega a Tampico el General Santiago"
"  Tapia, que hab&iacute;a sido nombrado jefe pol&iacute;tico militar de la"
"  plaza, con &oacute;rdenes de preparar las defensas contra una posible invasi&oacute;n"
"  extranjera, extra&ntilde;amente ordena el desartillamiento de los fuertes,"
"  cosa que le vali&oacute; hirientes cr&iacute;ticas. Dirige una proclama"
"  a todos los mexicanos de deponer sus diferencias pol&iacute;ticas y aprestarse"
"  a la lucha contra los invasores espa&ntilde;oles, franceses e ingleses"
"  de la triple alianza."
"  <p>Pero las diferencias siguieron, ya que el 18 de septiembre Ignacio Navarro"
"  Cerda, Ignacio Izaguirre y otros, encabezando a los jefes oficiales, autoridades"
"  y pueblo, declararon nulo el nombramiento de Don Jes&uacute;s de la Serna"
"  como Gobernador. El alcalde de Tampico era Dionisio Camacho. El general"
"  Carvajal se aproxima a Tampico pero no se decide atacarlo. En vista de"
"  la situaci&oacute;n creada por los franceses, el General Juan Jos&eacute;"
"  de la Garza se retira a la hacienda de Chocoy al norte de Altamira y permanece"
"  a la expectativa.</td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  1862"
"  </center></td>"
"  <td>Las primeras operaciones de guerra en contra de Tamaulipas, se originaron"
"  en las promesas del jefe Florentino L&oacute;pez de entregar mil mulas"
"  siempre que los franceses ocuparan el puerto. Esto decidi&oacute; al general"
"  Forey a ordenar el desembarco en Tampico de m&aacute;s de mil hombres al"
"  mando del coronel de la Canorgue. La operaci&oacute;n fue dirigida por"
"  el contralmirante Jean Pierre Edmon Jurien de la Graviere."
"  <p>Las fuerzas francesas entran a tiempo el d&iacute;a 23. La entrada fue"
"  por el Fuerte de Iturbide en el canal de La Cortadura, penetrando hasta"
"  la plaza de La Libertad y el Fuerte Casa Mata. El General Desiderio Pav&oacute;n"
"  hab&iacute;a evacuado el puerto y se situ&oacute; a poca distancia con"
"  su escasa guarnici&oacute;n, hostilizando a los franceses mientras llegaban"
"  refuerzos. Las mulas prometidas por Florentino L&oacute;pez, no pudieron"
"  ni siquiera en n&uacute;mero de setecientas ser ofrecidas a los franceses,"
"  en virtud de haber ca&iacute;do prisionero un tal Gallardo que las conduc&iacute;a"
"  al puerto de Tancasne, Forey orden&oacute; entonces la desocupaci&oacute;n"
"  de Tampico, contra la opini&oacute;n del contralmirante Jurien de la Graviere."
"  Mientras tanto columnas francesas hab&iacute;an tenido encuentros el 21"
"  y 22 de diciembre en Altamira y Pueblo Viejo, respectivamente, con las"
"  tropas nacionales. <br>"
"  </td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  1863"
"  </center></td>"
"  <td>El 2 de enero, comenz&oacute; el embarque de las tropas francesas,"
"  operaci&oacute;n que dur&oacute; hasta el 22 del mismo mes, aunque la ciudad"
"  fue evacuada el d&iacute;a 13, la ca&ntilde;onera la Lance que var&oacute;"
"  en la Barra fue quemada y destruida. El 19 de enero, las tropas mexicanas"
"  al mando del General Juan Jos&eacute; de la Garza ocuparon Tampico. El"
"  d&iacute;a 10 de julio, el General Forey ordena al Coronel Hennique y a"
"  su regimiento salir de Puebla para ocupar de nuevo Tampico que se ve reforzado"
"  por la contraguerrilla de Charles Duplin. El 8 de agosto se presenta frente"
"  a Tampico, la Escuadra Francesa comandada por el Contralmirante Boss&eacute;."
"  Las bater&iacute;as mexicanas contestaron el ataque pero no ten&iacute;an"
"  el suficiente alcance. El d&iacute;a 9 a las cinco de la ma&ntilde;ana"
"  se volvi&oacute; a acercar la escuadra y empez&oacute; el bombardeo para"
"  proteger el desembarco pero fue interrumpido a las tres debido al mal tiempo"
"  mientras zozobraba Jeanne D'Arca. El d&iacute;a 10 continu&oacute; el desembarco,"
"  pero volvi&oacute; a ser suspendido por el mal tiempo. El Fort&iacute;n"
"  de la Barra fue tomado y poco a poco las tropas y pertrechos fueron bajando"
"  y penetrando hasta el punto de Do&ntilde;a Cecilia, para posteriormente"
"  entrar en Tampico el d&iacute;a 11 por la tarde. Al saber de la ca&iacute;da"
"  de Tampico en manos de los franceses, Pedro J. M&eacute;ndez viene desde"
"  Villa Hidalgo y se establece en Rancho Nuevo, entre Altamira y el mar y"
"  pone sitio a Tampico por ese lado y llega con sus avanzadas hasta el camino"
"  de la playa y el Limonal (el camino real de Tampico), impidiendo el aprovisionamiento"
"  de v&iacute;veres a los invasores con una flotilla de canoas por los r&iacute;os"
"  P&aacute;nuco y Tames&iacute;. Dada la escasez de alimentos las familias"
"  Tampique&ntilde;as empiezan a salir de la ciudad.</td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  1864"
"  </center></td>"
"  <td>A principios de este a&ntilde;o los franceses segu&iacute;an posesionados"
"  en Tampico, mientras que las guerrillas mexicanas segu&iacute;an hostigando"
"  a las tropas enemigas. El Coronel franc&eacute;s Charles Dupin fue enviado"
"  de Veracruz a Tamaulipas para organizar la contraguerrilla, ten&iacute;a"
"  fama de hombre cruel y audaz.</td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  1864"
"  </center></td>"
"  <td>El 11 de marzo el General A. Hennique nombr&oacute; Comandante Superior"
"  de Tampico a Apolinar M&aacute;rquez, agrimensor y estad&iacute;stico ilustre.</td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  1864"
"  </center></td>"
"  <td>El 11 de julio regres&oacute; a Tampico de sus andanzas contraguerrillas"
"  el General Dup&iacute;n y sali&oacute; de Tampico el d&iacute;a 12 de agosto,"
"  no sin antes colgar a cinco guerrilleros mexicanos de los faroles en la"
"  plaza de Armas.</td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  1864"
"  </center></td>"
"  <td>El General Franc&eacute;s Aquiles Bazaine ordena que se retire de Tampico"
"  la contraguerrilla el 2 de marzo, quedando el Capit&aacute;n Valle a la"
"  custodia de los dep&oacute;sitos y al mando de 848 soldados.</td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  1864"
"  </center></td>"
"  <td>El 22 de julio arrib&oacute; a Tampico el batall&oacute;n argelino"
"  llamado ""Ligero de Africa"" que es invitado por el coronel Pedro J. M&eacute;ndez"
"  a unirse a las tropas republicanas. Poco despu&eacute;s, el 6 de agosto,"
"  llega otro batall&oacute;n, el segundo Ligero de Africa.</td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  1864"
"  </center></td>"
"  <td>La guerrilla mexicana hac&iacute;a estragos y situaba a las tropas"
"  imperialistas francesas por muchos rumbos del Estado.</td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  1866"
"  </center></td>"
"  <td>El 1&ordm;. de Enero el Comandante Franc&eacute;s de Tampico, Pedro"
"  Carrere, ordena que se levante el estado de sitio dispuesto desde el 17"
"  de abril del pasado a&ntilde;o.</td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  1866"
"  </center></td>"
"  <td>El 29 de Enero el Coronel Dupin regresa a Tampico a hacerse cargo de"
"  la contraguerrilla.</td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  1866"
"  </center></td>"
"  <td>Al caer Altamira el 2 de mayo en poder de las tropas republicanas,"
"  la situaci&oacute;n de Tampico empieza a ser desesperada para los franceses."
"  El 13 de junio las tropas francesas rechazan un ataque de los republicanos"
"  en Tampico.</td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  1866"
"  </center></td>"
"  <td>Los republicanos asedian a Tampico desde Altamira y P&aacute;nuco,"
"  mientras la guarnici&oacute;n francesa se refuerza con cien hombres al"
"  mando del Comandante Revaud que llega en el buque Diligence.</td>"
"  </tr>"
"  <tr>"
"  <td>1866</td>"
"  <td>Para el 31 de julio, las brigadas del centro y sur de Tamaulipas salen"
"  de Altamira por la madrugada y por la noche entran en combate y toman el"
"  Fort&iacute;n de Iturbide sobre el canal de la Cortadura, ayudados por"
"  los patriotas Tampique&ntilde;os Diego Flores, Juan Zubiaga, Gregorio Cortina,"
"  Ram&oacute;n Castello y otros mas.</td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  1866"
"  </center></td>"
"  <td>Mientras un escuadr&oacute;n de caballer&iacute;a venido de Oaxaca"
"  simula un ataque al Fuerte de Casamata y al Cuartel del Octavo, el grueso"
"  de los republicanos llega al Fuerte de Iturbide y deg&uuml;ella a la guarnici&oacute;n"
"  francesa. Los franceses son abatidos y las fuerzas republicanas llegan"
"  hasta la plaza de armas y le hechan vuelo las campanas de la parroquia."
"  Para el 2 de agosto el fuego de las fuerzas francesas desde el r&iacute;o"
"  P&aacute;nuco es contestado, lo que obliga a &eacute;sta a retirarse a"
"  Veracruz. Las tropas mexicanas reciben refuerzos entre ellos los del General"
"  Desiderio Pav&oacute;n. Los contra ataques de los buques franceses Diligence,"
"  Mosquito y Tactique que vinieron en ayuda del Teniente Langlois son rechazados"
"  en las piedras, oblig&aacute;ndolos a ir hasta la bah&iacute;a del Humo,"
"  poni&eacute;ndolos as&iacute; fuera del alcance del Fuerte de Iturbide;"
"  mientras tanto, los franceses se defend&iacute;an con bravura en Casamata"
"  y el Cuartel del Octavo.</td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  1866"
"  </center></td>"
"  <td>El 7 de agosto regresan de Veracruz las ca&ntilde;oneras y el vapor"
"  franc&eacute;s abriendo fuego sobre las posiciones republicanas, pero son"
"  frenados cerca del muelle y obligados a levantar bandera blanca en se&ntilde;al"
"  de rendici&oacute;n. La comisi&oacute;n enviada por el General Ascenci&oacute;n"
"  G&oacute;mez ocupa los barcos y el jefe franc&eacute;s propone la paz y"
"  obtiene el consentimiento para que las tropas que ocupan Casamata y el"
"  Cuartel del Octavo salgan con sus armas. Se firma el armisticio y el General"
"  Ascensi&oacute;n G&oacute;mez cede la firma del mismo al General Desiderio"
"  Pav&oacute;n por ser de m&aacute;s antigua profesi&oacute;n. Al d&iacute;a"
"  siguiente, los franceses abandonan Tampico, concluyendo de esta manera"
"  la intervenci&oacute;n francesa en Tampico.</td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  1871"
"  </center></td>"
"  <td>La guarnici&oacute;n de Tampico estaba constituida por el 4&ordm; Batall&oacute;n"
"  de Infanter&iacute;a bajo las &oacute;rdenes del Coronel Juan L&oacute;pez"
"  y las fuerzas de la Guardia Nacional lo que hac&iacute;a un contingente"
"  de mil hombres.</td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  1871"
"  </center></td>"
"  <td>Esta guarnici&oacute;n fue insurreccionada contra el gobierno de Don"
"  Benito Ju&aacute;rez el d&iacute;a 2 de mayo, por el Teniente Coronel M&aacute;ximo"
"  Molina. Pronto las tropas federales al mando del General Jos&eacute; Ceballos"
"  y el General S&oacute;stenes Rocha, se pusieron en movimiento para sofocar"
"  la rebeli&oacute;n. El General S&oacute;stenes Rocha toma la Ciudad el"
"  d&iacute;a 7 de junio. Quedan destruidos por el sitio y bombardeo los cuarteles"
"  del Octavo y el Fuerte Casamata.</td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  1910"
"  </center></td>"
"  <td>Se atribuye el Profesor Alberto Carrera Torres, el primer pronunciamiento"
"  revolucionario en favor del Plan de San Luis de don Francisco I. Madero,"
"  el 22 de noviembre, en Tula, Tamaulipas.</td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  1911"
"  </center></td>"
"  <td>El domingo 7 de mayo defeccion&oacute; el cuerpo federal de rurales"
"  de guarnici&oacute;n de Tampico cruzando el r&iacute;o P&aacute;nuco e"
"  intern&aacute;ndose en el canto de Ozuluama.</td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  1913"
"  </center></td>"
"  <td>El 9 de abril el Coronel Rivera obedeciendo &oacute;rdenes del General"
"  Arzamendi, ambos de las fuerzas huertistas, encarcela a los Regidores Le&oacute;n"
"  F. Gual y Manuel Caballero.</td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  1914"
"  </center></td>"
"  <td>El d&iacute;a 9 de abril se suscit&oacute; el llamado ""incidente de"
"  Tampico"" cuando 7 marinos del buque Norteamericano Dolphin bajaron a comprar"
"  gasolina cerca del puente de Iturbide en el canal del mismo nombre (hoy"
"  de la Cortadura) y fueron hechos prisioneros por un oficial y una escolta"
"  militar que los hicieron desfilar por las calles de Tampico.</td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  1914"
"  </center></td>"
"  <td>El 13 de mayo tomaron definitivamente la Ciudad los jefes revolucionarios"
"  Cesareo Castro, Teodoro Elizondo, Gonzalo Nava, Luis Caballero, Gobernador"
"  Comandante Militar del Estado, Francisco Coss&iacute;o Robelo y Pablo Gonz&aacute;lez."
"  Y de parte de los vecinos Huertistas Generales Antonio M. R&aacute;bago,"
"  Ignacio Morelos Zaragoza, Juan de Dios Arzamendi, Higinio Aguilar, Manuel"
"  Garc&iacute;a Lugo, el Comodoro Don Gabriel Caravallo.</td>"
"  </tr>"
"  </table>"
"  <p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  <td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""><!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->"
"  <table cellspacing=""10px"" width=""610px"">"
"  <tr>"
"  <td width=""380"" ><img src=""mapas/28m038.jpg"" alt=""Municipio Tampico""/><br />"
"  <br />"
"  <img width=""370"" src=""28038/28m038-01.jpg""alt=/></td>"
"  <td class=""texto"" align=""left""><p>La cabecera municipal se localiza en las coordenadas 97&middot; 52'"
"  de longitud y a los 22&middot;17' 10"" de latitud; a una altura de 30 metros"
"  sobre el nivel del mar."
"  <p>"
"  <p>Colinda al norte con el ciudad de Altamira, al este con el municipio"
"  de Madero, al sur con Tampico Alto, Estado de Veracruz, y al oeste con"
"  la poblaci&oacute;n de Ebano en el Estado de San Luis Potos&iacute;. <br>"
"  La cabecera municipal comprende la &uacute;nica localidad que integra"
"  el Municipio."
"  <p>"
"  <div align=""center""></div>"
"  <p> </td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""texto""></td>"
"  </tr>"
"  </table></td>"
"  </tr>"
"  <!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p>En el Municipio de Tampico cuenta con una extensi&oacute;n territorial"
"  de 114.52 kil&oacute;metros cuadrados, abarcando el 0.08 por ciento de la"
"  totalidad del <a href=""http://www.tamaulipas.gob.mx"">Estado</a>; colinda"
"  al norte con la Ciudad de Altamira, al este con el Municipio de Madero,"
"  al sur con Tampico Alto, Estado de Veracruz, y al oeste con la poblaci&oacute;n"
"  de Ebano en el Estado de San Luis Potos&iacute;. </td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>Manifiesta dos elevaciones importantes, El Cerro de Andonegui, al oriente,"
"  y el denominado Mata Redonda, El resto de la superficie es plana."
"  </td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>Los r&iacute;os que confluyen en la parte suroeste de Tampico son: el"
"  P&aacute;nuco y el Tames&iacute;. El primero de ellos forma una cuenca"
"  de 96,958 kil&oacute;metros cuadrados y arroja un caudal de 16,500 millones"
"  de metros c&uacute;bicos anuales. La uni&oacute;n de estos r&iacute;os"
"  forma una de las corrientes m&aacute;s caudalosas de la Rep&uacute;blica"
"  Mexicana que desemboca en el Golfo de M&eacute;xico, otros cuerpos de agua"
"  lo constituyen la Laguna del Chairel, Carpinteros y numerosas vegas y esteros."
"  </td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>El clima predominante es de tipo tropical subh&uacute;medo, c&aacute;lido"
"  y extremoso, con temperaturas promedio anuales de 24&deg;C, alcanzando"
"  las m&aacute;s altas un promedio de 36.8&deg;C. y las m&iacute;nimas un"
"  promedio de 9.7&deg;C.Los vientos predominantes en oto&ntilde;o e invierno"
"  son los denominados ""nortes"", mientras que en las otras estaciones var&iacute;an"
"  de sur a norte. Por estar la regi&oacute;n expuesta a los fen&oacute;menos"
"  de tipo hidrometereol&oacute;gico son comunes los ciclones y vientos huracanados,"
"  que en m&aacute;s de una ocasi&oacute;n han afectado seriamente a los habitantes"
"  del municipio. La precipitaci&oacute;n anual var&iacute;a de 788.6 a 1,044.10"
"  mil&iacute;metros c&uacute;bicos y el mes m&aacute;s lluvioso es julio"
"  arriba de los 1000 mil&iacute;metros c&uacute;bicos. </td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Principales Ecosistemas-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><b>Flora</b>"
"  <p>Los tipos de vegetaci&oacute;n del Municipio se presentan pastos"
"  y plantas de hornato, dado que la mayorparte de su territorio est&aacute;"
"  urbanizado."
"  <p><b>Fauna</b> <br />"
"  <br>"
"  El municipio por estar casi en su totalidad urbanizado, su fauna la"
"  componen basicamente animales domesticos.<br />"
"  </td>"
"  <!--MEDIO F&Iacute;SICO /Recursos naturales -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto""><p>El municipio por tener todo su territorio urbanizado no cuenta con recursos"
"  naturales, limitandose a los que obtiene de las aguas del r&iacute;o, sinembargo"
"  cuenta con instalaciones portuarias e importantes instalaciones petroleras. </td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>Toda la superficie territorial del municipio es urbana"
"  </td>"
"  </tr>"
"  <!--Perfil Sociodemogr&aacute;fico -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>Perfil Sociodemogr&aacute;fico</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->"
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto""><p>Monumentos a los H&eacute;roes de la Independencia, de estilo neocl&aacute;sico"
"  con elevada columna corintia, coronada con una estatua del Padre de la"
"  Patria; en los medallones del segundo cuerpo los bustos de Mariano Jim&eacute;nez,"
"  Aldama, Allende y la Corregidora; erigido en 1923, est&aacute; ubicada"
"  en la Plaza Pedro J. M&eacute;ndez; monumento a los repobladores de Tampico,"
"  formado por una columna toscana coronada con un &aacute;guila de alas extendidas"
"  que mira al sur, fue erigido en 1923 en el centenario de la fundaci&oacute;n"
"  de Tampico y est&aacute; ubicado frente a la Plaza de la Libertad, en su"
"  costado sur; monumento a los M&aacute;rtires de Chicago, de estilo sencillo"
"  moderno, fue erigido el 10 de mayo de 1957; se encuentra ubicado en la"
"  plaza Primero de Mayo de la Colonia Guadalupe Victoria; monumento al Benem&eacute;rito"
"  de las Am&eacute;ricas, Benito Ju&aacute;rez, ubicado en la plaza de la"
"  Libertad; monumento a Isauro Alfaro Otero (busto de bronce), data de 1953,"
"  ubicado en la privada de la Colonia Alijadores sobre la Avenida Hidalgo."
"  Monumentos a Don Jos&eacute; Mar&iacute;a Morelos y Pav&oacute;n, erigido"
"  en 1975 est&aacute; ubicado en la Plaza Jos&eacute; Ma. Morelos y Pav&oacute;n"
"  (antes 5 de mayo); monumento al General L&aacute;zaro C&aacute;rdenas (estatua"
"  de bronce), erigido en la remodelaci&oacute;n de la Plaza 18 de marzo;"
"  monumento a los Ni&ntilde;os H&eacute;roes (antes estrella) de la Colonia"
"  Tolteca; monumento al General Pedro Jos&eacute; M&eacute;ndez (estatua"
"  de bronce), erigido en 1975, est&aacute; ubicado en la Plaza Pedro J. M&eacute;ndez"
"  (antes los Arrieros); monumentos al H&eacute;roe de Nacozari Jes&uacute;s"
"  Garc&iacute;a Corona (bustos de bronce), ubicado en la Calle H&eacute;roe"
"  de Nacozari; monumento a los Aduanales ca&iacute;dos (estatua de bronce),"
"  ubicado a la entrada del muelle fiscal sobre el patio de ferrocarriles;"
"  monumento a los repobladores de Tampico, erigido en 1982, su autor es el"
"  escultor Sent&iacute;es de Guadalajara, ubicado en la plaza de la Rep&uacute;blica"
"  frente al Auditorio Municipal sobre la Avenida Hidalgo; monumento a la"
"  Bandera (un &aacute;guila de cantera), erigido en 1973, est&aacute; ubicado"
"  en la Plaza General Genovevo Rivas Guill&eacute;n sobre la Avenida Alameda;"
"  monumento a la Revoluci&oacute;n (estatua de bronce), de Carranza, Madero"
"  y Zapata, erigido en mayo de 1983, ubicado en la plaza de la revoluci&oacute;n"
"  entre las calles Alvaro Obreg&oacute;n- Diagonal Santa Cecilia y General"
"  San Mart&iacute;n; monumento a Francisco I. Madero, erigido en noviembre"
"  20 de 1985, est&aacute; ubicado en la plaza 20-30 de la colonia Cascajal"
"  sobre la calle Diaz Mir&oacute;n; monumento al Lic. Adolfo L&oacute;pez"
"  Mateos (estatua de bronce), est&aacute; ubicado en la glorieta Adolfo L&oacute;pez"
"  Mateos frente al Aeropuerto Internacional Francisco Javier Mina; monumento"
"  al Padre de la Patria (estatua de bronce), erigido por el Ayuntamiento"
"  1981-1983, est&aacute; ubicado en Avenida Hidalgo y Dr. Joaqu&iacute;n"
"  G. Castilla; monumento a la Madre (estatua de m&aacute;rmol), est&aacute;"
"  ubicado en la Plaza Sierra Morena (antes 10 de mayo) de la Colonia Sierra"
"  Morena."
"  <p><strong>Monumentos Arquitect&oacute;nicos </strong><br>"
"  En la parte norte del Municipio, en Tancol, existe un importante n&uacute;cleo"
"  con unos quince cues y una plazoleta ceremonial. Uno de los cues tiene"
"  40 metros de largo por siete metros de altura. Cerca de esta localidad,"
"  en Tierra Blanca, existe otro n&uacute;cleo con plaza ceremonial y un cue"
"  de seis metros de altura. Tambi&eacute;n en las Colonias Las Flores y Monte"
"  Alegre existen ruinas arqueol&oacute;gicas."
"  <p><strong>Pintura </strong><br>"
"  En el bajo relieve del Palacio Municipal, se presentan figuras de nativos"
"  de la regi&oacute;n con frutas; su autor es el arquitecto Enrique Canseco;"
"  mosaico mural de la catedral, de estilo vicentino, dise&ntilde;ado por"
"  Jos&eacute; Ru&iacute;z, est&aacute; ubicado en la parte central de la"
"  fachada y data del a&ntilde;o de 1968; mural del Palacio Municipal, desarrollado"
"  en dos niveles. En el primero se representa la lucha del hombre por la"
"  supervivencia, su dominio sobre la naturaleza y la evoluci&oacute;n del"
"  hombre. En el segundo, la destrucci&oacute;n y la guerra, pero tambi&eacute;n"
"  la paz simbolizada en un peque&ntilde;o &aacute;rbol. Su autor el pintor"
"  Tampique&ntilde;o Carlos Sens, que lo realiz&oacute; entre 1978 y 1980;"
"  mural intitulado El Hombre, La Ciencia y El Progreso, de autor desconocido,"
"  est&aacute; ubicado en la parte exterior del edificio administrativo del"
"  Centro Universitario; Mural en el vest&iacute;bulo del Centro Universitario,"
"  del Pintor Jorge Yapur, realizado en 1975. </td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto""><p>Se encuentra la Casa de Cultura de Tampico, coordinada por el ayuntamiento"
"  y el Instituto Tamaulipeco para la Cultura y las Artes (ITCA)."
"  </td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p><b>Fiestas Populares</b> <br />"
"  <br>"
"  Del 12 al 27 de abril, se celebra el aniversario de la repoblaci&oacute;n"
"  de Tampico. Es la festividad principal, ya que ha sustituido al carnaval"
"  y a la exposici&oacute;n y feria que se celebran anteriormente. Cuentan"
"  con un nutrido programa de actividades de car&aacute;cter art&iacute;stico,"
"  cultural y deportivo. Entre los art&iacute;sticos, presentaci&oacute;n"
"  de artistas y cantantes y grupos de danza folkl&oacute;rica, de conjuntos"
"  musicales, concurso nacional de huapango, encuentros de danza, juegos pirot&eacute;cnicos,"
"  concurso fotogr&aacute;fico, etc&eacute;tera. Entre los culturales, concursos"
"  de dibujo infantil, de declamaci&oacute;n y oratoria infantil y juvenil."
"  Tambi&eacute;n se celebra el certamen nacional de poes&iacute;a y en ocasiones"
"  de cuento, al igual que el encuentro de cronistas e historiadores, feria"
"  del libro, representaciones teatrales, exposiciones de pintura y de escultura,"
"  exposici&oacute;n fotogr&aacute;fica del retrato art&iacute;stico, cert&aacute;menes"
"  de grupos juveniles y muestras gastron&oacute;micas. Entre los deportivos,"
"  carreras atl&eacute;ticas, ciclistas, de nataci&oacute;n encuentros de"
"  basquetbol, softbol, festival deportivo de gimnasia, aerobicas y karate,"
"  f&uacute;tbol de sal&oacute;n, f&uacute;tbol de mayores, f&uacute;tbol"
"  de ni&ntilde;os, voleibol libre varonil, manifutbol, voleibol libre femenil,"
"  box amateur, b&eacute;isbol infantil, exhibici&oacute;n de baile moderno,"
"  etc&eacute;tera."
"  <p>Las fiestas se inician con la tradicional caravana de carretas, que"
"  viene de Ciudad Altamira, en remembranza de los primeros pobladores y fundadores"
"  de la Ciudad; con la premiaci&oacute;n de la medalla ""Fray Andr&eacute;s"
"  de Olmos"" al Maestro postulado y con la coronaci&oacute;n de la Reina de"
"  las Fiestas. Del 30 de noviembre al 8 de diciembre, se celebran las fiestas"
"  de la Inmaculada Concepci&oacute;n, patrona de la ciudad. Las festividades"
"  comprenden eventos deportivos como carreras, marat&oacute;n, conciertos"
"  de la Orquesta Sinf&oacute;nica de la Universidad, cert&aacute;menes de"
"  poes&iacute;a y de cantos con tema de la Virgen Mar&iacute;a y kermes popular"
"  en la plaza de armas. Las fiestas de la Virgen de San Juan de los Lagos"
"  o San Juanita se celebran dos veces por a&ntilde;o. La primera el 2 de"
"  febrero d&iacute;a de la Candelaria y la segunda, el 15 de agosto, d&iacute;a"
"  de la Asunci&oacute;n de Nuestra Se&ntilde;ora, se organizan carreras y"
"  eventos deportivos, as&iacute; como una kermes popular. El d&iacute;a de"
"  la Virgen de Guadalupe, 12 de diciembre, se realizan grandes peregrinaciones"
"  a todos los templos de la Ciudad, pero principalmente de la catedral donde"
"  se cierra el tr&aacute;nsito para dar paso a millares de ni&ntilde;os vestidos"
"  de Juan Diego, Gran regocijo, puestos de vendimia y animaci&oacute;n en"
"  grande, grupos de danza ind&iacute;genas acuden a la catedral y a otros"
"  templos. Casi la mayor parte de los grupos son tradicionales de la Colonia"
"  Morelos, de Tampico. De aqu&iacute; ocurren tambi&eacute;n a las fiestas"
"  del Se&ntilde;or de la misericordias, de Tampico Alto, en el estado de"
"  Veracruz, el jueves de Asunci&oacute;n."
"  <p><strong>Leyendas </strong><br />"
"  <br>"
"  Las principales son de algunas calles relacionadas con su nombre. La"
"  calle de la Amargura (hoy Doctor Alfonso C. Alarc&oacute;n). Su nombre"
"  primitivo y original conocido, fue calle de la Amargura, se pierde en ese"
"  brumoso l&iacute;mite entre leyenda y la historia. En el caser&iacute;o"
"  vecino a la laguna del Carpintero, por la calle de La Ladrillera, viv&iacute;a"
"  una anciana viuda llamada do&ntilde;a Matilde, madre de tres hijos: Agust&iacute;n,"
"  Santiago y Juli&aacute;n, el menor. Agust&iacute;n cas&oacute; con Rosal&iacute;a,"
"  Santiago con Domitila y Juli&aacute;n est&aacute; de novio con una muchacha."
"  La primera era excelente nuera, cari&ntilde;osa con Do&ntilde;a Matilde;"
"  la segunda, Domitila, era un tanto casquivana. En ese tiempo vivian los"
"  hijos al lado de su madre y se dedicaban a la carpinter&iacute;a cuando"
"  los envolv&iacute;o la lucha antimperialista contra Maximiliano. Tampico"
"  estaba bajo el dominio de los soldados franceses, pero cerca merodeaba"
"  la guerrilla republicana formada por audaces y aguerridos jinetes. Los"
"  hijos de Do&ntilde;a Matilde no se resignaron a ver con los brazos cruzados"
"  a los orgullosos franceses que se paseaban por las calles de la poblaci&oacute;n"
"  y piropeaban a las damas y muchachas Tampique&ntilde;as. El m&aacute;s"
"  audaz fue Juli&aacute;n el hijo menor de Do&ntilde;a Matilde, quien huy&oacute;"
"  de la Ciudad y se incorpor&oacute; a una de las guerrillas mexicanas de"
"  la huasteca veracruzana que operaba con 20 hombres escapados de Tampico"
"  en uni&oacute;n de otros m&aacute;s. Golondrina, la noviecita buena qued&oacute;"
"  triste pero con la llamita de la esperanza del pronto regreso de su adorado."
"  El feroz contraguerrillero Dupin sali&oacute; de inmediato a sus persecuci&oacute;n,"
"  Colgaba a quien ca&iacute;a en sus manos implacable e inmisericordemente."
"  Y se dirigi&oacute; a la Huasteca Veracruzana por el rumbo de Tantoyuca"
"  y Ozuluama. Encontr&oacute; a la guerrilla de Juli&aacute;n en San Antonio"
"  Temapache. Las fuerzas francesas eras superiores y cercaron a los guerrilleros"
"  mexicanos que resistieron hasta el fin. Murieron todos, entre ellos Juli&aacute;n."
"  Las columnas de Dupin regresaron victoriosas a Tampico y se encerraron"
"  en la Casamata. La primera disposici&oacute;n fue que se buscara a los"
"  parientes de los sublevados. Agust&iacute;n y Santiago fueron arrancados"
"  de su hogar y conducidos por la soldadesca al fuerte Casamata. Do&ntilde;a"
"  Matilde emprend&iacute;a todos los d&iacute;as su camino para llevarles"
"  alimento recorriendo veredas, cuando todav&iacute;a no exist&iacute;an"
"  todas las casas edificadas en las manzanas y recorr&iacute;a a diario,"
"  con ejemplar constancia y la esperanza viv&iacute;a, pero con un calvario"
"  en el alma, la vereda que m&aacute;s tarde se llam&oacute; Calle de la"
"  Amargura. Sus hijos fueron ejecutados, pero nada le comunicaron de ello"
"  a la anciana madre que segu&iacute;a concurriendo asiduamente al fuerte"
"  de Casamata y portaba sin falta alg&uacute;n alimento para sus hijos. La"
"  de la Calle Carpintero. Es bien sabido que la Laguna del Carpintero invad&iacute;a"
"  antes lo que hoy son algunas calles de Tampico. Una de esas calles limitaba"
"  con las aguas de la Laguna y de ah&iacute; que tomara el nombre de ella"
"  llam&aacute;ndose ""La Calle del Carpintero""."
"  <p><b>Tradiciones</b> <br />"
"  <br>"
"  Seg&uacute;n Mar&iacute;a Antonia Alan&iacute;s de Salazar, todo el"
"  pueblo se preparaba, con varios d&iacute;as de anticipaci&oacute;n para"
"  esperar el d&iacute;a de los muertos. Los botes que tra&iacute;an la mercanc&iacute;a"
"  al puerto, llegaban cargados de ca&ntilde;as, de limas y de limones dulces"
"  que cortaban con todo y rama para poderlos colgar en los altares y, de"
"  la huasteca llegaban enormes canastos de pan exquisito de huevo, de pemoles,"
"  de chabacanes y de finos. En la actualidad nadie oye hablar de chabacanes"
"  ni de finos, ni de yucas llenas de miel de piloncillo. Los chabacanes se"
"  hac&iacute;an con masa seca y piloncillo y en el metate se extend&iacute;an"
"  con la mano del metate y se cortaban a cuadros y los finos se hac&iacute;an"
"  tambi&eacute;n con masa seca y az&uacute;car, sin manteca y se pon&iacute;an"
"  en conchas de mar en el horno y sal&iacute;an tostados y muy ricos. En"
"  todos los hogares, pobres o ricos se pon&iacute;a el altar, se armaba con"
"  ca&ntilde;as alrededor del cuadro de un santo, devoci&oacute;n de la familia,"
"  se adornaba con papel de china y ah&iacute; se colocaban los candeleros,"
"  donde arder&iacute;an las velas. Algunas personas hac&iacute;an los candeleros"
"  de barro. Y un d&iacute;a antes comenzaban a colocar el atole duro que"
"  hac&iacute;an de ciruelas verdes de la regi&oacute;n y que guardaban desde"
"  el mes que se cosechaba en junio o julio. Todas coc&iacute;an las ciruelas"
"  verdes y las pon&iacute;an a secar al sol; con eso hac&iacute;an su atole"
"  para el d&iacute;a de muertos. Lo llenaban tambi&eacute;n de limas, de"
"  lim&oacute;n, de naranjas, de empanadas, de conservas de camote, de calabaza,"
"  o de icacos, esa frutilla de la playa de tan rico sabor en dulce. Ya el"
"  mero d&iacute;a se pon&iacute;an los tamales y aquellos tazones de chocolate,"
"  que ese chocolate se mol&iacute;a en casa y como dec&iacute;an, hac&iacute;a"
"  tanta espuma y sab&iacute;a a gloria, combinado con pan. El d&iacute;a"
"  de muertos la gente se levantaba antes de las 6 de la ma&ntilde;ana, pues"
"  a las 6 ya ten&iacute;an que estar las velas prendidas. Ya pasado el desayuno"
"  toda la familia se iba a misa a orar por sus muertos. Ese d&iacute;a todos"
"  los comercios cerraban y todas las mujeres vest&iacute;an de negro. En"
"  el Tampico aqu&eacute;l no hac&iacute;a da&ntilde;o vestirse de luto y"
"  eso que si se mor&iacute;a el padre o la madre eran dos a&ntilde;os, los"
"  mismos que un hijo. A todos les guardaban luto aquellas gentes, a los abuelos,"
"  t&iacute;os, padrinos, porque siempre ten&iacute;an sus vestidos negros"
"  para esas ocasiones. Despu&eacute;s de misa se iban al cementerio. Los"
"  cargadores y mozos llevaban las cajas con las coronas de porcelana y de"
"  alabastro Tampico nunca fue pr&oacute;digo en jardines, as&iacute; que"
"  flores naturales no hab&iacute;a y por eso que los ricos llevaban sus bell&iacute;simas"
"  coronas de rosas de porcelana y las car&iacute;simas de cuentas negras"
"  llamadas abalorios, que parec&iacute;an cuentas de azabache. Entre los"
"  pobres, sus coronas eran de flores de papel, esas coronas las pon&iacute;an"
"  en las tumbas y las familias se quedaban hasta las 12 del d&iacute;a. De"
"  ah&iacute; se iban a comer a su casa. Se respetaba tanto el lugar de los"
"  muertos, porque s&oacute;lo la iglesia y los cementerios son lugares consagrados."
"  Desde luego no hab&iacute;a vendedores fuera del cementerio, y mucho menos"
"  adentro. Por supuesto que dejaban las coronas en las tumbas pues &iquest;qui&eacute;n"
"  se hubiera atrevido a robarse una?. Volv&iacute;an a las 2 o 3 de la tarde"
"  y se quedaban hasta las 5:30, embalaban las coronas en sus cajas y hasta"
"  el a&ntilde;o entrante. En sus casas volv&iacute;an a encender las velas"
"  y a dormir, no sin antes tambi&eacute;n haber le&iacute;do las calaveras,"
"  que hac&iacute;an en la imprenta, pues eran unas dos hojas de papel con"
"  unos versos chuscos que les hac&iacute;an a las se&ntilde;oritas de la"
"  sociedad, a los hombres de la polic&iacute;a y a los comerciantes m&aacute;s"
"  conocidos. Hasta aqu&iacute; el relato de la Sra. Alan&iacute;s. Actualmente"
"  permanece la tradici&oacute;n del d&iacute;a de los muertos, aunque ha"
"  variado un poco. En algunos hogares se hacen altares y se les adorna con"
"  veladoras, frutas y algunos alimentos. En el a&ntilde;o de 1987 en el vest&iacute;bulo"
"  del Centro Universitario fue puesto el altar del d&iacute;a de los muertos,"
"  seg&uacute;n la usanza m&aacute;s apegada a la tradici&oacute;n."
"  <p><strong>Costumbres </strong><br />"
"  <br>"
"  El d&iacute;a 12 de diciembre se acostumbra vestir a los ni&ntilde;os"
"  de Juan Diego, para las festividades de la Virgen de Guadalupe. </td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Traje T&iacute;pic-->"
"  <!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto""><p>De Juan J. Aguilar Le&oacute;n, las obras literarias Los Proletarios"
"  del Caf&eacute; y Jarios Melisenda y la Monta&ntilde;a, de Mar&iacute;a"
"  Antonieta Alan&iacute;s J. Alvarez, Teje y Maneje de Alicia Zu&ntilde;iga,"
"  Octubre en Melancol&iacute;a, Caterpillar Suspenso y Aur&iacute;fero, de"
"  Mar&iacute;a A&iacute;da Bravo, Mujer en Equilibrio y Armon&iacute;a de"
"  Carlos Campos Barr&oacute;n, Breve Historia de Xicot&eacute;ncatl Tamaulipas"
"  de Jos&eacute; Mar&iacute;a Ch&aacute;vez, Atr&aacute;s de la Raya, El"
"  Grito de Sangre, La Navaja y Muerte a Sangre Fr&iacute;a, adem&aacute;s"
"  de una serie de libretos cinematogr&aacute;ficos de Martha Ch&aacute;vez,"
"  Cantos de Juventud; de Ren&eacute; Espinoza, Cuadernos Americanos y Letras"
"  Varias de Blanca Hurtado, Signo de Soledad y Tiemponi&ntilde;o; de Dolores"
"  Gochicoa, Replican Las Campanas de Fernando Heftye, Tengo que lavarme el"
"  pelo y otras cosas y 82 Vaciladas en Cuatro Cap&iacute;tulos; de Ana Mar&iacute;a"
"  Rabatte, Renacer, Amor y Alegr&iacute;a, Cartas de Anamar&iacute;a y Destellos,"
"  entre otras; de Gloria Riestra La Soledad Sonora, Celeste Anhelo y Seg&uacute;n"
"  tu Palabra, entre otras; de Matilde Matie Hoy Empezamos a Vivir, Indecisi&oacute;n"
"  y Crimen Bajo el Zodiaco; de Ruiz P&eacute;rez, Tres Variaciones Sobre"
"  la Muerte. Del g&eacute;nero musical, Sonatina para Piano y Aleluya y Cordero"
"  de Jos&eacute; de Jes&uacute;s Hurtado; P&aacute;gina Blanca, Mar&iacute;a"
"  de Jes&uacute;s, Canciones Mexicanas, entre otras, de Mario Kuri Aldana."
"  La poes&iacute;a encuentra manifestaciones en Juan J. Aguilar con los poemas"
"  intitulados Fuego de un Fuego Oculto, Poes&iacute;a de Manos y Erosgrama,"
"  entre otros. Tambi&eacute;n Carmen Alard&iacute;n g&eacute;nero con El"
"  Canto Fr&aacute;gil, P&oacute;rtico Labriego, Celda del Viento y Canciones"
"  y L&aacute;grimas de Apolonia, entre otros. </td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto""><p>Se hacen trabajos de distintas figuras y motivos aprovechando los productos"
"  del mar. Los presos trabajan figuras de madera de distintos tipos. </td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Pinturas-->"
"  <!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto""><p><b>Alimentos</b>"
"  <p> La jaiba al natural, cocida con sal y agua; al horno y en torta. Empanadas"
"  de camar&oacute;n, tortas de camar&oacute;n, tortas de hueva de lisa, tamales"
"  de flor de calabaza y camar&oacute;n, envueltos en hojas de pl&aacute;tano,"
"  elaborados con masa y manteca de res, ceviche de lisa, envuelto de mariscos,"
"  y la internacionalmente conocida carne asada a la tampique&ntilde;a."
"  <p><b>Dulces</b>"
"  <p> Las pepitorias, elaboradas a base de piloncillo y de semilla de calabaza;"
"  enamoradas de crema y leche, preparadas a base de pan, adornadas con una"
"  pasta de maizena y az&uacute;car; y las duquesas, peque&ntilde;as tortillas"
"  de harina, con un ba&ntilde;o de huevo y de vegetal amarillo, con coco"
"  rayado."
"  <p><b>Bebidas</b>"
"  <p>Tepache, c&aacute;scara de pi&ntilde;a en jarro de barro con agua.  </td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto""><p>"
"  <div align=""center""><img width=""364"" src=""28038/28t038-01.jpg""alt=/></div>"
"  <p> </td>"
"  </tr>"
"  <!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"  <!--GOBIERNO / Principales Localidades -->"
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>La localidad m&aacute;s importante y &uacute;nica es la cabecera (Tampico)."
"  </td>"
"  </tr>"
"  <!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p>El ayuntamiento est&aacute; integrado por un presidente municipal, 2"
"  s&iacute;ndicos y 14 regidores de mayor&iacute;a relativa y 7 de representaci&oacute;n"
"  proporcional."
"  <p><b>Comisiones del ayuntamiento</b>"
"  <p>Gobierno, Seguridad P&uacute;blica y Vialidad <br>"
"  Salud P&uacute;blica y Asistencia Social <br>"
"  Asentamientos Humanos y Obras Publicas <br>"
"  Servicios Publicos <br>"
"  Mercados Municipales <br>"
"  Turismo y Promoci&oacute;n Econ&oacute;mica <br>"
"  Educacion y Cultura <br>"
"  Monumentos y Edificios Hist&oacute;ricos <br>"
"  Parques y Jardines <br>"
"  Archivo Hist&oacute;rico y Nomenclatura <br>"
"  Deportes <br>"
"  Comapa <br>"
"  Ecolog&iacute;a <br>"
"  Rastro <br>"
"  Espect&aacute;culos <br>"
"  Panteones <br>"
"  Actividades C&iacute;vicas <br>"
"  Actividaeds Juveniles <br>"
"  Actividades de la Mujer <br>"
"  Protecci&oacute;n Civil <br>"
"  Comunicaci&oacute;n Social <br>"
"  Comisi&oacute;n de Hacienda <br>"
"  Comisi&oacute;n de Desarrollo Social <br>"
"  Comisi&oacute;n de Alcoholes <br>"
"  Comisi&oacute;n Clandestina de Alcoholes </td>"
"  </tr>"
"  <!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""><p>"
"  <div align=""center""></div>"
"  <p></td>"
"  </tr>"
"  <!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto"">Delegados de las comunidades.</td>"
"  </tr>"
"  <!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><p>Pertenece al 8vo. distrito electoral federal y al <a href=""http://www.ieetam.org.mx/cartografia/mapa.swf"">XV"
"  distrito electoral local en la zona norte</a> y al I distrito electoral"
"  local en la zona sur."
"  <p> </td>"
"  </tr>"
"  <!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><ul>"
"  <li>Reglamento interior de la banda municipal de musica <br>"
"  </li>"
"  <li>Reglamento de rastro municipal <br>"
"  </li>"
"  <li>Bando de policia y buen gobierno <br>"
"  </li>"
"  <li>Reglamento de reconocimiento que otorga el municipio <br>"
"  </li>"
"  <li>Reglamento del consejo consultivo tur&iacute;stico municipal <br>"
"  </li>"
"  <li>Reglamento de espect&aacute;culos p&uacute;blicos <br>"
"  </li>"
"  <li>Reglamento interior de trabajo de la junta local de conciliaci&oacute;n"
"  y arbitraje de tampico <br>"
"  </li>"
"  <li>Reglamento municipal para la protecci&oacute;n y control de la calidad"
"  ambiental de tampico <br>"
"  </li>"
"  <li>Reglamento para la preservaci&oacute;n del patrimonio <br>"
"  </li>"
"  <li>Reglamento interno del comit&eacute; de planeacion para el desarrollo"
"  municipal <br>"
"  </li>"
"  <li>Reglamento de limpieza <br>"
"  </li>"
"  <li>Reglamento del servicio p&uacute;blico de estacion&oacute;metros <br>"
"  </li>"
"  <li>Reglamento para el funcionamiento de establecimientos mercantiles y"
"  prestadores de servicios </li>"
"  </ul>  "
"  </td>"
"  </tr>"
"  <!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto""><!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales -->"
"  <br>"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""368""class=""textabla"">"
"  <tr>"
"  <td width=""250""><center>"
"  <b>Nombre</b>"
"  </center></td>"
"  <td width=""92""><center>"
"  <b>Periodo</b>"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Vicente de la Torre</td>"
"  <td><center>"
"  (1824)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Romualdo Antonio Segovia </td>"
"  <td><center>"
"  (1825)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Jos&eacute; Mar&iacute;a Boeta </td>"
"  <td><center>"
"  (1826)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Felipe de Lagos </td>"
"  <td><center>"
"  (1828)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Antonio Rold&aacute;n y Salda&ntilde;a </td>"
"  <td><center>"
"  (1829)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> J.S. Rend&oacute;n </td>"
"  <td><center>"
"  (1830)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Antonio Roldan Salda&ntilde;a </td>"
"  <td><center>"
"  (1830)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Tom&aacute;s Rossell </td>"
"  <td><center>"
"  (1831)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Tom&aacute;s Rossell </td>"
"  <td><center>"
"  (1832)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Pedro Andrade </td>"
"  <td><center>"
"  (1833)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Jos&eacute; Francisco Manuel Becerra </td>"
"  <td><center>"
"  (1834)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Juan de Dios Garibay </td>"
"  <td><center>"
"  (1834)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Juan Francisco Garibay </td>"
"  <td><center>"
"  (1835)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Felipe de Lagos </td>"
"  <td><center>"
"  (1836-1837)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Manuel Leonardo Jim&eacute;nez </td>"
"  <td></td>"
"  </tr>"
"  <tr>"
"  <td> Jos&eacute; Mar&iacute;a Boeta </td>"
"  <td><center>"
"  (1838)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Manuel Zalayar&aacute;n </td>"
"  <td><center>"
"  (1839)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Manuel Becerra </td>"
"  <td><center>"
"  (1840)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Juan Gonz&aacute;lez de Castillo Y Manuel"
"  Solorzano </td>"
"  <td><center>"
"  (1842-1843)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Jos&eacute; B. Mart&iacute;nez </td>"
"  <td><center>"
"  (1844)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Juan Gonz&aacute;lez de Castilla </td>"
"  <td><center>"
"  (1845)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Juan Gonz&aacute;lez de Castilla, Juan"
"  Rodr&iacute;guez y Juan Jos&eacute; de Lagos </td>"
"  <td><center>"
"  (1846)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Juan Gonz&aacute;lez de Castilla </td>"
"  <td><center>"
"  (1847)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Ram&oacute;n de la Torre </td>"
"  <td><center>"
"  (1848)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Ram&oacute;n Prieto </td>"
"  <td><center>"
"  (1849-1850)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Carlos Camacho </td>"
"  <td><center>"
"  (1851)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Sebasti&aacute;n perillos </td>"
"  <td><center>"
"  (1852)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Jos&eacute; Mar&iacute;a Leyva </td>"
"  <td><center>"
"  (1853)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Jos&eacute; Manuel San Roque </td>"
"  <td><center>"
"  (1854-1855)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Dionisio Camcho, Juan Gonz&aacute;lez de"
"  Castilla y P&eacute;rez </td>"
"  <td><center>"
"  (1856)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Emilio Robert A. </td>"
"  <td><center>"
"  (1857)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Eugenio Rosa </td>"
"  <td><center>"
"  (1858)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Manuel Zalayaran </td>"
"  <td><center>"
"  (1859)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Jos&eacute; Manuel Jofre </td>"
"  <td><center>"
"  (1860)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Dionisio Camacho </td>"
"  <td><center>"
"  (1861)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Diego Flores </td>"
"  <td><center>"
"  (1862-1863)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Ram&oacute;n de la Torre </td>"
"  <td><center>"
"  (1864)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Ram&oacute;n Gonz&aacute;lez </td>"
"  <td><center>"
"  (1865)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Manuel Gonz&aacute;lez Villalobos </td>"
"  <td><center>"
"  (1866)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Ram&oacute;n Castello </td>"
"  <td><center>"
"  (1867)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Manuel Zalayaran </td>"
"  <td><center>"
"  (1868)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Rafael de Zu&ntilde;iga </td>"
"  <td><center>"
"  (1869)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Juan de Aro </td>"
"  <td><center>"
"  (1870)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Ram&oacute;n M. Nu&ntilde;ez </td>"
"  <td><center>"
"  (1871)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Felipe Gonz&aacute;lez Garc&iacute;a </td>"
"  <td><center>"
"  (1872)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Adolfo M. Obreg&oacute;n </td>"
"  <td><center>"
"  (1873)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Carlos Arana </td>"
"  <td><center>"
"  (1874)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Francisco G&oacute;mez </td>"
"  <td><center>"
"  (1875)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Gregorio Pelaez </td>"
"  <td><center>"
"  (1876)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Daniel Fern&aacute;ndez </td>"
"  <td><center>"
"  (1877)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Manuel Rodr&iacute;guez </td>"
"  <td><center>"
"  (1878)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Luis R. Llorente </td>"
"  <td><center>"
"  (1879)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Julio R. Osorio </td>"
"  <td><center>"
"  (1880)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Luis R. Llorente </td>"
"  <td><center>"
"  (1881)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Luis R. Osorio </td>"
"  <td><center>"
"  (1882)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Salvador B. Castillo </td>"
"  <td><center>"
"  (1883)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Luis R. Osorio </td>"
"  <td><center>"
"  (1884)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Luis Camacho </td>"
"  <td><center>"
"  (1885)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> C&aacute;ndido M. Rosas </td>"
"  <td><center>"
"  (1886)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Jos&eacute; de Jes&uacute;s Pe&ntilde;a </td>"
"  <td><center>"
"  (1887)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Gregorio Cortina Basadre </td>"
"  <td><center>"
"  (1888)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Santiago J. Heilmann </td>"
"  <td><center>"
"  (1889)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Gregorio Cortina Basadre </td>"
"  <td><center>"
"  (1890)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> C&aacute;ndido M. Rosa </td>"
"  <td><center>"
"  (1891-1892)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Emilio Baldit </td>"
"  <td><center>"
"  (1893)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> C&aacute;ndido m. Rosa </td>"
"  <td><center>"
"  (1894)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Armando Borde </td>"
"  <td><center>"
"  (1895)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Arcadio I. Dom&iacute;nguez </td>"
"  <td><center>"
"  (1896-1897)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Manuel J. Solaseno </td>"
"  <td><center>"
"  (1898)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Jos&eacute; Mar&iacute;a Maraboto </td>"
"  <td><center>"
"  (1899)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Vicente Fusco </td>"
"  <td><center>"
"  (1900-1901)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Jos&eacute; Mar&iacute;a Raz </td>"
"  <td><center>"
"  (1902)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Armando N. Jauregui </td>"
"  <td><center>"
"  (1903)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Jos&eacute; Mar&iacute;a Raz </td>"
"  <td><center>"
"  (1904)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Francisco Vi&ntilde;as </td>"
"  <td><center>"
"  (1905)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Enrique Camargo Breton </td>"
"  <td><center>"
"  (1906-1907)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Antonio Matienzo </td>"
"  <td><center>"
"  (1908)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Jos&eacute; Mar&iacute;a Maraboto </td>"
"  <td><center>"
"  (1909-1910)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Antonio Matenzo </td>"
"  <td><center>"
"  (1911)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Angel Boeta </td>"
"  <td><center>"
"  (1912)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Carlos B. Zagahun </td>"
"  <td><center>"
"  (1913)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Mariano Trevi&ntilde;o </td>"
"  <td><center>"
"  (1913)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Fernando Lachiga y Flores, Estorgio R."
"  Ruiz </td>"
"  <td><center>"
"  (1914)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Angel Boeta </td>"
"  <td><center>"
"  (1914-1915)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Angel H. Duval </td>"
"  <td><center>"
"  (1915)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Tom&aacute;s R. Morales </td>"
"  <td><center>"
"  (1915-1917)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Antonio Prieto Laurens </td>"
"  <td><center>"
"  (1918-1920)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Carlos Canseco y Joaqu&iacute;n Arguelles </td>"
"  <td><center>"
"  (1918-1920)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Bardomiano Licona y Le&oacute;n F. Gual </td>"
"  <td><center>"
"  (1921)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Jos&eacute; de J. Matus y Jos&eacute; F."
"  Montesinos </td>"
"  <td><center>"
"  (1921)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Le&oacute;n F. Gual </td>"
"  <td><center>"
"  (1922)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Juan J. L&oacute;pez y Manuel Villarreal </td>"
"  <td><center>"
"  (1923)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Segundo Escobar,Jes&uacute;s Ferral y Julio"
"  Gonz&aacute;lez </td>"
"  <td><center>"
"  (1924)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Federico Mart&iacute;nez Rojas </td>"
"  <td><center>"
"  (1925)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Ernesto F. Fern&aacute;ndez </td>"
"  <td><center>"
"  (1926)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Carlos Almazan </td>"
"  <td><center>"
"  (1927)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Manuel R. Morales </td>"
"  <td><center>"
"  (1928)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Tom&aacute;s R. Morales </td>"
"  <td><center>"
"  (1930)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Jes&uacute;s Aguirre Siller,Lorenzo de"
"  la Garza y Carlos Zorrilla </td>"
"  <td><center>"
"  (1931-1932)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Jos&eacute; Torrega y Jos&eacute; In&eacute;s"
"  Loredo </td>"
"  <td><center>"
"  (1933-1934)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Francisco F.Davila, Rafael R&iacute;os"
"  Y francisco F. Gonz&aacute;lez </td>"
"  <td><center>"
"  (1935-1936)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Eduardo Mart&iacute;nez </td>"
"  <td><center>"
"  (1937-1938)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Jes&uacute;s Fernandez Brise&ntilde;o </td>"
"  <td><center>"
"  (1939-1940)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Jes&uacute;s Quintana </td>"
"  <td><center>"
"  (1941-1942)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Juan G&oacute;mez Sariol </td>"
"  <td><center>"
"  (1943-1945)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Fernando San Pedro </td>"
"  <td><center>"
"  (1946-1948)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Manuel Guzm&aacute;n Willis </td>"
"  <td><center>"
"  (1949-1951)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Manuel Jim&eacute;nez San Pedro </td>"
"  <td><center>"
"  (1952-1953)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Jes&uacute;s L. Moran </td>"
"  <td><center>"
"  (1953-1954)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Manuel A. Raviz&eacute; </td>"
"  <td><center>"
"  (1955-1957)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Rodolfo Gil Zayas </td>"
"  <td><center>"
"  (1958-1960)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Francisco A. Villarreal </td>"
"  <td><center>"
"  (1961-1962)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Vicente Inguanzo </td>"
"  <td><center>"
"  (1963-1965)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Francisco Medina Cedillo </td>"
"  <td><center>"
"  (1966-1968)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Jes&uacute;s L. Moran </td>"
"  <td><center>"
"  (1969-1971)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Fernando San Pedro </td>"
"  <td><center>"
"  (1972-1974)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Carlos Gonz&aacute;lez Moreno </td>"
"  <td><center>"
"  (1975-1977)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Gerardo G&oacute;mez Castillo </td>"
"  <td><center>"
"  (1979-1980)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Joaqu&iacute;n Contreras Cant&uacute; </td>"
"  <td><center>"
"  (1981-1983)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Gustavo Gonz&aacute;lez Garc&iacute;a </td>"
"  <td><center>"
"  (1984-1986)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Arturo Rodr&iacute;guez Guti&eacute;rrez </td>"
"  <td><center>"
"  (1987-1989)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Alvaro Homero Garza Cant&uacute; </td>"
"  <td><center>"
"  (1990-1992)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Fernando Azcarraga L&oacute;pez </td>"
"  <td><center>"
"  (1993-1995)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Diego Alonso Hinojosa Aguerrevere </td>"
"  <td><center>"
"  (1996-1998)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Jos&eacute; Francisco R&aacute;bago Castillo </td>"
"  <td><center>"
"  (1999-2001)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Arturo Elizondo Naranjo </td>"
"  <td><center>"
"  (2002-2004)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Fernando Azcarraga L&oacute;pez </td>"
"  <td><center>"
"  (2005-2007)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Oscar Rolando P&eacute;rez Inguanzo </td>"
"  <td align=""center"">(2008-2010)</td>"
"  </tr>"
"  <tr>"
"  <td>Maria Magdalena Peraza Guerra</td>"
"  <td align=""center"">(2011-2013)</td>"
"  </tr>"
"  <tr>"
"    <td>Gustavo Torres Salinas</td>"
"    <td align=""center"">(2013-2016)</td>"
"  </tr>"
"  </table>"
"  <h3>"
"  </td>"
"  </tr>"
"  <!--BIBLIOGRAF&Iacute;A -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr>"
"  <tr>"
"  <td class=""texto"" colspan=""2""><ul>"
"  <li><a href=""http://www.conapo.gob.mx/"">Consejo Nacional de Poblaci&oacute;n"
"  y Vivienda</a>, <b>La Poblaci&oacute;n de los Municipios de M&eacute;xico"
"  1950 - 1990</b> Ed. UNO Servicios Gr&aacute;ficos, M&eacute;xico, Nov.,"
"  1994. <br>"
"  </li>"
"  <li><a href=""http://www.ieetam.org.mx/"">Instituto Estatal Electoral de"
"  Tamaulipas</a>. <br>"
"  </li>"
"  <li><a href=""http://www.ife.org.mx"">Instituto Federal Electoral</a>. <br>"
"  </li>"
"  <li><a href=""http://www.inegi.gob.mx/"">Instituto Nacional de Estad&iacute;stica,"
"  Geograf&iacute;a e Inform&aacute;tica</a>, <b>Censo General de Poblaci&oacute;n"
"  y Vivienda 2000. </b>M&eacute;xico 2001. <br>"
"  </li>"
"  <li><a href=""http://www.gobernacion.gob.mx/"">Secretar&iacute;a de Gobernaci&oacute;n</a>,"
"  Centro Nacional de Estudios Municipales, Gobierno del<a href=""http://www.tamaulipas.gob.mx""> Estado de Tamaulipas</a>,<b> Los Municipios de Tamaulipas, Enciclopedia"
"  de los Municipios de M&eacute;xico</b> Talleres Gr&aacute;ficos de la"
"  Naci&oacute;n, M&eacute;xico, D.F. 1988. <br>"
"  </li>"
"  <li>Secretar&iacute;a de Gobernaci&oacute;n, <a href=""http://www.inafed.gob.mx/"">Instituto"
"  Nacional para el Federalismo y el Desarrollo Municipal</a>, <b>Sistema"
"  Nacional de Informaci&oacute;n Municipal. </b>M&eacute;xico 2004. </li>"
"  </ul>  "
"  <p></td>"
"  </tr>"
"  <!--CR&Eacute;DITOS -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><p>H. Ayuntamiento de Tampico."
"  <!-- Fin de la tabla -->"
"  </p>"
"  </td>"
"  </tr>"
"</table>"
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Tamaulipas.</b></td>"
"  </tr>"
"</table>"
"<!-- Tamaulipas Find and Replace con el nombre del Estado -->"
"<!-- WWW Find and Replace con el nombre del municipio-->"
"<!-- 28 Find and Replace con el codigo del Estado -->"
"<!-- 038 Find and Replace con el codigo del municipio -->"
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
"  "
"  <area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map>"
"</body>"
"</html>"
""
""
""
