"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Tamaulipas - Soto la Marina</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" /></head>"
"<body onload=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td><a name=""00"" id=""00""></a><img src=""28titulob.png"" border=""0"" usemap=""#Enciclopedia"" /></td>"
"  </tr>"
"  <tr>"
"  <td class=""municipio"">Soto la Marina</td>"
"  </tr>"
"</table>"
"<!-- inicio de tabla -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <!--Nomenclatura -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""01"" id=""01""></a>NOMENCLATURA</td>"
"  </tr>"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
"  <td class=""subtitulos"">Toponimia</td>"
"  </tr>"
"  <!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
"  <td class=""texto"">Soto la Marina.</td>"
"  <!--Nomenclatura / Toponimia-->"
"  <td class=""texto""><p>El 3 de Septiembre de 1750, don Jos&eacute; de Escand&oacute;n fund&oacute;"
"  la villa de Soto la Marina, bajo la advocaci&oacute;n de nuestra se&ntilde;ora"
"  de la Concepci&oacute;n y los santos m&aacute;rtires, Celedonio y Emeterio."
"  Originalmente se localiz&oacute; en un lugar inmediato al arroyo de la"
"  Marina Vieja, siendo sus primeros pobladores doscientos veinticinco. A"
"  la misi&oacute;n de la villa se le denomin&oacute; el INFIESTO, que significa"
"  enhiesto, elevado; esta misi&oacute;n se fund&oacute; teniendo como patrona"
"  a la Pur&iacute;sima Concepci&oacute;n y como administrador al padre Buenaventura"
"  Ruiz de Esparza.</p></td>"
"  </tr>"
"  <!-- Escudo -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center""><img src=""escudos/28esc037.jpg"" alt=""Soto la Marina escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto""><br />"
"  <br />"
"  </td>"
"  </tr>"
"  <!--HISTORIA-->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02"" id=""02""></a>HISTORIA</td>"
"  </tr>"
"  <!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>El 3 de septiembre de 1750, Don Jos&eacute; de Escand&oacute;n fund&oacute;"
"  la Villa de Soto la Marina bajo la advocaci&oacute;n de Nuestra Se&ntilde;ora"
"  de la Concepci&oacute;n y los santos m&aacute;rtires, Celedonio y Emeterio."
"  Originalmente se localiz&oacute; en un lugar inmediato a un arroyo de buena"
"  agua y que actualmente lleva el nombre de la marina Vieja, siendo sus primeros"
"  pobladores doscientos veinticinco, incluyendo soldados. A la misi&oacute;n"
"  de la Villa se le denomin&oacute; el infesto, que significa enhiesto, elevado;"
"  o terreno que est&aacute; al pie de una altura; esta misi&oacute;n se fund&oacute;"
"  teniendo como patrona a la pur&iacute;sima Concepci&oacute;n y como administrador"
"  al padre Buenaventura Ru&iacute;z Esparza. En el a&ntilde;o de 1810, los"
"  vecinos de Soto la Marina cambiaron la ubicaci&oacute;n de la Villa al"
"  lugar donde actualmente se encuentra r&iacute;o arriba, traslado motivado"
"  por una epidemia de fiebre amarilla que diezm&oacute; la poblaci&oacute;n.</p>"
"  <p>El 15 de abril de 1817, Francisco Javier Mina desembarco en la Barra"
"  del R&iacute;o Soto La Marina para auxiliar al movimiento insurgente de"
"  M&eacute;xico. Al ser ocupada la Villa, se instal&oacute; en ella la primera"
"  imprenta de Tamaulipas, conservada actualmente en la Ciudad de Monterrey,"
"  Nuevo Le&oacute;n.</p></td>"
"  </tr>"
"  <!--HISTORIA / Personajes Ilustres-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>Felipe de la Garza. Militar, (1798-1832) </strong><br />"
"  Particip&oacute; notablemente en la guerra contra el primer imperio."
"  Aprehendi&oacute; y ejecut&oacute; a Agust&iacute;n de Iturbide en Padilla"
"  (actualmente Nuevo Padilla). Particip&oacute; tambi&eacute;n en el sitio"
"  a Isidro Barrada en Tampico.</p>"
"  <p><strong>Manuel G&oacute;mez Pedraza. Militar, (1789-1851) </strong><br />"
"  Brillante orador y pol&iacute;tico. Ocup&oacute; el cargo de presidente"
"  de la rep&uacute;blica en el a&ntilde;o de 1832.</p>"
"  <p><strong>Anselmo Hinojosa. </strong><br />"
"  Her&oacute;ico insurgente.</p>"
"  <p><strong>Rafael Villarreal </strong><br />"
"  Diputado y Gobernador.(1933-1935)</p></td>"
"  </tr>"
"  <!--HISTORIA / Cronolog&iacute;a de Hechos Historicos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Historicos</td>"
"  <td class=""texto""><!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos-->"
"  <br />"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"  <tr>"
"  <td><center>"
"  <b>A&ntilde;o</b>"
"  </center></td>"
"  <td><center>"
"  <b>Acontecimiento</b>"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  1750"
"  </center></td>"
"  <td>El 3 de septiembre Don Jos&eacute; de Escand&oacute;n funda la Villa"
"  de Soto la Marina.</td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  1757"
"  </center></td>"
"  <td>El Capit&aacute;n Bernardo Vidal Buscarrons rinde declaraci&oacute;n"
"  ante Jos&eacute; Tienda de Cuervo el 22 de junio; que hab&iacute;a instalaci&oacute;n"
"  para embarcaciones en la costa de la Colonia y que en el Puerto de Santander"
"  solo &iacute;van a hacerlo bergantines, paquebotes, balandras y goletas"
"  en algunas estaciones del a&ntilde;o.</td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  1810"
"  </center></td>"
"  <td>Los vecinos de Soto La Marina se trasladan, con autorizaci&oacute;n"
"  del Virrey, r&iacute;o arriba por causa de una epidemia de fiebre amarilla"
"  que azot&oacute; la regi&oacute;n inferior del r&iacute;o en 1802. La nueva"
"  Villa se ubic&oacute; en terrenos que don&oacute; el Ayuntamiento a cargo"
"  del Licenciado Mariano Escand&oacute;n, titular en esa fecha del Condado"
"  de Sierra Gorda.</td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  1817"
"  </center></td>"
"  <td>Francisco Javier Mina desembarca el 15 de abril en auxilio de los insurgentes"
"  y ocupa la Villa el 22 de abril.</td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  1824"
"  </center></td>"
"  <td>Agust&iacute;n de Iturbide, acompa&ntilde;ado por el teniente Coronel"
"  Carlos Beneski, polaco, desembarca en la tarde del 5 de julio con la finalidad"
"  de asumir la direcci&oacute;n pol&iacute;tica del Pa&iacute;s; posteriormente"
"  fueron aprehendidos por las fuerzas del Licenciado y general Felipe de"
"  la Garza, quien los condujo a la Villa de Soto La Marina, siendo el 17"
"  de julio cuando Felipe de la Garza tom&oacute; providencias para fusilar"
"  a Iturbide, quien solicit&oacute; que su suerte fuera definida por la Legislatura"
"  del Estado, petici&oacute;n que se le concedi&oacute;, traslad&aacute;ndolo"
"  a Padilla d&oacute;nde fue fusilado el 19 de julio.</td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  1832"
"  </center></td>"
"  <td>Felipe de la Garza fallece en Soto La Marina.</td>"
"  </tr>"
"  </table></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03"" id=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  <td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""><!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->"
"  <table cellspacing=""10px"" width=""610px"">"
"  <tr>"
"  <td width=""380"" ><img src=""mapas/28m037.jpg"" alt=""Municipio Soto la Marina""/><br />"
"  <br />"
"  <img width=""324"" src=""28037/28m037-01.jpg""alt=""""/></td>"
"  <td class=""texto"" align=""left""><p>El Municipio se encuentra localizado en la porci&oacute;n central del"
"  territorio del<a href=""http://www.tamaulipas.gob.mx""> Estado de Tamaulipas</a>,"
"  sobre la faja costera, dentro de la cuenca del r&iacute;o Soto La Marina.</p>"
"  <p>Villa Soto La Marina est&aacute; localizada en las coordenadas 27&ordm;47'"
"  latitud norte y 90&ordm;12' longitud oeste a 25 metros sobre el nivel del"
"  mar. <br />"
"  </p>"
"  <div align=""center""></div></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""texto""></td>"
"  </tr>"
"  </table></td>"
"  </tr>"
"  <!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p>Su extensi&oacute;n territorial es de 6,715.79 kil&oacute;metros cuadrados"
"  que representa el 7.63 % de la superficie total del estado, ocupando el"
"  segundo lugar en la tabla de extensiones municipales. Limita al norte"
"  con el municipio de San Fernando; al sur con el de Aldama; al este con"
"  el Golfo de M&eacute;xico y al oeste con los municipios de Abasolo y Casas.</p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>Se presentan las siguientes formas de relieve: la zona accidentada del"
"  suroeste denominada Sierra de Tamaulipas, la sierra llamada San Jos&eacute;"
"  de las Rusias y conocida con el nombre de la Sierra de los Mart&iacute;nez.</p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>Dentro del Municipio se localiza la cuenca del r&iacute;o Soto La Marina,"
"  el cual desemboca en el Golfo de M&eacute;xico formando su estuario con"
"  numerosas lagunas. Sus afluentes son los arroyos Legardo, El Pegreg&oacute;n"
"  y Palmas, y los m&aacute;s importantes se encuentran en la regi&oacute;n"
"  costera, siendo ellos la Laguna Madre, la Laguna de Morales y la del Almagre,"
"  que se comunican al mar por conducto del r&iacute;o. Existen otros escurrimientos"
"  dentro del municipio, como el arroyo de La Misi&oacute;n, el r&iacute;o"
"  San Rafael y el r&iacute;o Carricitos.</p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>Se caracteriza por tener tres tipos de climas. En la porci&oacute;n"
"  norte, abarcando un 25% de la superficie, el clima es BS (h') KW (e) seg&uacute;n"
"  Koopen, modificado por Garc&iacute;a para el territorio nacional, lo cual"
"  significa que es el menos seco de los esteparios, c&aacute;lido con temperatura"
"  media superior a 22&ordm; C y r&eacute;gimen de lluvias en verano; y extremosos,"
"  con oscilaciones entre 7&ordm;C y 14&ordm;C.</p>"
"  <p>En la mayor parte del territorio se presenta el clima BS (h') W (e),"
"  es decir seco estepario, muy c&aacute;lido con temperatura media anual"
"  superior a los 22&ordm;C, correspondiente a la parte central costera del"
"  municipio. Al suroeste el clima es (a) c (wo) a (e), registr&aacute;ndose"
"  sobre la sierra de Tamaulipas con las caracter&iacute;sticas siguientes:"
"  semic&aacute;lido, con r&eacute;gimen de lluvias en verano, verano c&aacute;lido,"
"  con temperatura media superior a los 18&ordm; C, extremoso.</p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Principales Ecosistemas-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><b>Flora</b> <br />"
"  <br />"
"  En la porci&oacute;n norte se presenta el matorral alto y bajo espinoso;"
"  en la ribera del r&iacute;o, el bosque caducifolio &oacute; esclerociculifolio"
"  y en las costas se encuentran asociaciones de zacatonales. Existe variedad"
"  en la flora, formada por &eacute;bano tepehuaje, mezquite, huizache, huayac&aacute;n,"
"  nacahua, barreta, palma real, cer&oacute;n, sauce y tenaza, especies vegetales"
"  m&aacute;s comunes; adem&aacute;s de nopales, pitallo, biznaga, u&ntilde;a"
"  de gato, tasajillo, granjeno, crucero, cenizo. palmalero, tullidor y chaparro"
"  prieto, como matorrales espinosos.</p>"
"  <p><b>Fauna</b> <br />"
"  <br />"
"  La fauna est&aacute; formada por venado, jabal&iacute;, coyote, lince,"
"  pato, conejo y liebre.<br />"
"  </p>"
"  </td>"
"  <!--MEDIO F&Iacute;SICO /Recursos naturales -->"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto"">Cuenta con terrenos aptos para la agricultura y la cria de ganado. </td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>En la mayor parte del territorio, el tipo de suelo es rendzina, con"
"  una alta aptitud para uso agr&iacute;cola; al centro del municipio el suelo"
"  es chernozem, considerado como pobre y no apto para la agricultura; al"
"  suroeste, sobre la sierra de Tamaulipas, el suelo es litosol podz&oacute;lico,"
"  considerado como monta&ntilde;oso y forestal. En lo que respecta a la tenencia"
"  del suelo, 233,784 hect&aacute;reas corresponden al r&eacute;gimen ejidal,"
"  distribuidas en 54 ejidos y 298,334 hect&aacute;reas a la peque&ntilde;a"
"  propiedad.</p></td>"
"  </tr>"
"  <!--Perfil Sociodemogr&aacute;fico -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04"" id=""04""></a>Perfil Sociodemogr&aacute;fico</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05"" id=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06"" id=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07"" id=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->"
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto""><p>Monumento a Agust&iacute;n de Iturbide que indica el lugar donde estuvo"
"  prisionero, ubicado en el rancho &quot;El Chamal&quot;. Monumento a Benito Ju&aacute;rez"
"  ubicado en la explanada del palacio municipal (plaza Ju&aacute;rez).</p>"
"  <p><strong>Monumentos Arquitect&oacute;nicos </strong><br />"
"  La casa del General de la Garza, edificada durante la tercera d&eacute;cada"
"  del siglo XIX; casco de la hacienda &quot;El Chamal&quot; del siglo XVIII; en ella"
"  hizo escala Iturbide cuando iba rumbo a Padilla.</p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto""><p>Se encuentra la Casa de Cultura de Soto la Marina, coordinada por el"
"  ayuntamiento y el Instituto Tamaulipeco para la Cultura y las Artes (ITCA).</p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>En semana santa se realiza la feria de la regi&oacute;n. Durante la"
"  celebraci&oacute;n se realizan bailes populares, torneos de pesca, feria"
"  de juegos mec&aacute;nicos y venta de productos de la regi&oacute;n.</p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Traje T&iacute;pic-->"
"  <!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto""><p>Asentado en la regi&oacute;n norte de Tamaulipas, t&iacute;pica es aquella"
"  acorde a ritmos y m&uacute;sica norte&ntilde;a con instrumentos como el"
"  acorde&oacute;n, guitarra, entre otros.</p>"
"  <p><b>Secci&oacute;n Literaria</b></p>"
"  <p>Soto La Marina</p>"
"  <p>Era costa del seno mexicano <br />"
"  cuando Palmas lam&oacute;se aquesta parte <br />"
"  y no pudo Garay hacer baluarte, <br />"
"  ni dome&ntilde;ar al indio aracatano.</p>"
"  <p>Escand&oacute;n con esfuerzo sobrehumano <br />"
"  fund&oacute; la Villa y el solar reparte; <br />"
"  fue la Consolaci&oacute;n su estandarte <br />"
"  y Soto el nombre de su lar hispano.</p>"
"  <p>Fuiste puerta de Mina y Fray Servando <br />"
"  y de su imprenda importante paso; <br />"
"  luego pasaste al insurgente bando.</p>"
"  <p>Iturbide hall&oacute; en ti el cedazo, <br />"
"  y ahora pertenceses al comando <br />"
"  que da a la patria su fraterno abrazo.</p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto""><p>Productos elaborados a base de palma como sillas, canastos y equipajes,"
"  trabajos de cerda como bosalillos y cabestrillos y jaquimas de nylon y"
"  reata.</p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Pinturas-->"
"  <!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto"">Comida mexicana.</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto""><p>Existen gran n&uacute;mero de lugares potenciales tur&iacute;sticos,"
"  debido a la gran variedad de paisajes, como los que se encuentran en los"
"  viveros de los r&iacute;os Soto la Marina y la Palmas, Laguna y Esteros;"
"  posee terreno para la practica de la caza de especies silvestres como el"
"  jabal&iacute;, guajolote y gran potencial de playas de gran importancia.</p></td>"
"  </tr>"
"  <!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08"" id=""08""></a>GOBIERNO</td>"
"  </tr>"
"  <!--GOBIERNO / Principales Localidades -->"
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>Est&aacute; intregrado por 304 localidades, de las cuales las m&aacute;s"
"  importantes son: Villa de Soto La Marina (cabecera municipal) , La Pe&ntilde;a,"
"  Nombre de Dios, Tampiquito, La Pesca, La Zamorina , Lavaderos y Cinco de"
"  Mayo.</p></td>"
"  </tr>"
"  <!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p>El ayuntamiento est&aacute; integrado por un presidente municipal, 1"
"  s&iacute;ndicos y 4 regidores de mayor&iacute;a relativa y 2 de representaci&oacute;n"
"  proporcional.</p></td>"
"  </tr>"
"  <!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""><p>Presidente Municipal <br />"
"  Secretar&iacute;a del ayuntamiento. <br />"
"  Tesorer&iacute;a <br />"
"  Obras P&uacute;blicas y de Servicios. <br />"
"  Seguridad P&uacute;blica. <br />"
"  Inspector de Pieles y Ganado.</p></td>"
"  </tr>"
"  <!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto"">Delegados de las comunidades.</td>"
"  </tr>"
"  <!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><p>Pertenece al 3er. distrito electoral federal y al <a href=""http://www.ieetam.org.mx/cartografia/mapa.swf"">VI"
"  distrito electoral local.</a> con cabecera en San Fernando, comprende"
"  adem&aacute;s a los de Abasolo, Cruillas, Jim&eacute;nez, San Carlos y"
"  San Nicol&aacute;s.</p></td>"
"  </tr>"
"  <!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><p>Bando De Policia Y Buen Gobierno</p></td>"
"  </tr>"
"  <!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto""><!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales -->"
"  <br />"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"  <tr>"
"  <td><center>"
"  <b>Nombre</b>"
"  </center></td>"
"  <td><center>"
"  <b>Periodo</b>"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Sim&oacute;n Villarreal"
"  R. </td>"
"  <td><center>"
"  (1925-1927)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Tirso de la Sota </td>"
"  <td><center>"
"  (1930-1931)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Vinicio F. Trevi&ntilde;o </td>"
"  <td><center>"
"  (1933-1934)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Nazario Rodr&iacute;guez"
"  de la Sota </td>"
"  <td><center>"
"  (1934-1935)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Tirso Cruz Alvarez </td>"
"  <td><center>"
"  (1937-1938)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Toribio Bustos </td>"
"  <td><center>"
"  (1939-1940)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Sixto L&oacute;pez Gonz&aacute;lez </td>"
"  <td><center>"
"  (1941-1942)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Florencio Barrientos </td>"
"  <td><center>"
"  (1946-1947)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Salom&oacute;n G&oacute;mez"
"  V </td>"
"  <td><center>"
"  (1949-1950)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Francisco Guerra Castro </td>"
"  <td><center>"
"  (1950)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Leocadio Rangel </td>"
"  <td><center>"
"  (1955-1957)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Aurelio Hern&aacute;ndez"
"  C </td>"
"  <td><center>"
"  (1961-1962)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Nabor Medina Galv&aacute;n </td>"
"  <td><center>"
"  (1969-1971)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Carlos Dragustinovis </td>"
"  <td><center>"
"  (1972-1974)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Leonel Tavarez de la"
"  Garza </td>"
"  <td><center>"
"  (1975-1977)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Leonardo Barrientos"
"  Garza </td>"
"  <td><center>"
"  (1978-1980)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Gerardo Ram&iacute;rez"
"  Alcal&aacute; </td>"
"  <td><center>"
"  (1981-1983)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Teodoro Herrera Sosa </td>"
"  <td><center>"
"  (1984-1986)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Rub&eacute;n Hinojosa"
"  Cortina </td>"
"  <td><center>"
"  (1987-1989)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Jos&eacute; El&iacute;as"
"  Flores Ram&iacute;rez </td>"
"  <td><center>"
"  (1990-1992)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Leonardo Barrientos"
"  Garza </td>"
"  <td><center>"
"  (1993-1995)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Artemio Arellano Conde </td>"
"  <td><center>"
"  (1996-1998)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Guadalupe Bernal Barreto </td>"
"  <td><center>"
"  (1999-2001)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Juvenal Mart&iacute;nez"
"  V&aacute;zquez </td>"
"  <td><center>"
"  (2002-2004)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Leonel Arellano Ochoa </td>"
"  <td><center>"
"  (2005-2007)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Raquel Alonso Carmona </td>"
"  <td align=""center"">(2008-2010)</td>"
"  </tr>"
"  <tr>"
"  <td>Edgar Edei G&oacute;mez Gandaria</td>"
"  <td align=""center"">(2011-2013)</td>"
"  </tr>"
"  <tr>"
"    <td>Leonel Tavares Flores</td>"
"    <td align=""center"">(2013-2016)</td>"
"  </tr>"
"  </table></td>"
"  </tr>"
"  <!--BIBLIOGRAF&Iacute;A -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10"" id=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr>"
"  <tr>"
"  <td class=""texto"" colspan=""2""><ul>"
"  <li><a href=""http://www.conapo.gob.mx/"">Consejo Nacional de Poblaci&oacute;n y Vivienda</a>, <em>La Poblaci&oacute;n de los Municipios de M&eacute;xico 1950 - 1990</em>. Ed. UNO Servicios Gr&aacute;ficos, M&eacute;xico, Nov., 1994. <br />"
"  </li>"
"  <li><a href=""http://www.ieetam.org.mx/"">Instituto Estatal Electoral de Tamaulipas</a>.&nbsp; <br />"
"  </li>"
"  <li><a href=""http://www.ife.org.mx"">Instituto Federal Electoral</a>.&nbsp; <br />"
"  </li>"
"  <li><a href=""http://www.inegi.gob.mx/"">Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica</a>, <em>Censo General de Poblaci&oacute;n y Vivienda 2000. </em>M&eacute;xico 2001. <br />"
"  </li>"
"  <li><a href=""http://www.gobernacion.gob.mx/"">Secretar&iacute;a de Gobernaci&oacute;n</a>, Centro Nacional de Estudios Municipales, Gobierno del <a href=""http://www.tamaulipas.gob.mx"">Estado de Tamaulipas</a>,<em> Los Municipios de Tamaulipas, Enciclopedia de los Municipios de M&eacute;xico</em>. Talleres Gr&aacute;ficos de la Naci&oacute;n, M&eacute;xico, D.F. 1988. <br />"
"  </li>"
"  <li>Secretar&iacute;a de Gobernaci&oacute;n, <a href=""http://www.inafed.gob.mx/"">Instituto Nacional para el Federalismo y el Desarrollo Municipal</a>, <em>Sistema Nacional de Informaci&oacute;n Municipal. </em>M&eacute;xico 2004. </li>"
"  </ul></td>"
"  </tr>"
"  <!--CR&Eacute;DITOS -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11"" id=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><p>H. Ayuntamiento de Soto la Marina."
"  <!-- Fin de la tabla -->"
"  </p>"
"  </td>"
"  </tr>"
"</table>"
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Tamaulipas.</b></td>"
"  </tr>"
"</table>"
"<!-- Tamaulipas Find and Replace con el nombre del Estado -->"
"<!-- WWW Find and Replace con el nombre del municipio-->"
"<!-- 28 Find and Replace con el codigo del Estado -->"
"<!-- 037 Find and Replace con el codigo del municipio -->"
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
"  "
"  <area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map>"
"</body>"
"</html>"
""
""
""
