"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Tamaulipas - Tula</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" /></head>"
"<body onload=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td><a name=""00"" id=""00""></a><img src=""28titulob.png"" border=""0"" usemap=""#Enciclopedia"" /></td>"
"  </tr>"
"  <tr>"
"  <td class=""municipio"">Tula</td>"
"  </tr>"
"</table>"
"<!-- inicio de tabla -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <!--Nomenclatura -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""01"" id=""01""></a>NOMENCLATURA</td>"
"  </tr>"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
"  <td class=""subtitulos"">Toponimia</td>"
"  </tr>"
"  <!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
"  <td class=""texto"">Tula.</td>"
"  <!--Nomenclatura / Toponimia-->"
"  <td class=""texto""><p>Fray Juan Bautista de Moliendo era natural de Postugalete, Vizcaya,"
"  cerca de Bilbao, Espa&ntilde;a, Vino a la Nueva Espa&ntilde;a y tom&oacute;"
"  el h&aacute;bito franciscano en el convento de Ac&aacute;mbaro, Guanajuato,"
"  donde estudi&oacute; la lengua otom&iacute; con la idea de evangelizar"
"  a los indios. En 1607, junto con Fray Juan de C&aacute;rdenas, llegaron"
"  a Santa Catarina, luego a Pinihuan donde el Padre de Mollinedo, celebr&oacute;"
"  una misa, de all&iacute; pasaron a Lagunillas y despu&eacute;s al valle"
"  del Ma&iacute;z, todos estos lugares pertenecientes al actual estado de"
"  San Luis Potos&iacute;, para finalmente levantar una iglesia en Tula.</p>"
"  <p>En todos estos lugares predic&oacute;, catequizo y prometi&oacute; enviar"
"  ministros para que instruyeran a los indios (mascorros, pames, cuchichiles,"
"  pisones, cisanes, coyotes, etc) y fundar iglesias. El 5 de Marzo de 1612"
"  se autorizaba al marqu&eacute;s de Guadalcazar para realizar la conversi&oacute;n"
"  de los ind&iacute;genas de R&iacute;o Verde, Cerro Gordo y Jaumave. Por"
"  lo que se le concedi&oacute; a esos lugares con sus compa&ntilde;eros Juan"
"  de C&aacute;rdenas. Los tr&aacute;mites se llevaron cerca de diez a&ntilde;os,"
"  ya que fue hasta el 1&deg; de Julio de 1617, con la misma formalidad y"
"  circunstancias que en los lugares anteriores, tom&oacute; posesi&oacute;n"
"  de San Antonio de Tula, en donde dej&oacute; a Fray Diego de Espinosa como"
"  encargado de la conversi&oacute;n de los naturales.</p>"
"  <p>Tiempo despu&eacute;s, Tula pas&oacute; a pertenecer en lo pol&iacute;tico"
"  y militar a la justicia de Valles. Por decreto del 17 de octubre de 1835"
"  se le concedi&oacute; a Tula el T&iacute;tulo de Ciudad.</p></td>"
"  </tr>"
"  <!-- Escudo -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center""><img src=""escudos/28esc039.jpg"" alt=""Tula escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto""><p>Rodolfo Lara Gallardo, en ese entonces presidente municipal, lanz&oacute;"
"  una convocatoria, el 9 de mayo de 2980, para que en concurso se lograra"
"  obtener el escudo del municipio.</p>"
"  <p>El 31 de mayo del mismo a&ntilde;o, fue declarado ganador el dise&ntilde;o"
"  presentado por Alfoso Trevi&ntilde;o Villasana.</p>"
"  <p>El blas&oacute;n est&aacute; coronado con hojas de laurel y encina,"
"  simbolizando la libertad y la Independencia. La parte exterior, abajo est&aacute;"
"  adornada, en su lado izquierdo con una pesta&ntilde;a, arma utilizada por"
"  los conquistdores y en su lado derecho por una lanza, arma utilizada por"
"  los abor&iacute;genes.</p>"
"  <p>Est&aacute; dividido en tres partes; en la centtral se encuentra la"
"  cuera tutleca, que es s&iacute;mbolo de nuestro pueblo; en la superior"
"  derecha est&aacute; Mollinedo, nuestro fundador y parte de la iglesia,"
"  obra del msiionero, en la parte superior izquierda, un aborigen y un cuitzillo,"
"  templo adoratorio utilizado antes de la fundaci&oacute;n de nuestro pueblo."
"  En la parte inferior, el cerro Mocho, como callado guardi&aacute;n de nuestra"
"  ciudad y una planta de lechuguilla, principal fuente de sustento de la"
"  mayor parte del municipio. Por &uacute;ltim, en la parte inferior del escudo,"
"  la fecha de fundaci&oacute;n 1617. <br />"
"  </p></td>"
"  </tr>"
"  <!--HISTORIA-->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02"" id=""02""></a>HISTORIA</td>"
"  </tr>"
"  <!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>Fray Juan Bautista de Moliendo era natural de Postugalete, Vizcaya,"
"  cerca de Bilbao, Espa&ntilde;a, Vino a la Nueva Espa&ntilde;a y tom&oacute;"
"  el h&aacute;bito franciscano en el convento de Ac&aacute;mbaro, Guanajuato,"
"  donde estudi&oacute; la lengua otom&iacute; con la idea de evangelizar"
"  a los indios. En 1607, junto con Fray Juan de C&aacute;rdenas, descalzos"
"  y llevando por equipaje un poco de ma&iacute;z tostado llegaron a Santa"
"  Catarina, luego a Pinihuan donde el Padre de Mollinedo, celebr&oacute;"
"  una misa, de all&iacute; pasaron a Lagunillas y despu&eacute;s al valle"
"  del Ma&iacute;z, todos estos lugares pertenecientes al actual estado de"
"  San Luis Potos&iacute;, para finalmente levantar la iglesia en Tula. En"
"  todos estos lugares predic&oacute;, catequiz&oacute; y prometi&oacute;"
"  enviar ministros para que instruyeran a los indios (mascorros, pames, cuachichiles,"
"  pizones, cisanes, coyotes, etc) y fundaran iglesias. A su regreso a la"
"  falta de permiso del Rey Felipe III para la evangelizaci&oacute;n de estos"
"  lugares. El 5 de marzo de 1612 se autorizaba al marqu&eacute;s de Guadalcazar"
"  para realizar la conversi&oacute;n de los ind&iacute;genas de R&iacute;o"
"  Verde, Cerro Gordo y Jaumave. Al pedir informes el Virrey a Mollinedo de"
"  su viaje en 1607, &eacute;ste manifiesta que se le hab&iacute;a recibido"
"  con gran amor por los indios y que fueron bautizados algunos peque&ntilde;os"
"  y casadas ocho parejas de grandes, por lo que se le concedi&oacute; a esos"
"  lugares con su compa&ntilde;ero Juan de C&aacute;rdenas. Los tr&aacute;mites"
"  se llevaron cerca de diez a&ntilde;os, ya que fue hasta el 1&ordm; de julio"
"  de 1617, con la misma formalidad y circunstancias que en los lugares anteriores,"
"  tom&oacute; posesi&oacute;n de San Antonio de Tula, en donde dej&oacute;"
"  a Fray Diego de Espinoza como encargado de la conversi&oacute;n de los"
"  naturales.</p>"
"  <p>Tiempo despu&eacute;s, Tula pas&oacute; a pertenecer en lo pol&iacute;tico"
"  y militar a la justicia de Valles.</p>"
"  <p>En 1703 su poblaci&oacute;n estaba formada por espa&ntilde;oles, mestizos,"
"  mulatos e indios lobos, coyotes, pames y pizones, entre otros, su capit&aacute;n"
"  viv&iacute;a frente a la actual parroquia en una casa de adobe con sus"
"  corrales y aposentos para 16 soldados.</p>"
"  <p>Cuando Jos&eacute; de Escand&oacute;n lleg&oacute; a Tula con el t&iacute;tulo"
"  de lugarteniente de Virrey en la costa del Seno Mexicano, para su conquista,"
"  pacificaci&oacute;n y colonizaci&oacute;n, ten&iacute;a una poblaci&oacute;n"
"  numerosa, formada en dos terceras partes por ind&iacute;genas y mestizos"
"  y la otra por espa&ntilde;oles. Fue entonces cuando se hizo el trazo de"
"  la poblaci&oacute;n.</p>"
"  <p>Al enterarse los habitantes de Tula de lo ocurrido en Dolores el 15"
"  de septiembre de 1810, se organiz&oacute; una conspiraci&oacute;n al mando"
"  de Mateo Acu&ntilde;a y con la participaci&oacute;n de Reyas P&eacute;rez,"
"  jefes de los ind&iacute;genas de la misi&oacute;n de Tula. Hubo el primer"
"  levantamiento armado el 4 de diciembre, cuando Bernando L&oacute;pez de"
"  Lara penetr&oacute; al cuartel de los dragones y tom&oacute; las armas"
"  para los insurgentes. Despu&eacute;s de cruentas luchas, los realistas"
"  tomaron prisioneros a Mateo Acu&ntilde;a y lo ahorcaron en esta poblaci&oacute;n;"
"  pero Bernardo G&oacute;mez, el &quot;indio huacal&quot;, reuni&oacute; un nuevo ej&eacute;rcito"
"  y el 9 de junio de 1811 se present&oacute; en Matehuala, San Luis Potos&iacute;,"
"  en donde tom&oacute; la plaza, que era defendida por el teniente Jos&eacute;"
"  Vel&aacute;zquez.</p>"
"  <p>Por decreto del 17 de octubre de 1835 se le concedi&oacute; a Tula el"
"  t&iacute;tulo de Ciudad que para 1843 contaba con una poblaci&oacute;n"
"  de 9,387 habitantes; en 1873 ascendi&oacute; a 16 000. Sus habitantes se"
"  dedicaban al comercio, ya que era el centro de las comunicaciones entre"
"  los puertos del Golfo y la frontera. Asimismo, se dedicaban al cultivo"
"  y beneficio de la lechuguilla, ocupando diariamente a m&aacute;s de dos"
"  mil trabajadores, cuando fue creado el cuarto distrito de Tamaulipas, se"
"  le concedi&oacute; t&iacute;tulo de cabecera pero el 25 de marzo de 1866,"
"  durante la ocupaci&oacute;n de la plaza por las fuerzas del coronel franc&eacute;s"
"  Charles Dupin, dicho distrito fue suprimido.</p></td>"
"  </tr>"
"  <!--HISTORIA / Personajes Ilustres-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>Isaura Calder&oacute;n </strong><br />"
"  Poetisa de gran renombre, en 1964 obtiene el primer lugar en el certamen"
"  literario-hist&oacute;rico-geogr&aacute;fico, de la Universidad Aut&oacute;noma"
"  de Tamaulipas.</p>"
"  <p><strong>Jos&eacute; Eustaquio Fern&aacute;ndez, (1780-1843)</strong> <br />"
"  Doctor en teolog&iacute;a, sacerdote, escritor y pol&iacute;tico.</p>"
"  <p><strong>Francisco Ruiz Reyes </strong><br />"
"  Trabaj&oacute; incansablemente en pro del mutualismo, por lo que se"
"  le llam&oacute; Benem&eacute;rito del Mutualismo Nacional y fundador de"
"  la sucursal n&uacute;mero cinco, Manuel Villasana Ortiz, dependiente de"
"  la Sociedad Alianza de Ciudad Victoria.</p>"
"  <p><strong>Francisco Salda&ntilde;a</strong><br />"
"  Abogado, pol&iacute;tico y gobernador del estado de 1869 a 1878.</p>"
"  <p><strong>Emilio V&aacute;zquez G&oacute;mez, (1856-1926) </strong><br />"
"  Abogado, ocup&oacute; la cartera de Gobernaci&oacute;n en el gabinete"
"  interino de Le&oacute;n de la Barra; en 1912 se levanta en armas con Pascual"
"  Orozco.</p>"
"  <p><strong>Esteban Nu&ntilde;ez Narv&aacute;ez </strong><br />"
"  Poeta.</p>"
"  <p><strong>Francisco V&aacute;zquez G&oacute;mez, (1860-1933) </strong><br />"
"  M&eacute;dico personal de Porfirio D&iacute;az, Secretario de Relaciones"
"  Exteriores en el gabinete de Francisco I. Madero, y el de Ministro de Educaci&oacute;n"
"  P&uacute;blica en el de Le&oacute;n de la Barra.</p>"
"  <p><strong>Manuel Villasana Ortiz, ( -1932)</strong> <br />"
"  Maestro normalista, director de la Escuela Benito Ju&aacute;rez durante"
"  45 a&ntilde;os.</p></td>"
"  </tr>"
"  <!--HISTORIA / Cronolog&iacute;a de Hechos Historicos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Historicos</td>"
"  <td class=""texto""><!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos-->"
"  <br />"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"  <tr>"
"  <td><center>"
"  <b>A&ntilde;o</b>"
"  </center></td>"
"  <td><center>"
"  <b>Acontecimiento</b>"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  1617"
"  </center></td>"
"  <td>Fundaci&oacute;n de Tula el 22 de julio de 1617.</td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  1810"
"  </center></td>"
"  <td>A fines de septiembre o principios de octubre llegan a Tula las noticias"
"  del levantamiento del cura Hidalgo en Dolores, las que son acogidas con"
"  inter&eacute;s, siendo propagadas entre aquellos descontentos con la dominaci&oacute;n"
"  espa&ntilde;ola. Se empezaron a formar reuniones clandestinas donde surgi&oacute;"
"  el deseo ardiente de secundarlo, el jefe de la guarnici&oacute;n, compuesta"
"  por 50 dragones, tom&oacute; las medidas que el caso requer&iacute;a pero"
"  siguieron aumentando las inquietudes. Los que simpatizaban con Hidalgo,"
"  se reun&iacute;an secretamente en la casa de Lucas Zu&ntilde;iga, tomando"
"  cuerpo las ideas de insurrecci&oacute;n. Lleg&oacute; en esos d&iacute;as"
"  la feria que actualmente se celebra en la villa y que iniciaba el d&iacute;a"
"  de Todos los Santos, primero en noviembre. Para entonces la conspiraci&oacute;n"
"  ya se hab&iacute;a formalizado y ten&iacute;a como jefe a un labrador llamado"
"  Mateo Acu&ntilde;a, a quien se debe principalmente la organizaci&oacute;n"
"  del movimiento insurrecto, conquistando al gobernador Reyes P&eacute;rez,"
"  jefe de los indios de la misi&oacute;n en Tula. La feria hab&iacute;a hecho"
"  acudir a la poblaci&oacute;n del campo, aprovech&aacute;ndose esta oportunidad"
"  para ampliar la idea del levantamiento. Hab&iacute;a entre los conspiradores"
"  dos que se distingu&iacute;an por su decisi&oacute;n y arrojo: Bernardo"
"  G&oacute;mez Lara y su primo Mart&iacute;n conocidos como los huacales."
"  El 4 de diciembre, Bernardo trat&oacute; de introducirse, con apariencia"
"  pac&iacute;fica, al cuartel de la guarnici&oacute;n espa&ntilde;ola, el"
"  centinela se le interpuso, Bernardo le quit&oacute; el arma y peg&aacute;ndole"
"  con ella en la cabeza, lo hizo caer muerto sin exhalar grito alguno. Dirigi&eacute;ndose"
"  al banco de armas las arroj&oacute; a la calle, siendo arrebatado por la"
"  multitud que hab&iacute;a acudido tras su jefe; los soldados se encerraron"
"  en el cuartel que fue sitiado por los amotinados. Este sitio dur&oacute;"
"  hasta la noche del 7 de diciembre, cuando el cura de la parroquia mand&oacute;"
"  suplicar al jefe de los sublevados que se retiraran para permitir la salida"
"  de la procesi&oacute;n de la Pur&iacute;sima, yendo a sitiar al lugar que"
"  se llamaba la Misi&oacute;n. <br />"
"  Aprovechando esta coyuntura y favorecidos por la obscuridad, los soldados"
"  salieron furtivamente del cuartel y escaparon de la poblaci&oacute;n, siendo"
"  Tula el primero en Tamaulipas en apoyar al movimiento insurgente de 1810</td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  1835"
"  </center></td>"
"  <td>Se le concede a Tula el t&iacute;tulo de ciudad.</td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  1846"
"  </center></td>"
"  <td>El 23 de septiembre, al tomar las tropas yanquis la ciudad de Monterrey,"
"  Nuevo Le&oacute;n, el entonces gobernador de Tamaulipas, general Don Francisco"
"  Vital Fern&aacute;ndez, dispone el traslado de los poderes estatales de"
"  ciudad Victoria a Tula y el 6 de enero de 1847 lo informa a sus conciudadanos"
"  desde Palmillas, Tamaulipas. Tula fue capital del estado de Tamaulipas,"
"  de diciembre de 1846 a febrero de 1847.</td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  1865"
"  </center></td>"
"  <td>Don Pedro Jos&eacute; M&eacute;ndez, toma la ciudad de Tula el 4 de"
"  junio, de all&iacute; que en la actualidad la calle por donde entr&oacute;"
"  lleve su nombre y una perpendicular a &eacute;sta, el nombre de 4 de junio. <br />"
"  Pedro Jos&eacute; M&eacute;ndez, sale de Tula el 15 de julio hacia"
"  Santa B&aacute;rbara (hoy ciudad Ocampo y derrota all&iacute; al comandante"
"  franc&eacute;s Valles). <br />"
"  El comandante franc&eacute;s Delhoye toma a Tula el 16 de agosto, el"
"  21 de septiembre Delhoye sale de Tula a proteger un conducto que iba hacia"
"  Tampico.</td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  1895"
"  </center></td>"
"  <td>Entra a Tula procedente de San Luis Potos&iacute;, el Teniente Coronel"
"  Colonna de Orano, el 11 de noviembre. El 14 de noviembre de ese a&ntilde;o"
"  sale de Tula esta fuerza.</td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  1836"
"  </center></td>"
"  <td>Tula cae en poder de las tropas republicanas al mando del comandante"
"  Francisco G. Vargas, el 19 de mayo. <br />"
"  El legendario militar coahuilense Aureliano Rivera tom&oacute; la ciudad"
"  de Tula el 7 de junio.</td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  1910"
"  </center></td>"
"  <td>El 22 de noviembre se pronuncia en el cuarto distrito de Tamaulipas,"
"  el profesor Alberto Carrera Torres y otros ciudadanos, secundando el Plan"
"  de San Luis. <br />"
"  El 8 de diciembre el coronel Jos&eacute; F. Montecinos sale a combatir"
"  a Carrera Torres, organizando de paso el regimiento voluntario de Tamaulipas.</td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  1911"
"  </center></td>"
"  <td>Carrera Torres, el 21 de mayo toma la ciudad de Tula, el 23 de mayo"
"  Carrera Torres nombra alcalde de Tula a Don Gilberto Sustaita.</td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  1913"
"  </center></td>"
"  <td>En marzo, Jes&uacute;s D&aacute;vila S&aacute;nchez, jefe carrancista"
"  toma la ciudad de Tula.</td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  1915"
"  </center></td>"
"  <td>El 1&ordm; de enero, Carrera Torres, se desplaza de Tula hacia ciudad"
"  Victoria, sus tropas libran combates en la Hacienda de la Maroma y las"
"  Pilas, contra los carrancistas Agapito Lastra y Jos&eacute; Guerra. <br />"
"  El 5 de enero, los generales Alberto Carrera Torres y Miguel Zapata,"
"  atacan la capital de Tamaulipas, pero son rechazados por las tropas del"
"  general Luis Caballero. <br />"
"  El 7 de mayo Carrera Torres regresa a Victoria que estaba en manos"
"  de los villistas al mando del general M&aacute;ximo Garc&iacute;a y &eacute;ste"
"  la pone en manos de Carrera Torres.</td>"
"  </tr>"
"  </table></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03"" id=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  <td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""><!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->"
"  <table cellspacing=""10px"" width=""610px"">"
"  <tr>"
"  <td width=""380"" ><img src=""mapas/28m039.jpg"" alt=""Municipio Tula""/><br />"
"  <br />"
"  <img width=""370"" src=""28039/28m039-01.jpg""alt=/></td>"
"  <td class=""texto"" align=""left""><p>Su cabecera municipal, se localiza a los 22&ordm; 59' de latitud norte"
"  y a los 99&ordm; 43' de longitud oeste, a una altitud de 1173 metros sobre"
"  el nivel del mar <br>"
"  Se encuentra en la parte suroeste de <a href=""http://www.tamaulipas.gob.mx"">Tamaulipas</a> y pertenece a la sub-region de Tula n&uacute;m 5. Colinda al norte con"
"  los municipios de Bustamante, Palmillas y Jaumave; al sur y oeste con el"
"  Estado de San Luis Potos&iacute;, y al este con los Municipios de Jaumave"
"  y Ocampo. <br>"
"  </p>"
"  <div align=""center""></div></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""texto""></td>"
"  </tr>"
"  </table></td>"
"  </tr>"
"  <!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p>Posee una extensi&oacute;n territorial de 3,082.69 kil&oacute;metros"
"  cuadrados que representa el 3.33 por ciento del total de Estado . Colinda"
"  al norte con los municipios de Bustamante, Palmillas, y Jaumave; al sur"
"  y oeste con el estado de San Luis Potos&iacute; ; y al este con los municipios"
"  de Jaumave y Ocampo. </td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>Las sierras m&aacute;s importantes son: las de Tula, Hierbabuena, Lagunilla,"
"  Cinco Palos y Nahola."
"  <div align=""center""><img width=""370"" src=""28039/28m039-02.jpg""alt=/></div></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>Sus recursos hidrogr&aacute;ficos los constituyen el R&iacute;o Tula,"
"  que tiene una cuenca cerrada. Nace a 2,500 metros sobre el nivel del mar"
"  y a 16 kil&oacute;metros al noreste de la cabecera municipal, en su origen"
"  se le conoc&iacute;a como arroyo Barbolla, recibe en su ruta varios afluentes"
"  de los arroyos el Algodonal y el Salado; tambi&eacute;n existe el R&iacute;o"
"  El Verdito. </td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>El clima predominante en la zona centro y el este, es de tipo semic&aacute;lido,"
"  estepario en la zona oeste y sur estepario seco en la porci&oacute;n central,"
"  las temperaturas m&aacute;ximas oscilan entre los 42&ordm; C y 43&ordm;"
"  C y las m&iacute;nima entre 4&ordm;C Y 0&ordm;C, el r&eacute;gimen de lluvias"
"  es el principal factor que determina los cambios de clima, la precipitaci&oacute;n"
"  m&iacute;nima se presenta en el centro, con un promedio de 400 mil&iacute;metros"
"  anuales aumentando en el oeste, norte y este entre 500 y 700 mil&iacute;metros"
"  alcanzando el valor el m&aacute;ximo en el centro y este donde se localiza"
"  la Sierra Madre Oriental, con un promedio de 700 a 1,000 mil&iacute;metros"
"  anuales. Contando con una temperatura media de 18&ordm;C. </td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Principales Ecosistemas-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><b>Flora</b> <br />"
"  <br>"
"  Por sus caracter&iacute;sticas climatol&oacute;gicas y de relieve predominan"
"  en su mayor parte los mezquitales, que alcanzan una altura aproximada de"
"  3.5 metros y matorrales espinosos de baja altura y como caracter&iacute;sticos"
"  de las regiones de clima seco, abundan los c&aacute;ctus, tales como la"
"  biznaga, pitayo, jacubes, nopales, lechuguilla y pastos bajos; en lo m&aacute;s"
"  alto de la Sierra Madre Oriental abunda el pino y el encino."
"  <div align=""center""><img width=""370"" src=""28039/28m039-03.jpg""alt=/></div>"
"  <p><b>Fauna</b> <br />"
"  <br>"
"  Existen animales tales como coyote, venado, codorniz, conejo, liebre,"
"  correcaminos y paloma de ala blanca entre otros.<br />"
"  </td>"
"  <!--MEDIO F&Iacute;SICO /Recursos naturales -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto"">Cuenta con terrenos aptos para la agricultura y la cria de ganado. </td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>Existen diferentes tipos de grupos, como los arbum&iacute;feros de color"
"  caf&eacute; rojizo y amarillo de bosque; se representan en &aacute;reas"
"  elevadas que van de 800 a 1,000 metros de altura; el chernosem de color"
"  gris con gran concentraci&oacute;n de sales de calcio, que requiere de"
"  poca agua, el Chesnut de color oscuro y &uacute;til para la agricultura"
"  y ganader&iacute;a y, por &uacute;ltimo, Sierosem, obscuro y de gran utilidad"
"  a la agricultura. "
"  </td>"
"  </tr>"
"  <!--Perfil Sociodemogr&aacute;fico -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>Perfil Sociodemogr&aacute;fico</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->"
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto""><p>Durante la &eacute;poca colonial fue construida en la villa de San Antonio"
"  de Tula una pileta en donde se recolectaba el agua, se empedr&oacute; la"
"  zona circundante al manantial, llamado Paso de la Pur&iacute;sima por tener"
"  plantada la virgen en una de sus retenes."
"  <p>Otro de los edificios hist&oacute;ricos de Tula es la Capilla de la"
"  Loma del pante&oacute;n viejo a un lado del barrio &eacute;ste lugar sirvi&oacute;"
"  como estrategia militar durante los enfrentamientos revolucionarios, ah&iacute;"
"  mismo sepultaron algunos de los ca&iacute;dos."
"  <p>Sin duda que el edificio m&aacute;s atractivo de Tula es la Casa Minerva"
"  construida durante la &uacute;ltima d&eacute;cada del siglo XIX el edificio"
"  pas&oacute; a manos del gobierno estatal debido a los problemas fiscales"
"  que tuvo el due&ntilde;o, se convirti&oacute; en la escuela n&uacute;mero"
"  2 de la localidad."
"  <p>Hoy en d&iacute;a es la Casa de la Cultura se sit&uacute;a en la calle"
"  Hidalgo, recargada su planta en una ladera y ostenta una larga hilera de"
"  puertas cuyos jambos ojivoles le dan un toque g&oacute;tico."
"  <p>Otra muestra m&aacute;s de la arquitectura tolteca es la Capilla del"
"  Rosario construida durante el porfiriato, cuenta con una c&uacute;pula"
"  dorada, acabados de filigrana y pisos de madera pulida, la Capilla construida"
"  por la Hermandad del Rosario fue inaugurada en 1905."
"  <p><strong>Monumentos Arquitect&oacute;nicos </strong><br />"
"  <br>"
"  Templo del Rosario, construido por las hermanas del Rosario, inaugurado"
"  a fines del presente siglo; Templo de las Agustinas, edificio Minerva,"
"  construido durante la &uacute;ltima d&eacute;cada del siglo XIX, fue hasta"
"  1922 escuela secundaria y posteriormente escuela Minerva. Hoy en d&iacute;a,"
"  es la Casa de la Cultura , Templo de San Antonio de Pad&uacute;a,"
"  aqu&iacute; se alberga un reloj considerado como un s&iacute;mbolo de los"
"  tultecos, ya que por medio de un patronato y con el apoyo de la Sra. Mar&iacute;a"
"  Fabiana Sebastiana C&aacute;rmen Romero Rubio, quien naciera en esta ciudad"
"  y fuera esposa de don Porfirio D&iacute;az se logr&oacute; su adquisici&oacute;n,"
"  construcci&oacute;n del siglo XVIII; Exhacienda Cerro Gordo y Exhacienda"
"  de la Verdolaga."
"  <p><strong>Monumentos Hist&oacute;ricos </strong><br />"
"  <br>"
"  Monumento a Juan B. Mollinedo, situado en el parque infantil Bertha"
"  del Avellano; a Alberto Carrera Torres, ubicado al inicio de la avenida"
"  del mismo nombre; a Manuel Villasana Ort&iacute;z, en la escuela primaria"
"  Miguel Hidalgo; a Benito Ju&aacute;rez, se localiza frente a la escuela"
"  del mismo nombre; y a Francisco I. Madero."
"  <p><strong>Monumentos Arqueol&oacute;gicos </strong><br />"
"  <br>"
"  En el ejido La Laguna se cuenta con la pir&aacute;mide de Tamajul,"
"  misma que est&aacute; en la etapa de estudio y pronto estar&aacute; abierta"
"  al p&uacute;blico; potrero de La Palma, el Coronel y las Pintas existen"
"  restos arqueol&oacute;gicos. </td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto""><p>Se encuentra la Casa de Cultura de Tula, coordinada por el Instituto"
"  Tamaulipeco para la Cultura y las Artes (ITCA). </td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>El 3 de mayo se festeja al Se&ntilde;or de Amparo. Se desarrolla esta"
"  adoraci&oacute;n en la Capilla de las Angustias, del barrio de las piedras,"
"  en la cabecera municipal. All&iacute; se venera en su d&iacute;a una imagen"
"  del Cristo crucificado dedicado al amparo, cuya sede se encuentra en el"
"  ejido de yerbabuena, del vecino municipio potosino Guadalc&aacute;zar,"
"  habiendo desplazado al patr&oacute;n original de la Capilla, el Se&ntilde;or"
"  de las Angustias. La fiesta consiste en la veneraci&oacute;n religiosa"
"  a la imagen de un sacerdote, adem&aacute;s del baile y mitote de cuadros"
"  de danza, de pie y a caballo, o de pastorelas; el 15 de mayo, a San Isidro,"
"  que se inicia el d&iacute;a 14 por la noche, pasando danzantes casa por"
"  casa para seguir con la danza en una enramada, todo el d&iacute;a 15 que"
"  la contin&uacute;a por la noche y termina el 16. Los danzantes son de infanter&iacute;a"
"  y de caballer&iacute;a acompa&ntilde;ados por viol&iacute;n y guitarra."
"  <p>El 13 de junio, las festividades en honor a San Antonio. Su origen data"
"  de la misma fundaci&oacute;n, a principios del siglo XVII. Actualmente"
"  se le venera a San Antonio desde d&iacute;as antes, con ""entradas de cera"""
"  que hacen distintas corporaciones populares, que se organizan en los diversos"
"  barrios de la ciudad. En su d&iacute;a, se le saca de la iglesia y se le"
"  hace un corrido por las calles, adem&aacute;s de la veneraci&oacute;n religiosa"
"  por el clero. Durante el mes de julio, el d&iacute;a 17 se realizan las"
"  festividades de la Virgen del Carmen, imagen venerada en la Capilla del"
"  Rosario, del barrio del Jicote de Tula. Esta es una veneraci&oacute;n muy"
"  popular en San Luis Potos&iacute;, transcendida al suroeste de Tamaulipas."
"  Se le venera religiosamente y se le saca en una corta procesi&oacute;n."
"  Hay tambi&eacute;n danzantes de pie y a caballo, as&iacute; como pastorelas;"
"  en diciembre 24 y 25, en la localidad de Santa Ana de Naola, &uacute;ltimo"
"  sitio de una comunidad ind&iacute;gena de la entidad (ahora desaparecida),"
"  se celebra cada dos a&ntilde;os la natividad de Jes&uacute;s, represent&aacute;ndose"
"  con gran colorido y participaci&oacute;n de asistentes; Semana Santa en"
"  el Contadero, municipio de Tula-Ocampo. Este Santuario est&aacute; localizado"
"  en el l&iacute;mite municipal de Tula y Ocampo, sobre una antigua v&iacute;a"
"  que se comunica al altiplano y la Huasteca. Se trata de una peque&ntilde;a"
"  gruta en donde se encuentra grabada la figura de Guadalupe, cronol&oacute;gicamente"
"  ubicable con seguridad hacia la segunda mitad del siglo XVIII. La fiesta"
"  consiste en la visita de numerosos peregrinos de la huasteca tamaulipeca"
"  y potosina, haci&eacute;ndo inclusive un importante grupo de indios huastecos;"
"  acuden tambi&eacute;n peregrinos del altiplano huasteco. Se venera a la"
"  Virgen con letan&iacute;as y c&aacute;nticos, enton&aacute;ndose las ma&ntilde;anitas"
"  el viernes santo. A los pies de la monta&ntilde;a donde se ubica el Santuario"
"  se conforma un peque&ntilde;o poblado provisional, en torno el ojo de Agua"
"  de Callejones; y el 12 de diciembre tambi&eacute;n se le venera, aunque"
"  en menor escala.</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Traje T&iacute;pic-->"
"  <!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto""><p>Asentado en la regi&oacute;n norte de Tamaulipas, t&iacute;pica es aquella"
"  acorde a ritmos y m&uacute;sica norte&ntilde;a con instrumentos como el"
"  acorde&oacute;n, guitarra, entre otros, adem&aacute;s de sones huastecos. </td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto""><p>Cester&iacute;a, alfarer&iacute;a, bordados, manualidades, coronas,"
"  talabarter&iacute;a, curtidur&iacute;a, se elaboran sillas de montar y"
"  diversos trabajos en palma y lechuguilla. "
"  <p><strong>Trajes T&iacute;picos </strong><br />"
"  <br />"
"La cuera tamaulipeca, en ambos sexos. </td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Pinturas-->"
"  <!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto""><p><b>Alimentos</b>"
"  <p> Las enchiladas tultecas, &uacute;nicas en el estado, preparadas con"
"  tortillas coloradas, queso, chorizo, lechuga, cebolla, tomate, ch&iacute;charos,"
"  chile p&iacute;quin, en vinagre y una pieza de pollo; el pipi&aacute;n"
"  de semilla de calabaza molida, con chile color, nopalitos, chochas, gordas"
"  de horno, arepitas y tamales."
"  <p><b>Dulces</b>"
"  <p> Queso de almendras, chilacayote, ponteduro, calabaza y camote."
"  <p><b>Bebidas</b>"
"  <p>Champurrado, atole de ma&iacute;z y de teja. </td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto""><p>En este rengl&oacute;n se puede decir que es la ciudad mas importante"
"  de la zona ixtlera y un centro de artesan&iacute;as sumamente destacado;"
"  tambi&eacute;n se encuentran las tradicionales chamarras de cuero, de cabra"
"  o de gamuza, que han llegado a ser un s&iacute;mbolo, representando una"
"  fuerte atracci&oacute;n para el turismo nacional e extranjero. </td>"
"  </tr>"
"  <!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"  <!--GOBIERNO / Principales Localidades -->"
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>Est&aacute; integrado por 102 localidades distribuidas en 8 micro regiones,"
"  de las cuales las m&aacute;s importantes son: Tula (cabecera municipal),"
"  L&aacute;zaro C&aacute;rdenas, Mamale&oacute;n, La Tapona, Miguel Hidalgo,"
"  Magdaleno Castillo, Santa Ana de Nahola, Congregaci&oacute;n Cieneguilla"
"  y Colonia Agraria Cruces. En la cabecera municipal se cuenta con 17 barrios"
"  destacando entre los m&aacute;s antiguos el Devisadero, Las Piedras, El"
"  Jicote y La Pila. </td>"
"  </tr>"
"  <!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p>El ayuntamiento est&aacute; integrado por un presidente municipal, 1"
"  s&iacute;ndicos y 4 regidores de mayor&iacute;a relativa y 2 de representaci&oacute;n"
"  proporcional. </td>"
"  </tr>"
"  <!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""><p>Presidente Municipal <br>"
"  Secretar&iacute;a del ayuntamiento. <br>"
"  Tesorer&iacute;a <br>"
"  Obras P&uacute;blicas y de Servicios. <br>"
"  Seguridad P&uacute;blica. <br>"
"  Inspector de Pieles y Ganado. </td>"
"  </tr>"
"  <!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto"">Delegados de las comunidades.</td>"
"  </tr>"
"  <!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><p>Este municipio pertenece al IV Distrito Electoral Local con cabecera"
"  en Jaumave, comprende adem&aacute;s a los de Bustamante, Miquihuana y Palmillas. <br>"
"  Pertenece al 6to. distrito electoral federal <a href=""http://www.ieetam.org.mx/cartografia/mapa.swf"">IV"
"  distrito electoral local</a>. </td>"
"  </tr>"
"  <!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><ul>"
"  <li>Bando De Policia Y Buen Gobierno. <br>"
"  </li>"
"  <li>Reglamento Del Rastro Municipal </li>"
"  </ul></td>"
"  </tr>"
"  <!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto""><!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales --><br>"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"  <tr>"
"  <td width=""231""><center>"
"  <b>Nombre</b>"
"  </center></td>"
"  <td width=""93""><center>"
"  <b>Periodo</b>"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Rodolfo Lara Gallardo </td>"
"  <td><center>"
"  (1978)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Mart&iacute;n Sustaita Mart&iacute;nez </td>"
"  <td><center>"
"  (1979)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Margarito Orozco Mart&iacute;nez</td>"
"  <td><center>"
"  (1979-1980)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Antonio Chaires Rodr&iacute;guez </td>"
"  <td><center>"
"  (1991-1983)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Armando Leos Morales </td>"
"  <td><center>"
"  (1984-1986)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Jos&eacute; Cruz V&aacute;zquez </td>"
"  <td><center>"
"  (1987)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Eugenio Saenz Zu&ntilde;iga </td>"
"  <td><center>"
"  (1987-1989)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Antonio Maldonado Garc&iacute;a </td>"
"  <td><center>"
"  (1990-1992)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Guadalupe Govea Espinoza </td>"
"  <td><center>"
"  (1993-1995)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Rodolfo Lara Castillo </td>"
"  <td><center>"
"  (1996-1998)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Rigoberto Garc&iacute;a V&aacute;zquez </td>"
"  <td><center>"
"  (1999-2001)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Juan Andr&eacute;s D&iacute;az Cruz </td>"
"  <td><center>"
"  (2002-2004)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> J Cruz Wualle Meza </td>"
"  <td><center>"
"  (2005-2007)"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Saul Mu&ntilde;oz Vallejo</td>"
"  <td align=""center"">(2008-2010)</td>"
"  </tr>"
"  <tr>"
"  <td>Rene Lara Cisneros</td>"
"  <td align=""center"">(2011-2013)</td>"
"  </tr>"
"  <tr>"
"    <td>juan Andr<U+00E9>s D<U+00ED>az Cruz</td>"
"    <td align=""center"">(2013-2016)</td>"
"  </tr>"
"  </table></td>"
"  </tr>"
"  <!--BIBLIOGRAF&Iacute;A -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr>"
"  <tr>"
"  <td class=""texto"" colspan=""2""><ul>"
"  <li><a href=""http://www.conapo.gob.mx/"">Consejo Nacional de Poblaci&oacute;n"
"  y Vivienda</a>, <b>La Poblaci&oacute;n de los Municipios de M&eacute;xico"
"  1950 - 1990</b> Ed. UNO Servicios Gr&aacute;ficos, M&eacute;xico, Nov.,"
"  1994. <br>"
"  </li>"
"  <li><a href=""http://www.ieetam.org.mx/"">Instituto Estatal Electoral de"
"  Tamaulipas</a>. <br>"
"  </li>"
"  <li><a href=""http://www.ife.org.mx"">Instituto Federal Electoral</a>. <br>"
"  </li>"
"  <li><a href=""http://www.inegi.gob.mx/"">Instituto Nacional de Estad&iacute;stica,"
"  Geograf&iacute;a e Inform&aacute;tica</a>, <b>Censo General de Poblaci&oacute;n"
"  y Vivienda 2000. </b>M&eacute;xico 2001. <br>"
"  </li>"
"  <li><a href=""http://www.gobernacion.gob.mx/"">Secretar&iacute;a de Gobernaci&oacute;n</a>,"
"  Centro Nacional de Estudios Municipales, Gobierno del<a href=""http://www.tamaulipas.gob.mx""> Estado de Tamaulipas</a>,<b> Los Municipios de Tamaulipas, Enciclopedia"
"  de los Municipios de M&eacute;xico</b> Talleres Gr&aacute;ficos de la"
"  Naci&oacute;n, M&eacute;xico, D.F. 1988. <br>"
"  </li>"
"  <li>Secretar&iacute;a de Gobernaci&oacute;n, <a href=""http://www.inafed.gob.mx/"">Instituto"
"  Nacional para el Federalismo y el Desarrollo Municipal</a>, <b>Sistema"
"  Nacional de Informaci&oacute;n Municipal. </b>M&eacute;xico 2004. </li>"
"  </ul></td>"
"  </tr>"
"  <!--CR&Eacute;DITOS -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><p>H. Ayuntamiento de Tula."
"  <!-- Fin de la tabla -->"
"  </p>"
"  </td>"
"  </tr>"
"</table>"
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Tamaulipas.</b></td>"
"  </tr>"
"</table>"
"<!-- Tamaulipas Find and Replace con el nombre del Estado -->"
"<!-- WWW Find and Replace con el nombre del municipio-->"
"<!-- 28 Find and Replace con el codigo del Estado -->"
"<!-- 039 Find and Replace con el codigo del municipio -->"
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
"  "
"  <area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map>"
"</body>"
"</html>"
""
""
""
