"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Tamaulipas - Xicot&eacute;ncatl</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" /></head>"
"<body onload=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td><a name=""00"" id=""00""></a><img src=""28titulob.png"" border=""0"" usemap=""#Enciclopedia"" /></td>"
"  </tr>"
"  <tr>"
"  <td class=""municipio"">Xicot&eacute;ncatl</td>"
"  </tr>"
"</table>"
"<!-- inicio de tabla -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <!--Nomenclatura -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""01"" id=""01""></a>NOMENCLATURA</td>"
"  </tr>"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
"  <td class=""subtitulos"">Toponimia</td>"
"  </tr>"
"  <!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
"  <td class=""texto"">Xicot&eacute;ncatl.</td>"
"  <!--Nomenclatura / Toponimia-->"
"  <td class=""texto""><p>En Honor del h&eacute;roe Tlaxcalteca, Felipe Santiago Xicot&eacute;ncatl."
"  </p></td>"
"  </tr>"
"  <!-- Escudo -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center""><img src=""escudos/28esc043.jpg"" alt=""Xicot&eacute;ncatl escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto""><p>Se realiz&oacute; a instancia del Presidente Municipal Eugenio Aguilar"
"  Rodr&iacute;guez, a trav&eacute;s de un concurso. Convocado en 1967, resultando"
"  triunfador el dise&ntilde;ado por el Se&ntilde;or Mart&iacute;n Mart&iacute;nez"
"  Mart&iacute;nez."
"  </p>"
"  <p>El escudo tiene como contorno al <a href=""http://www.tamaulipas.gob.mx"">Estado"
"  de Tamaulipas </a>y consta de tres partes. La primera presenta el R&iacute;o"
"  Guayalejo, la fecha de fundaci&oacute;n de Xicotencatl, una estrella de"
"  cinco puntas , la figura de Jos&eacute; Escand&oacute;n, as&iacute; como"
"  un peque&ntilde;o croquis simulando la ciudad. La segunda se&ntilde;ala"
"  la agricultura, la ganader&iacute;a y por &uacute;ltimo la tercera simboliza"
"  la industria con la silueta de Aar&oacute;n Saenz Garza.  </p></td>"
"  </tr>"
"  <!--HISTORIA-->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02"" id=""02""></a>HISTORIA</td>"
"  </tr>"
"  <!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>La Villa de Escandon, hoy Xicot&eacute;ncatl, fue fundada el 15 de marzo"
"  de 1751, con la advocacion del &quot;Dulce nombre de Jesus&quot;, por el capitan"
"  Nicolas Alvarez. Por primera vez se planto la Villa en un sitio conocido"
"  como &quot;La Gallina&quot;, hoy ejido Francisco Castellanos, aunque luego de nueve"
"  meses los lugare&ntilde;os tuvieron que abandonar es lugar, huyendo de"
"  los indios janamberes y otras tribus que los hostigaban y los hacian victimas"
"  de latrocinios. Los colonos acordaron establecerse en un paraje denominado"
"  &quot;La Mision&quot;, por la desembocadura del rio frio, donde tampoco permanecieron"
"  mucho tiempo acosados por las epidemias que los diezmaban debido a la proliferacion"
"  del mosquito del paludismo."
"  </p>"
"  <p>Una vez mas las familias se aposentaron en &quot;La Gallina&quot;, viviendo una"
"  relativa paz, luego de la batida que contra los aborigenes ordeno Don Jose"
"  de Escandon, &quot;Conde de Sierra Gorda&quot;. La Villa de Escandon cambio el nombre"
"  de Xicotencatl, en honor del guerrero Tlaxcalteca. fue por decreto del"
"  congreso del estado, siendo gobernador Don Lucas Fernandez, expedido el"
"  27 de octubre de 1826. La Ciudad de Xicotencatl, antes Escand&oacute;n"
"  y durante la colonizacion, se llamo &quot;Tencaxhual&quot; estaba ubicado en lo que"
"  ahora es ocupa el sitio del ranchito Los Victorinos, prolong&aacute;ndose"
"  por la margen izquierda del rio Guayalejo, hasta el ejido Moctezuma.  </p>"
"  <p>En 1748, el Virrey de la Nueva Espa&ntilde;a, Conde de Revillagiego,"
"  encomendo a Jose de Escandon la campa&ntilde;a colonizadora, quien llego"
"  a Nuevo Santander, hoy Tamaulipas y en lo que fue su segunda campa&ntilde;a"
"  pobladora, promovio la fundacion de escandon, hoy Xicot&eacute;ncatl. Los"
"  primeros moradores fueron traidos de Santa Barbara (hoy Ocampo), Palmillas"
"  y Jaumave, estableciendo la Villa con 70 familias, inicialmente, llam&aacute;ndola,"
"  &quot;Dulce nombre de Jesus&quot; y no fue hasta despues de fincarse definitivamente"
"  donde se halla actualmente que se le denomino Villa de Escandon.  </p>"
"  <p>Los primeros habitantes sufragaban sus necesidades con abundantes cosechas"
"  de maiz, que junto con la ganaderia, fue la base de la vida economica del"
"  pueblo; ademas el rio Guayalejo les proporcionaba diferentes especies de"
"  peces para el sustento. El 23 de junio de 1768 llego a la entonces Villa"
"  de Escandon el abogado de los reales consejos, don Jose Osorio y Llamas,"
"  comisionado por el Virrey de la Nueva Espa&ntilde;a, para repartir tierras"
"  laborales y ganaderia.  </p>"
"  <p>En el municipio, despues del a&ntilde;o de 1910 florecieron varias haciendas,"
"  destacando entre estas, la panocha, el salitre, la piedra, la victoria"
"  y Santa Cruz; cuya produccion le dio la vida economica a la region, hoy"
"  han desaparecido para dar paso a los ejidos. En sesion extraordinaria de"
"  cabildo, siendo presidente municipal don eugenio aguilar rodriguez, la"
"  villa fue exaltada a la categoria de ciudad de Xicot&eacute;ncatl, cuando"
"  esta contaba ya con 6 mil 109 habitantes.  </p></td>"
"  </tr>"
"  <!--HISTORIA / Personajes Ilustres-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>El&iacute;seo C&eacute;spedes </strong><br />"
"  Diputado Federal del Congreso Constituyente de 1917.  </p>"
"  <p><strong>Antonio Delgado Ruiz </strong><br />"
"  Narrador y poeta.  </p>"
"  <p><strong>Tom&aacute;s Garza Mart&iacute;nez (1890-1918)  </strong><br />"
"  Militar Revolucionario </p>"
"  <p><strong>Adri&aacute;n morales Rodr&iacute;guez (1892-) </strong><br />"
"  Poeta  </p>"
"  <p><strong>Manuel Morales Rodr&iacute;guez (1883-) </strong></p>"
"  <p><strong>Alfredo S&aacute;nchez Marroqu&iacute;n </strong><br />"
"  Ingeniero Qu&iacute;mico, Maestro y Doctor de Ciencias.  </p></td>"
"  </tr>"
"  <!--HISTORIA / Cronolog&iacute;a de Hechos Historicos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Historicos</td>"
"  <td class=""texto""><!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos-->"
"  <br />"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"  <tr>"
"  <td><center>"
"  <b>A&ntilde;o</b>"
"  </center></td>"
"  <td><center>"
"  <b>Acontecimiento</b>"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  1751"
"  </center></td>"
"  <td>El 15 de Marzo, fundaci&oacute;n de la Villa de Escand&oacute;n.</td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  1828"
"  </center></td>"
"  <td> El 27 De Octubre cambi&oacute; de nombre por el"
"  de Xicotencatl. </td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  1888"
"  </center></td>"
"  <td> El primero de octubre de 1888 la compa&ntilde;&iacute;a"
"  del ferrocarril del golfo, dio principio a los trabajadores de construccion"
"  de la red ferroviaria tampico - Monterrey. El 23 de octubre de 1891 fue"
"  inaugurada la via. </td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  1891"
"  </center></td>"
"  <td> La estacion bandera del ferrocarril era el poblado"
"  Osorio (hoy calles) y la Villa de Escandon, y en 1908 se cambio a Osorio"
"  la parada oficial </td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  1920"
"  </center></td>"
"  <td> Un ebanista llamado Bernardo Z&aacute;rate, construy&oacute;"
"  el primer kiosco, que luego fue derribado en 1950 y en su lugar se edifico"
"  uno nuevo, siendo presidente municipal, Othon Nu&ntilde;ez de Caceres. </td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  1922"
"  </center></td>"
"  <td> Los primeros automoviles a motor hicieron su aparicion"
"  en xicotencatl en 1922, siendo los hermanos Jose y Pedro Medeles los pioneros"
"  del servicio de autos de alquiler. </td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  1930"
"  </center></td>"
"  <td> En 1930 se trazo una brecha para enlazar la villa"
"  con la de magiscatin y uni&eacute;ndola con la carretera engravada que"
"  conducia al puerto de tampico. la obra estuvo a punto de no concluirse"
"  debido a la oposici&oacute;n de fuertes intereses, siendo el principal"
"  opositor un hijo del general plutarco elias calles, que en ese entonces"
"  radicaba"
"  en Cd. Mante. </td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  1946"
"  </center></td>"
"  <td> Se concluyo la construccion de dos importantes obras"
"  que vinieron a darle auge economico a xicotencatl: el ingenio azucarero"
"  y el sistema de riego del guayalejo. </td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  1959"
"  </center></td>"
"  <td> En los terrenos del municipio de Xicot&eacute;ncatl,"
"  cinco kilometros al norte de la ciudad, se halla un planicie de composicion"
"  sedentaria de la era cuaternaria y en un sitio llamado el salitrillo, el"
"  13 de febrero de 1959, un obrero que andaba de caceria descubrio a flor"
"  de tierra, en terrenos erosionados por las lluvias, restos de fosiles de"
"  grandes proporciones, d&aacute;ndose, a partir del hallazgo, en llamar"
"  al lugar el &quot;Valle de los Mamuts&quot; </td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  1967"
"  </center></td>"
"  <td> Es elevada a la categoria de ciudad. </td>"
"  </tr>"
"  </table>"
"  </td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03"" id=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  <td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""><!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->"
"  <table cellspacing=""10px"" width=""610px"">"
"  <tr>"
"  <td width=""380"" ><img src=""mapas/28m043.jpg"" alt=""Municipio Xicot&eacute;ncatl""/><br />"
"  <br />"
"  <img width=""370"" src=""28043/28m043-01.jpg""alt=""""/></td>"
"  <td class=""texto"" align=""left""><p>El municipio se encuentra ubicado en la cuenca hidrol&oacute;gica del"
"  R&iacute;o Guayalejo, en la porci&oacute;n sur del Estado; la cabecera"
"  municipal se localiza a los 22&ordm;39'48&quot; latitud norte y a los 0&ordm;10'10&quot;"
"  longitud oeste, a una altitud de 131 metros sobre el nivel del mar."
"  </p>"
"  <p>Colinda al norte con el municipio de Llera, al sur con el de Mante,"
"  al este con el de Gonz&aacute;lez y al oeste con el de G&oacute;mez Far&iacute;as. <br />"
"  <br />"
"  </p><div align=""center""></div>  </td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""texto""></td>"
"  </tr>"
"  </table></td>"
"  </tr>"
"  <!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p>Cuenta con una extensi&oacute;n superficial de 877.61 kil&oacute;metros"
"  cuadrados, representando el 1.58 % repecto al territorio Estatal."
"  </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>La mayor parte del suelo es plano, &uacute;nicamente algunas peque&ntilde;as"
"  porciones al norte y noreste del municipio est&aacute;n ocupadas por pendiente,"
"  sin que sean de consideraci&oacute;n."
"  </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><div align=""center""><img width=""370"" src=""28043/28m043-02.jpg""alt=""""/></div>"
"  <p>El r&iacute;o Guayalejo cruza el municipio de noreste a suroeste, dirigiendo"
"  su escurrimiento hacia el r&iacute;o p&aacute;nuco. Adem&aacute;s cuenta"
"  con la presa Xicot&eacute;ncatl ubicada en la regi&oacute;n noroeste del"
"  municipio, adem&aacute;s de la presa Emilio Portes Gil, mismas que son"
"  alimentadas por el r&iacute;o Guayalejo.</p>"
"  <div align=""center""><img src=""28031/28m031-03.jpg"" width=""375"" height=""189"" nosave=""NOSAVE"" /></div></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>Se distingue por su clima semic&aacute;lido, con lluvias en verano en"
"  la parte poniente, en el centro y oriente del municipio; la temperatura"
"  media anual fluct&uacute;a entre los 22&ordm;c y 26&ordm;c ; la precipitaci&oacute;n"
"  pluvial media anual oscila entre los 500 y 800 mil&iacute;metros c&uacute;bicos,"
"  predominando los vientos del sur y sureste."
"  </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Principales Ecosistemas-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><b>Flora</b>"
"  </p>"
"  <p>La vegetaci&oacute;n existente en el municipio es muy diversa, pues"
"  encontramos desde la selva baja caducifolia que abarca un 80%, componi&eacute;ndose"
"  el resto por matorral crasirosurifolio espinoso, bajo espinoso, selva caducifolia"
"  y matorral subinerme.  </p>"
"  <p><b>Fauna</b>  </p>"
"  <p>En cuanto a fauna, encontramos liebre, armadillo, conejo, tej&oacute;n,"
"  zorrillo, chachalaca, v&iacute;bora, venado cola blanca, zorra y coyote. <br />"
"  </p></td>"
"  <!--MEDIO F&Iacute;SICO /Recursos naturales -->"
"  </tr><tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto"">Cuenta con terrenos aptos para la agricultura y la cria de ganado. </td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>La unidad de suelo predominante es el vertisol, lo que permite el desarrollo"
"  agricola."
"  </p></td>"
"  </tr>"
"  <!--Perfil Sociodemogr&aacute;fico -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04"" id=""04""></a>Perfil Sociodemogr&aacute;fico</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05"" id=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06"" id=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07"" id=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->"
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto""><p>Monumentos erigidos al General y Licenciado Aar&oacute;n Sanz Garza"
"  , en el ingenio que lleva su nombre a Don Benito Ju&aacute;rez y a Don"
"  Miguel Hidalgo en la plaza principal."
"  </p>"
"  <p><strong>Monumentos arquitect&oacute;nicos </strong><br />"
"  Edificio en desuso, en la exhacienda. El consejo; y uno m&aacute;s"
"  constru&iacute;do en el siglo XIX, ubicado en la exhacienda San Gabriel.  </p>"
"  <p><b>Arte</b>  </p>"
"  <p><strong>Pintura </strong><br />"
"  En cuanto a obras pict&oacute;ricas, encontramos la de Jes&uacute;s"
"  Almanza R&iacute;os , intituladas Se&ntilde;or de la Resurrecci&oacute;n"
"  y Fundaci&oacute;n de Tenochtitl&aacute;n, plasmada en la Iglesia Dulce"
"  nombre de Jes&uacute;s y en la Escuela Secundaria Federal Pedro Jos&eacute;"
"  M&eacute;ndez, respectivamente.  </p>"
"  <p><strong>Literatura </strong><br />"
"  Del genero literario, las obras de Antonio Delgado, intituladas a causa"
"  de los equinoccios , figuraciones en el fuego y los Unicornios; de Adri&aacute;n"
"  Morales, Mis primeros versos y sobre el Ara del dolor.  </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto""><p>&Uacute;nicamente se encuentra la Casa de Cultura de Xicot&eacute;ncatl,"
"  coordinada por ayuntamiento."
"  </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>Las m&aacute;s sobresalientes son : 15 de Marzo, fecha en que se festeja"
"  la fundaci&oacute;n de la Villa de Escand&oacute;n , hoy Xicot&eacute;ncatl"
"  y la del &uacute;ltimo domingo del mes de Enero en que se efect&uacute;a"
"  la fiesta del Dulce nombre de Jes&uacute;s."
"  </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Traje T&iacute;pic-->"
"  <!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto""><p>Al igual que en la regi&oacute;n norte de la entidad, los eventos sociales"
"  y culturales se acompa&ntilde;an con m&uacute;sica norte&ntilde;a con instrumentos"
"  como el acorde&oacute;n, tololoche y bajo sexto.</p>"
"  </td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto"">No tiene.</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Pinturas-->"
"  <!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto""><p>La gastronomia del municipio, por ser una regi&oacute;n ganadera y de"
"  la costa norte del pais, es a base de carnes como la machaca con"
"  huevo, cesina, barbacoa, queso y pescado. </p>"
"  </td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto""><p>Se cuenta con hermosos parejes del R&iacute;o Guayalejo y con la Presa"
"  Xicot&eacute;ncal y presa &quot;Emilio Portes Gil&quot;, practicando en ella la pesca"
"  como medio de distracci&oacute;n."
"  </p></td>"
"  </tr>"
"  <!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08"" id=""08""></a>GOBIERNO</td>"
"  </tr>"
"  <!--GOBIERNO / Principales Localidades -->"
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>El municipio de Xicot&eacute;ncatl est&aacute; constitu&iacute;do por"
"  212 localidades, de las cu&aacute;les las m&aacute; importantes son: Xicot&eacute;ncatl"
"  (cabecera municipal), Emiliano Zapata, Independencia y Rosendo G. Castro."
"  </p></td>"
"  </tr>"
"  <!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p>Comisiones del Ayuntamiento"
"  <br />"
"  Comision de Hacienda, Presupuesto Y Gasto Publico <br />"
"  Comision de Industria, Agricultura, Comercio y Ganaderia <br />"
"  Comision de Asentamientos Humanos y Obras Publicas <br />"
"  Comision de Educacion, Cultura y Deporte <br />"
"  Comision de Servicios Publicos Municipales <br />"
"  Comision de Salud Publica, Asistencia Social, Ecologia, Turismo, Desarrollo"
"  Humano y Ecologico <br />"
"  Comision de Seguridad Publica  </p>"
"  <p>El ayuntamiento est&aacute; integrado por un presidente municipal, 1"
"  s&iacute;ndicos y 4 regidores de mayor&iacute;a relativa y 2 de representaci&oacute;n"
"  proporcional.  </p>"
"  </td>"
"  </tr>"
"  <!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto"">Presidente Municipal <br />"
"Secretar&iacute;a del ayuntamiento. <br />"
"Contralor&iacute;a <br />"
"Finanzas y Administraci&oacute;n <br />"
"Obras Publicas y Servicios P&uacute;blicos <br />"
"Seguridad P&uacute;blica. </td>"
"  </tr>"
"  <!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto""><p>Posee delegados municipales ejidales y de colonias, cuya designaci&oacute;n"
"  y nombramiento fueron efectuados por asamblea generales de habitantes de"
"  las mismas comunidades."
"  </p></td>"
"  </tr>"
"  <!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><p>Pertenece al VI distrito electoral federal y al XIX distrito electoral"
"  local."
"  </p></td>"
"  </tr>"
"  <!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto"">Bando de policia y buen gobirno.</td>"
"  </tr>"
"  <!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto""><!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales -->"
"  <br />"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"  <tr>"
"  <td width=""237""><center>"
"  <b>Presidente Municipal</b>"
"  </center></td>"
"  <td width=""87""><center>"
"  <b>Periodo de Gobierno</b>"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Alfonso Guillen </td>"
"  <td><center>"
"  1905"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Rafael Guillen </td>"
"  <td><center>"
"  1906"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Jes&uacute;s Guillen </td>"
"  <td><center>"
"  1907"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Higinio Guerra </td>"
"  <td><center>"
"  1908"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Bernardo Loperena </td>"
"  <td><center>"
"  1909"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Delfino Castillo </td>"
"  <td><center>"
"  1913"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Juan Antonio Trevi&ntilde;o </td>"
"  <td><center>"
"  1914"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Dionisio Marroqu&iacute;n y Severo Medina </td>"
"  <td><center>"
"  1915"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Reymundo Castillo </td>"
"  <td><center>"
"  1916"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Refugio Vargas </td>"
"  <td><center>"
"  1917"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Cecilio V&aacute;zquez </td>"
"  <td><center>"
"  1918"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Eligi&oacute; Vargas </td>"
"  <td><center>"
"  1919"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Fructuoso Vargas </td>"
"  <td><center>"
"  1920"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Eraclio Vargas </td>"
"  <td><center>"
"  1921"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Jos&eacute; G&oacute;mez </td>"
"  <td><center>"
"  1927-1928"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Eduardo Campos Prieto </td>"
"  <td><center>"
"  1929-1930"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Juan Garc&iacute;a Delgado </td>"
"  <td><center>"
"  1931-1932"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Walfre Mendoza </td>"
"  <td><center>"
"  1933"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Mateo Guti&eacute;rrez </td>"
"  <td><center>"
"  1934"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Domingo S&aacute;nchez </td>"
"  <td><center>"
"  1935-1936"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Emilio V&aacute;zquez </td>"
"  <td><center>"
"  1937-1938"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Guillermo Garc&iacute;a </td>"
"  <td><center>"
"  1943-1945"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Pablo campos L. </td>"
"  <td><center>"
"  1946-1947"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Carlos Salazar G. </td>"
"  <td><center>"
"  1948"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Francisco Garza G. y Oth&oacute;n Nu&ntilde;ez"
"  de C&aacute;ceres </td>"
"  <td><center>"
"  1949-1951"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Candelario Garza </td>"
"  <td><center>"
"  1952-1954"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> L&aacute;zaro Picazo </td>"
"  <td><center>"
"  1955-1957"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Antonio Guti&eacute;rrez </td>"
"  <td><center>"
"  1957"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Roberto Castro Castro </td>"
"  <td><center>"
"  1957-1958"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Pedro Barr&oacute;n S&aacute;nchez </td>"
"  <td><center>"
"  1959"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Mauricio Villanueva </td>"
"  <td><center>"
"  1960-1962"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Antonio Amaral Gonz&aacute;lez </td>"
"  <td><center>"
"  1963-1965"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Eugenio Aguilar Rodr&iacute;guez </td>"
"  <td><center>"
"  1966-1968"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Armando Hern&aacute;ndez Tovias </td>"
"  <td><center>"
"  1969-1971"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Ram&oacute;n Galindo R. </td>"
"  <td><center>"
"  1972-1974"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Pedro Barr&oacute;n sanchez </td>"
"  <td><center>"
"  1975-1977"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Carlos Obreg&oacute;n guerrero </td>"
"  <td><center>"
"  1978-1980"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Luis Enrique Rodr&iacute;guez S&aacute;nchez </td>"
"  <td><center>"
"  1981-1983"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Mauro S&aacute;nchez V&aacute;zquez </td>"
"  <td><center>"
"  1984-1986"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> No&eacute; Torres Mart&iacute;nez </td>"
"  <td><center>"
"  1987-1989"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Margarito Gilonio Vega </td>"
"  <td><center>"
"  1990-1992"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Jos&eacute; Isidro Guti&eacute;rrez Perales </td>"
"  <td><center>"
"  1993-1995"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Rosa Mar&iacute;a Castillo Marroqu&iacute;n </td>"
"  <td><center>"
"  1996-1998"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Jos&eacute; de la Torre Valenzuela </td>"
"  <td><center>"
"  1999-2001"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Cesar Augusto Verastegui Ostos</td>"
"  <td><center>"
"  2002-2004"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Vicente Javier Verastegui Ostos</td>"
"  <td><center>"
"  2005-2007"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Jos&eacute; Andres Picasso S&aacute;nchez </td>"
"  <td align=""center"">2008-2010</td>"
"  </tr>"
"  <tr>"
"  <td>Cesar Augusto Verastegui Ostos</td>"
"  <td align=""center"">2011-2013</td>"
"  </tr>"
"  <tr>"
"    <td>Mariela L<U+00F3>pez S<U+00F3>sa</td>"
"    <td align=""center"">2013-2016</td>"
"  </tr>"
"  </table>"
"  <h3>"
"  </td>"
"  </tr>"
"  <!--BIBLIOGRAF&Iacute;A -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10"" id=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr>"
"  <tr>"
"  <td class=""texto"" colspan=""2""><ul>"
"  <li><a href=""http://www.conapo.gob.mx/"">Consejo Nacional de Poblaci&oacute;n"
"  y Vivienda</a>, <b>La Poblaci&oacute;n de los Municipios de M&eacute;xico"
"  1950 - 1990</b> Ed. UNO Servicios Gr&aacute;ficos, M&eacute;xico, Nov.,"
"  1994. <br />"
"  </li>"
"  <li><a href=""http://www.ieetam.org.mx/"">Instituto Estatal Electoral de"
"  Tamaulipas</a>. <br />"
"  </li>"
"  <li><a href=""http://www.ife.org.mx"">Instituto Federal Electoral</a>. <br />"
"  </li>"
"  <li><a href=""http://www.inegi.gob.mx/"">Instituto Nacional de Estad&iacute;stica,"
"  Geograf&iacute;a e Inform&aacute;tica</a>, <b>Censo General de Poblaci&oacute;n"
"  y Vivienda 2000. </b>M&eacute;xico 2001. <br />"
"  </li>"
"  <li><a href=""http://www.gobernacion.gob.mx/"">Secretar&iacute;a de Gobernaci&oacute;n</a>,"
"  Centro Nacional de Estudios Municipales, Gobierno del <a href=""http://www.tamaulipas.gob.mx"">Estado"
"  de Tamaulipas</a>,<b> Los Municipios de Tamaulipas, Enciclopedia de los"
"  Municipios de M&eacute;xico</b> Talleres Gr&aacute;ficos de la Naci&oacute;n,"
"  M&eacute;xico, D.F. 1988. <br />"
"  </li>"
"  <li>Secretar&iacute;a de Gobernaci&oacute;n, <a href=""http://www.inafed.gob.mx/"">Instituto"
"  Nacional para el Federalismo y el Desarrollo Municipal</a>, <b>Sistema"
"  Nacional de Informaci&oacute;n Municipal. </b>M&eacute;xico 2004. </li>"
"  </ul></td>"
"  </tr>"
"  <!--CR&Eacute;DITOS -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11"" id=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><p>H. Ayuntamiento de Xicot&eacute;ncatl."
"  <!-- Fin de la tabla -->"
"  </p>"
"  </td>"
"  </tr>"
"</table>"
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Tamaulipas.</b></td>"
"  </tr>"
"</table>"
"<!-- Tamaulipas Find and Replace con el nombre del Estado -->"
"<!-- WWW Find and Replace con el nombre del municipio-->"
"<!-- 28 Find and Replace con el codigo del Estado -->"
"<!-- 043 Find and Replace con el codigo del municipio -->"
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
"  "
"  <area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map>"
"</body>"
"</html>"
""
""
""
