"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html"" charset=""utf-8"" />"
"<title>Yucat<U+00E1>n-M<U+00E9>rida</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"<style type=""text/css"">"
"<!--"
".style1 {	color: #003366;"
"	font-weight: bold;"
"}"
"-->"
"</style>"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""31titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">M&Eacute;RIDA</td>"
"  </tr>"
"</table>"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"	<tr><td height=""10px"" colspan=""2""></td></tr>"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td class=""subtitulos"">Denominaci&oacute;n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"  <tr>"
" <td width=""240px"" class=""texto"">M&eacute;rida</td>"
" <td class=""texto"">"
"   </td>"
" </tr>"
"</table>"
""
""
"<table width=""621"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td width=""139"" align=""center""><div align=""center""><img width=""150"" height=""200"" src=""escudos/31esc050.jpg"" alt=""Escudo de M&eacute;rida""/></div></td>"
"  <td width=""463"" class=""texto""><p>Contra lo que pudiera suponerse, la Corona Espa&ntilde;ola nunca fue"
""
"pr&oacute;diga en el otorgamiento de armas ciudades, villas o pueblos de"
""
"M&eacute;xico y a&uacute;n del resto de Am&eacute;rica. Varias de nuestras"
""
"capitales provincianas mexicanas, a pesar de su antig&uuml;edad, carecen"
""
"de escudo representativo, aunque no faltan aquellas que han creado y adoptado"
""
"uno nuevo en a&ntilde;os m&aacute;s o menos recientes.&nbsp; </p>  "
"  <p>El 18 de agosto del presente a&ntilde;o, el Escudo de Armas de la ciudad"
"    "
"    de M&eacute;rida cumplir&aacute; 381 a&ntilde;os, lapso durante el cual"
"    "
"    los meridanos -gobierno y pueblo-, lejos de dejarlo caer en el olvido,"
"    "
"    lo hemos convertido en algo muy popular y muy nuestro, al grado de que"
"    "
"    no es f&aacute;cil hallar otra ciudad de la provincia mexicana cuyo blas&oacute;n"
"    "
"    de armas goce de tanta popularidad y preferencia, cual es el caso del emeritense"
"    "
"    s&iacute;mbolo del Le&oacute;n y del Castillo.&nbsp; </p>"
"  <p>El escudo de M&eacute;rida es muy posterior a la fundaci&oacute;n de"
"    "
"    nuestra ciudad, ocurrida en 1542. Por ello, no lleg&oacute; a ser conocido"
"    "
"    por Montejo ni sus hijos, tocando a sus nietos y bisnietos ser testigos"
"    "
"    de su otorgamiento, setenta y seis a&ntilde;os despu&eacute;s de haber"
"    "
"    sido erigida la nueva urbe emeritense en la vieja metr&oacute;poli maya"
"    "
"    de T'ho. </p>"
"  <p>Quiz&aacute;s demasiado prematuramente, el 14 de junio de 1543, apenas"
"    "
"    a&ntilde;o y medio despu&eacute;s de la fundaci&oacute;n de M&eacute;rida,"
"    "
"    el Cabildo Municipal intent&oacute; que la Corona Espa&ntilde;ola concediera"
"    "
"    t&iacute;tulo a la ciudad, as&iacute; como escudo de armas. La petici&oacute;n"
"    "
"    iba acompa&ntilde;ada de un dise&ntilde;o her&aacute;ldico que ellos suger&iacute;an:"
"    "
"  &quot;Un escudo de oro con cuatro torres y en medio una de homenaje. En cada"
"    "
"    torre y en la del homenaje, un estandarte colorado, armadas las torres"
"    "
"    sobre cuatro leones con sus cabezas afuera, en memoria de la conquista"
"    "
"    y poblaci&oacute;n de esta tierra&quot;. Ninguna de aquellas dos peticiones"
"    "
"    fue entonces concedida, y para ello fue necesario esperar muchos a&ntilde;os"
"    "
"    m&aacute;s. </p>"
"  <p>La primera de dichas solicitudes, es decir la del t&iacute;tulo de ciudad,"
"    "
"    se hizo realidad hasta el 30 de abril de 1605, en virtud de un Real Privilegio"
"    "
"    otorgado por el Rey de Espa&ntilde;a Don Felipe III, para honrar el nacimiento"
"    "
"    de su hijo primog&eacute;nito el Infante y futuro Rey Felipe IV. La titulaci&oacute;n"
"    "
"    de &quot;Muy Noble y muy Leal Ciudad de M&eacute;rida&quot; es, pues, m&aacute;s"
"    "
"    antigua que el escudo mismo, que no fue otorgado sino algunos a&ntilde;os"
"    "
"    despu&eacute;s. </p>"
"  <p>El 18 de agosto de 1618, el mismo monarca firmaba, en San Lorenzo el"
"    "
"    Real, el anhelado Real Privilegio de Armas a M&eacute;rida de Yucat&aacute;n"
"    "
"    de las Indias, &quot;en premio a su fidelidad y buenos servicios&quot;, en los siguientes"
"    "
"    t&eacute;rminos: &quot;He tenido por bien y por la presente hago merced a dicha"
"    "
"    Ciudad de M&eacute;rida, de la dicha Provincia de Yucat&aacute;n, de que"
"    "
"    ahora, y de aqu&iacute; en adelante haya y tenga por sus armas conocidas"
"    "
"    un escudo con un le&oacute;n rampante en campo verde y un castillo torreado"
"    "
"    en campo azul, seg&uacute;n va aqu&iacute; pintado tal como este...&quot;. </p>"
"  <p>Una descripci&oacute;n completa del escudo de M&eacute;rida, entendible"
"    "
"    para todos, es la siguiente: Escudo partido en pal, esto es verticalmente"
"    "
"    de arriba a abajo, en dos cuarteles iguales. El primero (izquierda) en"
"    "
"    campo azur (azul) ostenta un castillo de oro, y el segundo (derecha) un"
"    "
"    le&oacute;n rampante de oro en campo de sinople (verde)El escudo va timbrado,"
"    "
"    es decir rematado en su c&uacute;spide, con corona real abierta. La forma"
"    "
"    o contorno del escudo corresponde al estilo her&aacute;ldico espa&ntilde;ol:"
"    "
"    cuadrilongo con su base redondeada. </p>"
"  <p>En cuanto a las figuras centrales del escudo, debe se&ntilde;alarse"
"    "
"    que el castillo se caracteriza en her&aacute;ldica por tener tres torrecillas"
"    "
"    almenadas, destacando la central por su mayor altura. El le&oacute;n est&aacute;"
"    "
"    representado en posici&oacute;n de rampante, es decir en actitud feroz"
"    "
"    de atacar, enderezado sobre sus patas, con las manos levantadas mostrando"
"    "
"    sus garras y las fauces abiertas de las que sobresale su lengua encorvada. </p>"
"  <p>En la simbolog&iacute;a her&aacute;ldica, el castillo denota grandeza,"
"    "
"    poder&iacute;o y tenaz resistencia ante el enemigo, y el le&oacute;n, rey"
"    "
"    del mundo animal, valor, fuerza y majestad, as&iacute; como noble esp&iacute;ritu"
"    "
"    guerrero. Se considera que tales virtudes se pusieron de manifiesto en"
"    "
"    ambos bandos -ind&iacute;genas y espa&ntilde;oles- durante las &eacute;picas"
"    "
"    jornadas de la conquista de Yucat&aacute;n. </p>"
"  <p>La corona, de aparente dise&ntilde;o real que timbra el escudo meridano,"
"    "
"    es la que acostumbran conceder los monarcas hispanos a todas las armas"
"    "
"    municipales y provinciales de Espa&ntilde;a y sus territorios de ultramar. </p>"
"  <p>Unas palabras sobre los colores y metales her&aacute;ldicos a los que"
"    "
"    se atribuyen diferentes simbolismos. El oro, rey de los metales, habla"
"    "
"    por s&iacute; mismo, proclamando realeza, brillantez, etc. El azul es lealtad,"
"    "
"    justicia, hermosura y serenidad, en tanto que el verde, color de la esperanza,"
"    "
"    encarna tambi&eacute;n la libertad y la intrepidez. </p>"
"  <p>A trav&eacute;s de los a&ntilde;os, el escudo de M&eacute;rida ha sufrido"
"    "
"    diferentes modificaciones, m&aacute;s bien agregados, que se manifiestan"
"    "
"    en dos nuevos elementos que no forman parte del dise&ntilde;o original"
"    "
"    del siglo XVII. Ellos son: el t&iacute;tulo de &quot;Muy Noble y muy Leal Ciudad"
"    "
"    de M&eacute;rida&quot; que suele ponerse en larga cinta ondulada en la parte"
"    "
"    inferior-exterior del blas&oacute;n, y las dos ramas cruzadas de olivo"
"    "
"    y laurel, en el mismo sitio, que comenzaron a figurar en los inicios del"
"    "
"    actual siglo XX. Ambos elementos, aunque ajenos al dise&ntilde;o original,"
"    "
"    no alteran el armonioso conjunto her&aacute;ldico emeritense y hasta puede"
"    "
"    decirse &quot;que le quedan bien&quot;. Por otra parte, debe considerarse que ya"
"    "
"    pasaron m&aacute;s de tres generaciones de ciudadanos meridanos acostumbrados"
"    "
"    a ver su escudo en dicha forma y, como dice el refr&aacute;n, la costumbre"
"    "
"    es ley. </p>"
"  <p>Desgraciadamente, hay otra clase de alteraciones: las deformaciones,"
"    "
"    que son inaceptables en el escudo de M&eacute;rida. La principal y m&aacute;s"
"    "
"    com&uacute;n es esa especie de anti-est&eacute;tica terraza que suele ponerse"
"    "
"    en su parte inferior para servir de sost&eacute;n al castillo y al le&oacute;n,"
"    "
"    y a veces figura estar integrada con piedras de siller&iacute;a, ladrillos"
"    "
"    u ondas de agua... El le&oacute;n y el castillo del escudo meridano deben"
"    "
"    lucir libres, sin ning&uacute;n pegoste o agregado, ocupando todo el espacio"
"    "
"    de sus respectivos cuarteles. Otras deformaciones: alterar caprichosamente"
"    "
"    la forma o contorno del escudo y hasta el dise&ntilde;o de la corona, que"
"    "
"    algunos &quot;artistas&quot; convierten en algo parecido a las coronas de fantas&iacute;a"
"    "
"    del Carnaval. Error com&uacute;n es tambi&eacute;n ponerle coronita a la"
"    "
"    cabeza del le&oacute;n. </p>"
"  <p>Debe ser frenada rigurosamente la &quot;genialidad&quot; de ciertos autores que"
"    "
"    pretenden agregar nuevos elementos o adornos al escudo de M&eacute;rida,"
"    "
"    cuyo dise&ntilde;o debe apegarse estrictamente al de la Real Concesi&oacute;n"
"    "
"    de 1618, cuyo manuscrito original se conserva en el Archivo de Indias de"
"    "
"    Sevilla, Espa&ntilde;a. Aunque el dibujo a colores de dicho documento es"
"    "
"    min&uacute;sculo, goza de suficiente claridad para mostrar como debe pintarse,"
"    "
"    grabarse o tallarse el escudo de M&eacute;rida. </p>"
"  <p>En otros tiempos, el Ayuntamiento de M&eacute;rida conserv&oacute; el"
"    "
"    pergamino original iluminado a colores y en tama&ntilde;o adecuado del"
"    "
"    escudo meridano que, cual costumbre de la &eacute;poca, sol&iacute;a enviar"
"    "
"    la Corona Espa&ntilde;ola a las ciudades que hab&iacute;a honrado con blas&oacute;n"
"    "
"    de armas. Desgraciadamente, dicho pergamino desapareci&oacute; misteriosamente"
"    "
"    a mediados del siglo XIX, ignor&aacute;ndose hasta hoy su paradero. </p>"
"  <p>A pesar de tal carencia, todav&iacute;a se conservan viejas reproducciones"
"    "
"    del escudo de M&eacute;rida, en el siguiente orden cronol&oacute;gico: </p>"
"  <p>I.- El ya citado peque&ntilde;o dibujo del Archivo de Indias, fechado"
"    "
"    en 1618, a&ntilde;o de su otorgamiento. </p>"
"  <p>II.- El que aparece impreso en blanco y negro en la obra titulada: &quot;Teatro"
"    "
"    Eclesi&aacute;stico&quot; del Maestro Gil Gonz&aacute;lez D&aacute;vila, Cronista"
"    "
"    Mayor de las Indias, editada en Madrid en 1649 y en la que el autor reproduce"
"    "
"    los escudos de armas de casi todas las provincias de Nueva Espa&ntilde;a"
"    "
"    y Am&eacute;rica Hispana. </p>"
"  <p>III.- El vetusto escudo de M&eacute;rida, esculpido en piedra, que el"
"    "
"    Ayuntamiento meridano conserva en el interior del Palacio Municipal de"
"    "
"    esta ciudad, empotrado en la pared frontal de la gran escalinata central"
"    "
"    que conduce a la planta alta del edificio. Este antiguo escudo, sin fecha"
"    "
"    ni inscripci&oacute;n alguna, procede de la vieja Ciudade la de San Benito,"
"    "
"    en cuya muralla oriental estuvo incrustado durante buena parte del siglo"
"    "
"    XVII, el XVIII y gran parte del XIX. En 1869, el Obispo Carrillo y Ancona"
"    "
"    lo rescat&oacute; de los restos de dicho castillo, tras una de sus primeras"
"    "
"    demoliciones, y lo llev&oacute; a su museo particular, convertido despu&eacute;s"
"    "
"    en Museo Arqueol&oacute;gico de M&eacute;rida, donde permaneci&oacute;"
"    "
"    muchos a&ntilde;os. En la reciente d&eacute;cada de los a&ntilde;os setentas,"
"    "
"    fue instalado en la fachada del Portal de Granos, luciendo all&iacute;"
"    "
"    por alg&uacute;n tiempo, antes de ser trasladado al definitivo lugar que"
"    "
"    hoy ocupa. </p>"
"  <p>IV.- El gran escudo de M&eacute;rida, labrado en lo alto del p&oacute;rtico"
"    "
"    de piedra llamado Matadero Viejo o Rastro colonial, que estuvo ubicado"
"    "
"    en el &aacute;ngulo de las calles 66 y 67 de esta ciudad, y que fue demolido"
"    "
"    en 1941. Desmontado piedra a piedra, el p&oacute;rtico fue llevado en 1942"
"    "
"    al Parque del Centenario en cuyo costado Sur (calle 65 Poniente) fue armado"
"    "
"    nuevamente y puede ser hoy admirado en toda su plenitud. Dicho escudo,"
"    "
"    acompa&ntilde;ado de larga inscripci&oacute;n, revela su edad: A&ntilde;o"
"    "
"    del Se&ntilde;or, de 1720, cuando en Espa&ntilde;a reinaba S.M. el Rey"
"    "
"    Don Felipe V y gobernaba la Pen&iacute;nsula de Yucat&aacute;n el Capit&aacute;n"
"    "
"    Gral. Don Juan Joseph ~~Vertiz y Onta&ntilde;&oacute;n. </p>"
"  <p>V.- Los escudos de M&eacute;rida que aparecen en dos medallas conmemorativas"
"    "
"    de los a&ntilde;os 1724 y 1788, la primera de las cuales se conservaba"
"    "
"    en el antiguo Museo Arqueol&oacute;gico e Hist&oacute;rico de Yucat&aacute;n,"
"    "
"    ubicado frente al costado Norte de la Catedral de M&eacute;rida, sobre"
"    "
"    la calle 61. </p>"
"  <p>Diferentes escudos de M&eacute;rida, de a&ntilde;os muy posteriores,"
"    "
"    adornan algunos de los edificios y monumentos de esta ciudad, destacando"
"    "
"    por su belleza el que luce la estatua de Justo Sierra en el Paseo de Montejo,"
"    "
"    art&iacute;sticamente fundido en bronce (a&ntilde;o de 1906), y la pareja"
"    "
"    de escudos meridanos finamente moldeados en estuco, que engalanan el p&oacute;rtico"
"    "
"    de entrada al Parque del Centenario, inaugurado en 1910. En dichos escudos"
"    "
"    ya se observan, agregadas, las ramas de olivo y laurel. </p>"
"  <p>La popularidad del escudo de M&eacute;rida es innegable, ya que desde"
"    "
"    anta&ntilde;o ha figurado en toda clase de impresos y objetos de la vida"
"    "
"    diaria, v.gr. en encabezados de viejos peri&oacute;dicos, billetes de banco,"
"    "
"    naipes, emisiones numism&aacute;ticas, marcas de f&aacute;brica de cervezas,"
"    "
"    cerillos, refrescos y aguardientes locales, sellos postales, bordados,"
"    "
"    uniformes deportivos, banderines, ornato de parques y jardines, alhajas"
"    "
"    esmaltadas, souvenirs, etc., etc., sin dejar de mencionar el uso oficial"
"    "
"    que le han dado las autoridades municipales y hasta estatales. Por todo"
"    "
"    ello y otras razones, los meridanos debemos conservar la imagen fiel de"
"    "
"    nuestro escudo urbano, velando siempre por su correcta y decorosa representaci&oacute;n. </p>"
"  <p>Nota.- El presente trabajo constituye s&oacute;lo un extracto de nuestro"
"    "
"    libro &quot;El Escudo de Armas de la Ciudad de M&eacute;rida&quot;, con numerosas"
"    "
"    ilustraciones, que fue editado por el Ayuntamiento de M&eacute;rida de"
"    "
"    1978. Dicho libro se encuentra hoy totalmente agotado, siendo necesaria"
"    "
"  su re-edici&oacute;n, debidamente corregida y aumentada. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>Lo que constituye actualmente el centro hist&oacute;rico de la cabecera"
""
"del municipio de M&eacute;rida, fue el asiento prehisp&aacute;nico de la"
""
"tribu maya Itz&aacute; conocido con los nombres de Ichcaansih&oacute; (entre"
""
"los altos &aacute;rboles sihoes o faz del nacimiento del cielo) y T-h&oacute;"
""
"(cinco cerros), este nombre de origen popular por los adoratorios construidos"
""
"sobre sendos altillos artificiales. Dicha poblaci&oacute;n fue fundada"
""
"hacia el siglo XII D.C. Tal asiento estaba en ruinas a la llegada de los"
""
"espa&ntilde;oles. </p>	"
"  <p>El abandono y soledad del sitio inclin&oacute; a los espa&ntilde;oles"
"    "
"    a adue&ntilde;arse pac&iacute;ficamente de aquellos vestigios arqueol&oacute;gicos,"
"    "
"    cuya grandeza y belleza les record&oacute; las ruinas de la M&eacute;rida"
"    "
"    romana de su patria. Este nombre se le dio a la fundaci&oacute;n urbana"
"    "
"    que all&iacute; hizo el 6 de enero de 1542 el teniente Gobernador Francisco"
"    "
"    de Montejo y Le&oacute;n, hijo del Ade lantado del mismo nombre. </p>"
"  <p>A partir del per&iacute;odo independiente y por mandato de la Constituci&oacute;n"
"    "
"    particular, Yucat&aacute;n hizo diversas divisiones geopol&iacute;ticas"
"    "
"    en su territorio. M&eacute;rida fue partido en 1825, distrito en 1837 y"
"    "
"    municipio en 1918, cuya cabecera ser&aacute; la ciudad de M&eacute;rida,"
"    "
"    a la que se refrendar&aacute; como capital del estado y sede de los poderes"
"    "
"  pol&iacute;ticos.&nbsp; </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td class=""subtitulos"" valign=""top"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>Andr&eacute;s Quintana Roo (1787-1857) </strong><br />"
"  Literato, pol&iacute;tico insurgente. </p>  "
"  <p><strong>Juan P&iacute;o P&eacute;rez Vermont (1798-1859) </strong><br />"
"  Escritor, arque&oacute;logo y fil&oacute;logo.&nbsp; </p>"
"  <p><strong>Jos&eacute; Jacinto Cuevas (1821-1878) </strong><br />"
"  M&uacute;sico y compositor. </p>"
"  <p><strong>Juan Cris&oacute;stomo Cano y Cano (1825-1847) </strong><br />"
"  Ingeniero militar y h&eacute;roe nacional. </p>"
"  <p><strong>Manuel Cepeda Peraza (1828-1869) </strong><br />"
"  Militar y gobernador del estado. </p>"
"  <p><strong>Jos&eacute; Rend&oacute;n Peniche Peniche (1829-1887)</strong> <br />"
"  Empresario y pol&iacute;tico. </p>"
"  <p><strong>Eligio Ancona Castillo (1836-1893) </strong><br />"
"  Literato, historiador y pol&iacute;tico liberal. </p>"
"  <p><strong>Jos&eacute; Pe&oacute;n Contreras (1843-1907) </strong><br />"
"    M&eacute;dico, poeta y dramaturgo. El principal teatro de Yucat&aacute;n"
"    "
"  lleva su nombre. </p>"
"  <p><strong>Antonio Ancona Albertos (1883-1954) </strong><br />"
"  Periodista, escritor y pol&iacute;tico. </p>"
"  <p><strong>Antonio Mediz Bolio (1884-1957) </strong><br />"
"    Poeta dramaturgo y diplom&aacute;tico. Su mejor libro La Tierra del"
"    "
"  Fais&aacute;n y el Venado. </p>"
"  <p><strong>Ermilo Abreu G&oacute;mez (1894-1971) </strong><br />"
"  Escritor. Su libro m&aacute;s conocido es Canek. </p>"
"  <p><strong>Augusto C&aacute;rdenas Pinelo (Guty) </strong><br />"
"  Compositor y relevante figura de la trova yucateca. </p>"
"  <p><strong>Clemente L&oacute;pez Trujillo </strong><br />"
"    Escritor. Autor de los libros Feria de Frutas, Te Amo en Tres Palabras"
"    "
"  y El Venado.&nbsp; </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Historicos</td>"
"  <td><table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" align=""center"">"
"  <tr class=""subtitulos"">"
"    <td width=""55"" align=""center"">A&Ntilde;O</td>"
"    <td align=""center"">ACONTECIMIENTOS</td>"
"  </tr>"
"  <tr>"
"    <td><center>"
"    1821"
"    </center></td>"
"    <td>El 15 de septiembre, en el Sal&oacute;n de Cabildos"
"    "
"    del Ayuntamiento de M&eacute;rida, se declara la separaci&oacute;n de Yucat&aacute;n"
"    "
"    de Espa&ntilde;a y se propone la incorporaci&oacute;n de la provincia a"
"    "
"    M&eacute;xico.&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top""><center>"
"    &nbsp;1823"
"    </center></td>"
"    <td valign=""top"">El 20 de agosto se instala el Agusto I Congreso"
"    "
"    Constituyente.&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td align=""center"" valign=""CENTER""><center>"
"    &nbsp;1825"
"    </center></td>"
"    <td valign=""top"">El 6 de abril se firma la primera Constituci&oacute;n"
"    "
"    Pol&iacute;tica del Estado Libre de Yucat&aacute;n, promulgada el d&iacute;a"
"    "
"    23 del mismo mes y a&ntilde;o.&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top""><center>"
"    &nbsp;1841"
"    </center></td>"
"    <td valign=""top"">El 31 de marzo se promulga la segunda Constituci&oacute;n"
"    "
"    del Estado.&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td align=""center"" valign=""CENTER""><center>"
"    &nbsp;1848"
"    </center></td>"
"    <td valign=""top"">El 17 de agosto se decreta la formal reincorporaci&oacute;n"
"    "
"    de Yucat&aacute;n a la Rep&uacute;blica Mexicana. Se da as&iacute; fin"
"    "
"    a los movimientos autonomistas motivados por la ca&iacute;da del r&eacute;gimen"
"    "
"    federal en el pa&iacute;s.&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top""><center>"
"    1865"
"    </center></td>"
"    <td valign=""top"">El 6 de julio se siembra el primer poste para la"
"    "
"    comunicaci&oacute;n telegr&aacute;fica.</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top""><center>"
"    1867"
"    </center></td>"
"    <td valign=""top"">El 18 de julio se crea el Instituto Literario del"
"    "
"    estado.</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top""><center>"
"    1875"
"    </center></td>"
"    <td valign=""top"">El 1&ordm; de abril se coloca la primera riel de"
"    "
"    la v&iacute;a ferroviaria M&eacute;rida-Progreso</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top""><center>"
"    1879"
"    </center></td>"
"    <td valign=""top"">El 5 de mayo se inaugura el sistema telef&oacute;nico"
"    "
"    en M&eacute;rida.</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top""><center>"
"    &nbsp;1901"
"    </center></td>"
"    <td valign=""top"">El 31 de agosto se concluye la instalaci&oacute;n"
"    "
"    de la planta el&eacute;ctrica de M&eacute;rida.&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top""><center>"
"    &nbsp;1915"
"    </center></td>"
"    <td valign=""top"">El 19 de marzo llega a la ciudad de M&eacute;rida"
"    "
"    el general Salvador Alvarado Rubio.&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top""><center>"
"    &nbsp;1922"
"    </center></td>"
"    <td valign=""top"">El 1&ordm; de febrero toma posesi&oacute;n el gobernador"
"    "
"    socialista Felipe Carrillo Puerto.&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top""><center>"
"    &nbsp;1929"
"    </center></td>"
"    <td valign=""top"">El 9 de junio se inaugura el servicio regular de"
"    "
"    aviones de la Compa&ntilde;&iacute;a Mexicana de Aviaci&oacute;n.&nbsp;</td>"
"  </tr>"
"  "
"  </table></td>"
"  </tr>"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos""><strong>Localizaci&oacute;n</strong></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
" 	 <table cellspacing=""10px""><tr>"
"  	<td ><img src=""mapas/31m050.jpg"" alt=""Municipio de M&eacute;rida""/></td>"
"    <td><p class=""texto"">Se localiza en la regi&oacute;n metropolitana. Se encuentra entre los"
""
"paralelos 20&deg; 45' y 21&deg; 15' de latitud norte y los meridianos 89&deg;"
""
"30' y 89&deg; 45' de longitud oeste. Su altura promedio, sobre el nivel"
""
"del mar, es de 9 metros.&nbsp;</p>"
"    <p class=""texto"">Limita al norte con los municipios de <a href=""31059a.html"">Progreso</a> y <a href=""31020a.html"">Chicxulub</a>; al sur con los de <a href=""31001a.html"">Abal&aacute;</a>, <a href=""31076a.html"">Tecoh</a> y <a href=""31090a.html"">Timucuy</a>; al este con los de <a href=""31013a.html"">Conkal</a>; <a href=""31041a.html"">Kanas&iacute;n</a> y <a href=""31095a.html"">Tixpeual</a> y al oeste con los de <a href=""31100a.html"">Uc&uacute;</a> y <a href=""31101a.html"">Um&aacute;n</a>.&nbsp;</p></td></tr>"
"  </table></td>"
"  </tr>"
"  <tr>"
"  <td height=""2""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p>Su superficie de 883.40 kil&oacute;metros cuadrados representa el 2"
""
"por ciento del territorio estatal y el 0.04 por ciento del territorio nacional."
""
"El Municipio cuenta con 12 pueblos: Caucel, Cosgaya, Chablekal, Cholul,"
""
"Chuburn&aacute; de Hidalgo, Dzity&aacute;, Dzununc&aacute;n, Komch&eacute;n,"
""
"Molas, San Jos&eacute; Tzal, Sierra Papacal y Sitpach. Se encuentran las"
""
"siguientes localidades: San Pedro Chimay, Texan C&aacute;mara, Xmatkuil,"
""
"Santa Cruz Palomeque, Yaxnic, Oncan, Chalmuch, Susul&aacute;, Cheuman,"
""
"San Antonio Dzikal, Xcanat&uacute;n, Temoz&oacute;n Norte, Kutz, Suytunchen,"
""
"Kikteil, Dzidzilche, San Diego Texan, Xcunya y Sac-nict&eacute;.</p>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto"">El territorio municipal se caracteriza por la ausencia de desniveles"
""
"orogr&aacute;ficos en toda su extensi&oacute;n. La pendiente del terreno"
""
"es inferior al 5 por ciento con tendencia descendente hacia el norte. </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>En el territorio municipal no existen corrientes superficiales de agua."
""
"Sin embargo, hay corrientes subterr&aacute;neas que forman dep&oacute;sitos"
""
"com&uacute;nmente conocidos como cenotes. En alguno casos los techos de"
""
"estos se desploman y forman las aguadas. </p>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>La regi&oacute;n est&aacute; clasificada como c&aacute;lida subh&uacute;meda,"
""
"con lluvias en verano, present&aacute;ndose al interrumpirse &eacute;stas"
""
"las llamadas sequ&iacute;as de medio verano. Los valores de las temperaturas"
""
"m&aacute;ximas, media y m&iacute;nima obtenidos en la cabecera son 40.2&ordm;"
""
"C, 26.2&ordm; C y 14&ordm; C respectivamente; la humedad relativa m&aacute;xima"
""
"es de 83 por ciento, la media de 72 por ciento y la m&iacute;nima de 61"
""
"por ciento. La precipitaci&oacute;n pluvial var&iacute;a de 470 a 930 mil&iacute;metros"
""
"anuales.&nbsp; </p>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><strong>Flora</strong></p>"
"  <p>Est&aacute; formada por vegetaci&oacute;n decidua tropical"
"    "
"    y selva espinosa, localmente considerada como selva baja y correspondiente"
"    "
"    o asociada con suelos muy someros y pedregosos. Esta flora tiene poco valor"
"    "
"    comercial. Los &aacute;rboles no maderables alcanzan una altura m&aacute;xima"
"    "
"    de 6 metros. </p>"
"  <p><strong>Fauna </strong></p>"
"  <p>Las especies m&aacute;s comunes de animales que habitan el municipio"
"    "
"    son mam&iacute;feros: conejo, venado, tuza, zarigueya, zorrillo; reptiles:"
"    "
"    variedad de iguanas y serpientes; aves: golondrinas, palomas, tzutzuy,"
"    "
"    y las existentes en la reserva natural de Dzibilchalt&uacute;n </p>"
"  <p align=""center""><div align=""center""><img width=""370"" src=""31050/31m050-01.jpg""alt=""penca de henequ&eacute;n""/></div></p>"
"  <p><br />"
"  </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto"">El origen geol&oacute;gico del municipio corresponde a la"
""
"era terciaria. La composici&oacute;n del suelo corresponde al tipo regosol"
""
"que se encuentra en toda la regi&oacute;n.&nbsp; </td>"
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto""><p>Entre otros edificios destacan por su singular belleza e importancia:&nbsp; </p>	"
"  <p align=""center""><div align=""center""><img width=""370"" src=""31050/31t050-01.jpg""alt=""casa colonial en el paseo de montejo""/></div> </p>"
"  <p>La Casa de Montejo (1549); el Palacio del Ayuntamiento de M&eacute;rida"
"    "
"    (1735); el Edificio Central de la actual Universidad Aut&oacute;noma de"
"    "
"    Yucat&aacute;n (1864); el Palacio de Gobierno (1892); </p>"
"  <p align=""center""><div align=""center""><img width=""370"" src=""31050/31t050-02.jpg""alt=""vista interior del teatro m&eacute;rida""/></div> </p>"
"  <p>El Teatro M&eacute;rida, el Teatro Pe&oacute;n Contreras (1908); el"
"    "
"    Palacio Federal de Correos (1908); los exhospitales Ayala y O'Hor&aacute;n"
"    "
"    (1908); el Palacio Cant&oacute;n (1911); el Ateneo Peninsular (1918);&nbsp; </p>"
"  <p align=""center""><div align=""center""><img width=""370"" src=""31050/31t050-03.jpg""alt=""estaci&oacute;n de ferrocarriles""/></div> </p>"
"  <p>La Estaci&oacute;n Central de los Ferrocarriles Unidos de Yucat&aacute;n"
"    "
"    (1920); la Casa del Pueblo (1928);&nbsp; </p>"
"  <p align=""center""><div align=""center""><img width=""370"" src=""31050/31t050-04.jpg""alt=""interior de la catedral de m&eacute;rida""/></div> </p>"
"  <p>La Catedral de M&eacute;rida (1599); Templo de San Juan de Dios (S.XVI);"
"    "
"    Templo de la Mejorada (1640); Iglesia del Jes&uacute;s o de la Tercera"
"    "
"    Orden (S:XVII); la Iglesia de San Cristobal (1796); la Iglesia de San Sebasti&aacute;n"
"    "
"    (1706);&nbsp; </p>"
"  <p align=""center""><div align=""center""><img width=""370"" src=""31050/31t050-05.jpg""alt=""iglesia de la ermita de santa isabel""/></div> </p>"
"  <p>La Ermita de Santa Isabel o del Buen Viaje (S:XVII); la iglesia de San"
"    "
"    Juan Bautista, y los museos de Antropolog&iacute;a e Historia, de Arte"
"    "
"    Popular y de Gotdiener; el Edficio del diario del Sureste, Fonhapas, Centro"
"    "
"    Artesanal y cultural. Las exhaciendas San Antonio Cucul, Chich&iacute;,"
"    "
"    Petkanch&eacute;, Santa Gertrudis Cop&oacute;, San Antonio, San Pedro Tahdzibichen,"
"    "
"    Xcumpich, San Antonio Kuch&eacute;, Dzibichalt&uacute;n, X'cuny&aacute;,"
"    "
"  Chenk&uacute;, San Manuel, Tanil, Tecoh, Timucuy, Komchen y Tamanch&eacute;. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto""><p>El <a href=""http://www.yucatan.com.mx/especiales/museos/macay.asp"">Museo"
"    "
"    de Arte Contempor&aacute;neo de Yucat&aacute;n</a> es un lugar muy visitado"
"    "
"    por turistas y residentes de M&eacute;rida.</p>"
"  <p align=""center""> <div align=""center""><img width=""370"" src=""31050/31t050-06.jpg""alt=""interior del museo de arte contempor&aacute;neo ateneo de yucat&aacute;n""/></div></p>"
"  <p><b>Obras de Arte</b> </p>"
"  <p>Esculturas </p>"
"  <p align=""center""><div align=""center""><img width=""370"" src=""31050/31t050-07.jpg""alt=""monumento a la bandera en paseo de montejo""/></div> </p>"
"  <p>La Cruz de G&aacute;lvez, monumento colonial que recuerda al intendente"
"    "
"    y gobernador espa&ntilde;ol don Lucas de G&aacute;levez. El Moro Muza,"
"    "
"    escultura maya de piedra que procede de las ruinas de T-H&oacute;. El Monumento"
"    "
"    a la Patria, impresionante mole p&eacute;trea de cantera rosa, que ocupa"
"    "
"    la &uacute;ltima glorieta del hermoso Paseo de Montejo, es obra del escultor"
"    "
"    colombiano R&oacute;mulo Rozo y del arquitecto mexicano Manuel Am&aacute;bilis."
"    "
"    Existen tambi&eacute;n numerosos p&oacute;rticos de piedra de la Colonia,"
"    "
"    bustos y estatuas de hombres ilustres de la naci&oacute;n, del estado y"
"    "
"    del municipio. </p>"
"  <p>Literatura, M&uacute;sica y Poes&iacute;a </p>"
"  <p>La biblioteca Central ""Manuel Cepeda Peraza"" y la de la Universidad"
"    "
"    Aut&oacute;noma de Yucat&aacute;n, conservan libros de historia y literatura"
"    "
"  de autores antiguos y contempor&aacute;neos. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>Fiestas Populares </p>  "
"  <p>En M&eacute;rida del 27 de septiembre al 14 de octubre Santo Cristo"
"    "
"    de las Ampollas; en agosto la feria de Santiago y la de Xmatkuil; el 12"
"    "
"    de diciembre, la del Templo de San Crist&oacute;bal, santuario guadalupano;"
"    "
"    la a&ntilde;eja entrada de los ""gremios"" a la Catedral e iglesias de Santiago"
"    "
"    Ap&oacute;stol y de San Sebasti&aacute;n; el grito de la Independencia"
"    "
"    y 6 de enero fundaci&oacute;n de M&eacute;rida. En Caucel: la Virgen de"
"    "
"    Balam del 25 al 29 de enero. </p>"
"  <p>Leyendas </p>"
"  <p>Dentro de los relatos, contados de viva voz por sus antiguos moradores"
"    "
"    o consignados en algunos libros, destacan los del cura descabezado (Kul"
"    "
"    Kal Kin), del fantasma del matadero viejo, de la cruz del atrio, del secreto"
"    "
"    del ajusticiado y del degollado. Las antiguas esquinas de las calles de"
"    "
"    M&eacute;rida tienen sus leyendas de origen colonial. </p>"
"  <p>Tradiciones y Costumbres </p>"
"  <p><div align=""center""><img width=""370"" src=""31050/31t050-08.jpg""alt=""baile de la jarana en el parque de santa luc&iacute;a""/></div> </p>"
"  <p>Para las festividades de todos los Santos y fieles difuntos se acostumbra"
"    "
"    colocar un altar en el lugar principal de la casa; donde se ofrece a los"
"    "
"    difuntos la comida que mas les gustaba y el tradicional Mucbil pollo, acompa&ntilde;ado"
"    "
"    de atole de ma&iacute;z nuevo, y chocolate batido con agua. En las fiestas"
"    "
"    regionales los habitantes bailan las jaranas, haciendo competencias entre"
"    "
"  los participantes.&nbsp; </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Traje T&iacute;pico</td>"
"  <td class=""texto""><p>Por costumbre las mujeres usan sencillo <a href=""http://www.cityview.com.mx/merida1/articulos/hipil1.asp"">Huipil</a>,"
""
"con bordados que resaltan el corte cuadrado del cuello y el borde del vestido,"
""
"se coloca sobre Fust&aacute;n que es un medio fondo rizado sujeto a la"
""
"cintura con pretina de la misma tela; calzan sandalias, y para protegerse"
""
"del sol se cubren con un rebozo. Los campesinos sobre todo los ancianos"
""
"visten pantal&oacute;n holgado de manta cruda, camiseta abotonada al frente,"
""
"mandil de cot&iacute; y sombrero de paja.&nbsp; </p>"
"  <p><div align=""center""><img width=""370"" src=""31050/31t050-09.jpg""alt=""traje t&iacute;pico regional""/></div> </p>"
"  <p>Para las vaquer&iacute;as y fiestas principales las mujeres se engalanan"
"    "
"    con el Terno, confeccionado con finas telas, encajes y bordados hechos"
"    "
"    generalmente a mano en punto de cruz. Este se complementa largas cadenas"
"    "
"    de oro, aretes, rosario de coral o filigrana y reboso de Santa Maria.&nbsp; </p>"
"  <p>Los hombres visten pantal&oacute;n blanco de corte recto filipina de"
"    "
"    fina tela, (los ricos llevan en esta prenda botonadura de oro), alpargatas"
"    "
"    y sombreros de jipijapa, sin faltar el tradicional pa&ntilde;uelo rojo,"
"    "
"  llamado popularmente paliacate, indispensable al bailar alguna jaranas. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto"">La m&uacute;sica tradicional del municipio es la jarana, asi como la"
""
"trova y los boleros. </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto"">"
"  "
"  <p>Las artesan&iacute;as m&aacute;s comunes del municipio se elaboran con"
"    "
"    fibra vegetal de henequ&eacute;n (soskil), con maderas duras de Dzity&aacute;,"
"    "
"    oro, plata, coral rojo, coral negro, piedra, piel y en general con todo"
"    "
"    tipo de material l&iacute;tico o vegetal: hamacas, bordados, morrales (sabucanes),"
"    "
"  bolsos de mujer, zapatos, ceniceros, marcos tallados, figuras y otros.&nbsp;</p>"
"  <p align=""center""> <div align=""center""><img width=""370"" src=""31050/31t050-10.jpg""alt=""bordado maya""/></div></p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Pinturas </p></td>"
"  <td class=""texto""><p>Diariamente son admirados por habitantes del estado y por turistas nacionales"
""
"y extranjeros, los murales de los pintores Fernando Castro Pacheco, en"
""
"el Palacio del Poder Ejecutivo; Manuel Lizama Salazar, en los pasillos"
""
"y corredores del Palacio Municipal; Sergio Cuevas, en el Sal&oacute;n de"
""
"Cabildos del Ayuntamiento y en el edificio de la Secretar&iacute;a de Finanzas"
""
"del Estado. Existen murales de otros artistas pl&aacute;sticos en la biblioteca"
""
"Jos&eacute; Mart&iacute; del Parque de las Am&eacute;ricas; en el ex local"
""
"de la Escuela Normal Rodolfo Men&eacute;ndez de la Pe&ntilde;a y en los"
""
"techos y paredes de la iglesia de Tercera Orden. </p>"
"  <p>En la Pinacoteca del Estado se exponen permanentemente esculturas de"
"    "
"    Enrique Gotdiener; &oacute;leos procedentes de la &eacute;poca colonial,"
"    "
"    de autores de principios del presente siglo y del pintor Armando Garc&iacute;a"
"    "
"    Franchi; obras de este &uacute;ltimo se exhiben en el Palacio del Poder"
"    "
"    Ejecutivo y en la Hemeroteca. En la Galer&iacute;a de Obispos de Yucat&aacute;n,"
"    "
"    de la Catedral de M&eacute;rida, se encuentran expuestos los retratos al"
"    "
"  &oacute;leo de quienes han vigilado la vida espiritual de la poblaci&oacute;n"
"    "
"    cat&oacute;lica de la pen&iacute;nsula a partir de la llegada de los primeros"
"    "
"  evangelizadores. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto""><p><strong>Alimentos</strong> <br />"
"  </p>"
"  <p>Se preparan con masa de maiz carne de puerco, pollo y venado acompa&ntilde;ados"
""
"con salsas picantes a base de chiles habanero y max. Los principales son:"
""
"Fr&iacute;jol con puerco, Chaya con huevo, Puchero de gallina, Queso relleno,"
""
"Salbutes, Panuchos, Pipian de Venado, Papadzules, Longaniza, Cochinita"
""
"Pibil, Joroches, Mucbil pollos, Pimes y Tamales.&nbsp; </p>"
"  <p><strong>Dulces </strong></p>"
"  <p><div align=""center""><img width=""400"" src=""31050/31t050-11.jpg""alt=""dulces artesanales de la regi&oacute;n""/></div> </p>"
"  <p>Yuca con miel, Calabaza melada, Camote con coco, Cocoyol en alm&iacute;bar,"
"    "
"    Mazap&aacute;n de pepita de calabaza, Melcocha, Arepas, Tejocotes en alm&iacute;bar"
"    "
"    y Dulce de ciricote.&nbsp; </p>"
"  <p><strong>Bebidas </strong></p>"
"  <p>Xtabentun, Balch&eacute;, Bebida de an&iacute;s, Pozole con coco, Horchata,"
"    "
"    Atole de ma&iacute;z nuevo y Refrescos de frutas de la regi&oacute;n.&nbsp;</p>"
"  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Centros Tur&iacute;sticos </p></td>"
"  <td class=""texto""> 	"
"  <p><div align=""center""><img width=""370"" src=""31050/31t050-12.jpg""alt=""pir&aacute;mide de chich&eacute;n itz&aacute;""/></div> </p>"
"  <p>Sin lugar a duda uno de los lugares mas visitados es la pir&aacute;mide"
"    "
"    de <a href=""http://www.pormex.com/mex/Yuc11.htm"">Chich&eacute;n Itz&aacute;</a>. </p>"
"  <p><div align=""center""><img width=""370"" src=""31050/31t050-13.jpg""alt=""recorrido en calesa por el centro hist&oacute;rico de la ciudad""/></div> </p>"
"  <p>Se puede pasear en el Centro Hist&oacute;rico de M&eacute;rida ya sea"
"    "
"  a pie o en las famosas calesas. </p></td>"
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>Cuenta con 158 localidades, las principales son: </p>"
"  <ul>"
"    <li> M&eacute;rida (cabecera municipal).</li>"
"    <li> Caucel.</li>"
"    <li> Cholul.</li>"
"    <li> Komchen.</li>"
"    <li> San Jos&eacute; Tzal.</li>"
"  </ul></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto"">&nbsp;"
"    <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" align=""center"" cols=""2"" width=""348"" >"
"    <tr>"
"    <td width=""86"">PRESIDENTE <br />"
"      REGIDOR <br />"
"      REGIDOR <br />"
"      REGIDOR <br />"
"      REGIDOR <br />"
"      REGIDOR <br />"
"      REGIDOR <br />"
"      REGIDORA <br />"
"      REGIDORA <br />"
"      REGIDOR <br />"
"      REGIDORA <br />"
"      REGIDORA <br />"
"      REGIDOR <br />"
"      REGIDOR <br />"
"      REGIDORA <br />"
"      REGIDOR <br />"
"      REGIDOR <br />"
"    REGIDORA</td>"
"    <td width=""236"">HACIENDA, PATRIMONIO Y GOBERNACI&Oacute;N <br />"
"      SECRETAR&Iacute;A Y GOBERNACI&Oacute;N <br />"
"      MERCADOS, SERVICIOS P&Uacute;BLICOS Y SEGURIDAD P&Uacute;BLICA&nbsp; <br />"
"      ADMINISTRACI&Oacute;N Y DESARROLLO SOCIAL <br />"
"      SEGURIDAD P&Uacute;BLICA; ESPECT&Aacute;CULOS, DESARROLLO URBANO Y"
"      "
"      ECOLOG&Iacute;A <br />"
"      ESPECT&Aacute;CULOS, OBRAS P&Uacute;BLICAS, JUVENTUD Y DEPORTES <br />"
"      ESPECT&Aacute;CULOS, OBRAS P&Uacute;BLICAS, JUVENTUD Y DEPORTES <br />"
"      LA MUJER Y DESARROLLO&nbsp; SOCIAL <br />"
"      LA MUJER Y DESARROLLO&nbsp; SOCIAL <br />"
"      SALUD, DISCAPACIDAD Y SERVICIOS P&Uacute;BLICOS <br />"
"      ADMINISTRACI&Oacute;N <br />"
"      MERCADOS, JUVENTUD Y DEPORTES <br />"
"      SEGURIDAD P&Uacute;BLICA <br />"
"      DESARROLLO URBANO Y ECOLOG&Iacute;A Y DESARROLLO SOCIAL <br />"
"      COMISI&Oacute;N DE LA MUJER <br />"
"      SERVICIOS P&Uacute;BLICOS, PROMOCI&Oacute;N ECON&Oacute;MICA Y&nbsp;"
"      "
"      TUR&Iacute;STICA <br />"
"      OBRAS P&Uacute;BLICAS <br />"
"    EDUCACI&Oacute;N Y CULTURA;&nbsp; SALUD Y DISCAPACIDAD</td>"
"    </tr>"
"  </table>"
"  <p align=""center""><div align=""center""><img width=""370"" src=""31050/31g050-01.jpg""alt=""palacio municipal de la ciudad de m&eacute;rida""/></div></p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica  Municipal</p></td>"
"  <td class=""texto""><p><b>Autoridades Auxiliares</b> </p>  				"
"  <p>Las autoridades auxiliares municipales son: Juntas y Comisarias Municipales,"
"    "
"    cuyos presidentes son electos democr&aacute;ticamente por un periodo de"
"    "
"    3 a&ntilde;os y Agencias Municipales, cuyos titulares son nombrados por"
"    "
"    el presidente municipal por un periodo de tres a&ntilde;os. En el municipio"
"    "
"    existen 2 presidentes de juntas municipales, 1 comisario municipal y 19"
"    "
"    agentes municipales.&nbsp; </p>"
"  <p><strong>Funciones de las Juntas Municipales&nbsp; </strong></p>"
"  <p>Formular el proyecto de presupuesto de egresos de la secci&oacute;n"
"    "
"    municipal.&nbsp; <br />"
"    Rendir informes que soliciten sobre todos los ramos de la administraci&oacute;n"
"    "
"    municipal.&nbsp; <br />"
"    Representar al ayuntamiento en las secciones municipales.&nbsp; <br />"
"    Formar cada a&ntilde;o los padrones de los ni&ntilde;os en edad escolar.&nbsp; <br />"
"    Nombrar secretario y tesorero.&nbsp; </p>"
"  <p><strong>Funciones de las Comisar&iacute;as Municipales&nbsp; </strong></p>"
"  <p>Velar por el orden y la seguridad p&uacute;blica de la comisar&iacute;a.&nbsp; <br />"
"    Hacer cumplir los reglamentos, circulares y disposiciones administrativas"
"    "
"    de observancia general que expida el ayuntamiento.&nbsp; <br />"
"    Cuidar que los ni&ntilde;os en edad escolar y j&oacute;venes asistan"
"    "
"    a las escuelas primarias y secundarias respectivamente.&nbsp; <br />"
"    Calificar las faltas e imponer sanciones a los infractores en los t&eacute;rminos"
"    "
"    de las leyes y reglamentos.&nbsp; </p>"
"  <p><strong>Funciones de las Agencias Municipales&nbsp; </strong></p>"
"  <p>Velar por la conservaci&oacute;n del orden p&uacute;blico y en su caso"
"    "
"    aprehender y remitir a los delincuentes requeridos por las autoridades.&nbsp; <br />"
"    Hacer cumplir las leyes sobre educaci&oacute;n primaria y del registro"
"    "
"    civil.&nbsp; <br />"
"    Evitar&nbsp; los juegos y la venta de licores, sin el permiso y patente"
"    "
"    respectivos.&nbsp; </p>"
"  <p><strong>Centros integradores&nbsp; </strong></p>"
"  <p>Cuenta con 3 centros integradores que son las poblaciones de Aguacatal,"
"    "
"    Conquista Campesina y Francisco Villa (mamantel)A estos lugares se les"
"    "
"    complementa la infraestructura necesaria para la mejor prestaci&oacute;n"
"    "
"    de los servicios a las diferentes comunidades que se encuentren dentro"
"    "
"  de su &aacute;rea de influencia. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto"">Los siguientes distritos electorales pertenecen a M&eacute;rida: Distritos"
""
"Electorales Federales III y IV y Distritos Electorales Locales I, II, III,"
""
"IV, V, VI y parte del VII. </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td height=""80"" class=""subtitulos""><p>Reglamentaci&oacute;n Municipal </p></td>"
"  <td class=""texto""><ul>"
"  <li>De Box y Lucha Libre.</li>"
"  <li> De Organizaci&oacute;n Vecinal.&nbsp;</li>"
"  <li> De Construcciones.</li>"
"  <li> Interior del Ayuntamiento.&nbsp;</li>"
"  <li> De la Administraci&oacute;n P&uacute;blica Municipal.&nbsp;</li>"
"  <li> Del Servicio P&uacute;blico y Aseo Urbano.</li>"
"  <li> Bando Municipal.&nbsp;</li>"
"  </ul>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td height=""76"" class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto""> <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" align=""center"">"
"  <tr>"
"    <td width=""256""><center>"
"    <b>Presidente Municipal</b>"
"    </center></td>"
"    <td width=""91""><center>"
"    <b>Per&iacute;odo de</b> <br />"
"    <b>Gobierno</b>"
"    </center></td>"
"    <td width=""80"" align=""center""><strong>Partido</strong></td>"
"  </tr>"
"  <tr>"
"    <td>C.Blas L. Torres</td>"
"    <td><center>"
"    1941-1942&nbsp;"
"    </center></td>"
"    <td>&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">C.Victor G. Vazquez Perez</td>"
"    <td valign=""top""><center>"
"    1943-1945&nbsp;"
"    </center></td>"
"    <td valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">C.Profr. Artemio Alpizar Pacheco</td>"
"    <td valign=""top""><center>"
"    1945-1946&nbsp;"
"    </center></td>"
"    <td valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">C.Lic. Vicente Erosa Camara</td>"
"    <td valign=""top""><center>"
"    1947-1949&nbsp;"
"    </center></td>"
"    <td valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">C.Pedro Castro Aguilar</td>"
"    <td valign=""top""><center>"
"    1950-1952&nbsp;"
"    </center></td>"
"    <td valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">C.Fernando Heredia Gonzalez</td>"
"    <td valign=""top""><center>"
"    1953-1955&nbsp;"
"    </center></td>"
"    <td valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">C.Benjam&iacute;n G&oacute;ngora "
"    Triay</td>"
"    <td valign=""top""><center>"
"    1956-1958&nbsp;"
"    </center></td>"
"    <td valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">C.Luis Torres Mesias</td>"
"    <td valign=""top""><center>"
"    1959-1961&nbsp;"
"    </center></td>"
"    <td valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">C.Mario Esquivel Ancona</td>"
"    <td valign=""top""><center>"
"    1962-1964&nbsp;"
"    </center></td>"
"    <td valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">C.Armando Carrillo Arroyo</td>"
"    <td valign=""top""><center>"
"    1962-1964"
"    </center></td>"
"    <td valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">C.Agust&iacute;n Martinez Arredondo</td>"
"    <td valign=""top""><center>"
"    1965-1967&nbsp;"
"    </center></td>"
"    <td valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">C.Victor Manuel Correa Rach&oacute;</td>"
"    <td valign=""top""><center>"
"    1968-1970&nbsp;"
"    </center></td>"
"    <td valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">C.Victor Cervera Pacheco</td>"
"    <td valign=""top""><center>"
"    1971-1973&nbsp;"
"    </center></td>"
"    <td valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">C.Fernando Palma C&aacute;mara</td>"
"    <td valign=""top""><center>"
"    1971-1973"
"    </center></td>"
"    <td valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">C.Efrain Cevallos Gutierrez</td>"
"    <td valign=""top""><center>"
"    1974-1975&nbsp;"
"    </center></td>"
"    <td valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">C.Federico Granja Ricalde</td>"
"    <td valign=""top""><center>"
"    1976-1978&nbsp;"
"    </center></td>"
"    <td valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">C.Gaspar Gomez Chacon</td>"
"    <td valign=""top""><center>"
"    1979-1981&nbsp;"
"    </center></td>"
"    <td valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">C.Guido Espadas Canton</td>"
"    <td valign=""top""><center>"
"    1982-1984&nbsp;"
"    </center></td>"
"    <td valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">C.Herbe Rodr&iacute;guez Abraham</td>"
"    <td valign=""top""><center>"
"    1985-1987&nbsp;"
"    </center></td>"
"    <td valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">C.Carlos Satur Cevallos Traconis</td>"
"    <td valign=""top""><center>"
"    1988-1991&nbsp;"
"    </center></td>"
"    <td valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">C.C.P. Ana Rosa Payan Cervera</td>"
"    <td valign=""top""><center>"
"    1991-1993&nbsp;"
"    </center></td>"
"    <td valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">C.Luis Humberto Correa Mena</td>"
"    <td valign=""top""><center>"
"    1994-1995&nbsp;"
"    </center></td>"
"    <td valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">C.Patricio Patron Laviada</td>"
"    <td valign=""top""><center>"
"    1995-1998&nbsp;"
"    </center></td>"
"    <td valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">C.Xavier Antonio P. Abreu Sierra</td>"
"    <td valign=""top""><center>"
"    1998-2001&nbsp;"
"    </center></td>"
"    <td valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">C.P. Ana Rosa Payan Cervera</td>"
"    <td valign=""top""><center>"
"    2001-2004"
"    </center></td>"
"    <td valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">C. Manuel Fuentes Alcocer </td>"
"    <td valign=""top""><p align=""center"">2004-2007</td>"
"    <td valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">C. Cesar Jos&eacute; Bojorquez Zapata </td>"
"    <td valign=""top""><p align=""center"">2007-2010</td>"
"    <td valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">C.Angelica del Rosario Araujo Lara</td>"
"    <td align=""center"" valign=""top"">2010-2012</td>"
"    <td align=""center"" valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">C. Renan Alberto Barrera Concha</td>"
"    <td align=""center"" valign=""top"">2012-2015</td>"
"    <td align=""center"" valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">C.Mauricio Vila Dosal</td>"
"    <td align=""center"" valign=""top"">2015-2018</td>"
"    <td align=""center"" valign=""top"">PAN</td>"
"  </tr>"
"  "
""
"  </table>  </td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2""><ul>"
"  <li><a href=""http://www.conapo.gob.mx/"">Consejo Nacional de Poblaci&oacute;n"
"    "
"    y Vivienda</a>, <i>La Poblaci&oacute;n de los Municipios de M&eacute;xico"
"    "
"    1950 - 1990</i>. Ed. UNO Servicios Gr&aacute;ficos, M&eacute;xico, Nov.,"
"    "
"    1994.</li>"
"  "
"    <li> ""Diario Oficial del Gobierno del Estado de Yucat&aacute;n"", Congreso del Estado<br />"
"    ""El Estado de Yucat&aacute;n"", Gobierno del estado de Yucat&aacute;n"
"    "
"    edit. Reproducciones Electromec&aacute;nicas S.A. de C.V. 1998 </li>"
"  "
"    <li> Instituto Federal Electoral.&nbsp; </li>"
"  "
"    <li><a href=""http://www.ieey.org.mx/"">Instituto Electoral del Estado de"
"    "
"    Yucat&aacute;n.</a></li>"
"  "
"    <li><a href=""http://www.inegi.gob.mx/"">Instituto Nacional de Estad&iacute;stica,"
"    "
"    Geograf&iacute;a e Inform&aacute;tica</a>, <i>Censo General de Poblaci&oacute;n"
"    "
"    y Vivienda 2000. </i>M&eacute;xico 2001. </li>"
"  "
"    <li class=""style1""> Secretaria de Ecolog&iacute;a del Gobierno del Estado de Yucat&aacute;n.</li>"
"  "
"    <li> <a href=""http://www.gobernacion.gob.mx/"">Secretar&iacute;a de Gobernaci&oacute;n</a>,"
"    "
"    Centro Nacional de Estudios Municipales, Gobierno del Estado de Yucat&aacute;n,<i> Los Municipios de Yucat&aacute;n, Enciclopedia de los Municipios de M&eacute;xico</i>."
"    "
"    Talleres Gr&aacute;ficos de la Naci&oacute;n, M&eacute;xico, D.F. 1988. </li>"
"  "
"    <li> Secretar&iacute;a de Gobernaci&oacute;n, <a href=""http://www.cedemun.gob.mx/"">Instituto"
"    "
"    Nacional para el Federalismo y el Desarrollo Municipal</a>, <i>Sistema"
"    "
"    Nacional de Informaci&oacute;n Municipal. </i>M&eacute;xico 2002.</li>"
"  "
"    <li>Secretaria de Planeaci&oacute;n del <a href=""http://www.yucatan.gob.mx/"">Gobierno"
"    "
"    del Estado de Yucat&aacute;n</a>.</li>"
"  </ul></td>"
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos"">H. Ayuntamiento de M&eacute;rida.</td>"
"  </tr>"
"<!--"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">aqui va titulo</td>"
"  <td class=""texto"">aqui va texto</td>"
"  </tr>"
"-->"
"</table>"
""
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Yucat&aacute;n</b></td>"
"</table>"
""
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map></body>"
"</html>"
""
""
""
""
