"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Puebla - Acatl&aacute;n</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
"<body onload=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td><a name=""00"" id=""00""></a><img src=""21titulob.png"" border=""0"" usemap=""#Enciclopedia"" /></td>"
"  </tr>"
"  <tr>"
"  <td class=""municipio"">Acatl&aacute;n</td>"
"  </tr>"
"</table>"
"<!-- inicio de tabla -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <!--Nomenclatura -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""01"" id=""01""></a>NOMENCLATURA</td>"
"  </tr>"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
"  <td class=""subtitulos"">Toponimia</td>"
"  </tr>"
"  <!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
"  <td class=""texto"">Acatl&aacute;n.</td>"
"  <!--Nomenclatura / Toponimia-->"
"  <td class=""texto""><p>Proviene de los vocablos n&aacute;huatl, &quot;acatl&quot;, carrizo, y &quot;tl&aacute;n&quot;"
"    lugar; significa ""lugar de carrizos o carrizal""."
"  </p></td>"
"  </tr>"
"  <!-- Escudo -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center""><img src=""escudos/21esc003.jpg"" alt=""Acatl&aacute;n escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto""></td>"
"  </tr>"
"  <!--HISTORIA-->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02"" id=""02""></a>HISTORIA</td>"
"  </tr>"
"  <!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""> En el siglo XII, el Tecutli Tizaa se estableci&oacute; con su tribu Mixteca"
"  en la confluencia de los R&iacute;os Nopala, Chazumba y Ramales, d&aacute;ndosele"
"  el nombre a este lugar de Tizaa, ""agua cenicienta"". Moctezuma Ilhuicamina"
"  conquist&oacute; a los mixtecos en 1445 y denomin&oacute; a Tizaa, Acatl&aacute;n,"
"  ""lugar de carrizos"" o ""carrizal""."
"  <p>Como es una regi&oacute;n intermedia entre los pueblos mixtecos y nahuas,"
"    el tr&aacute;nsito de pochtecas o mercaderes era frecuente. A mediados"
"    del siglo XV se establecieron familias procedentes de Tecomaxtlahuaca.  </p>"
"  <p>Chalchinizaac, Se&ntilde;or de Acatl&aacute;n, en 1519 se entrevist&oacute;"
"    con Umiyuchi, Se&ntilde;or De Tututepec (Juquila) a qui&eacute;n Acatl&aacute;n"
"    pagaba tributos, con la finalidad de acordar su posici&oacute;n frente"
"    a los espa&ntilde;oles. Las dos poblaciones se sometieron a los ""teules"""
"    cuando Itzocan cay&oacute; en poder de los conquistadores en octubre de"
"    1520.  </p>"
"  <p>Umiyuchi se enfrent&oacute; con el Capit&aacute;n Francisco de Orozco"
"    en 1533, la superioridad de las armas se impuso y el Se&ntilde;or de Tututepec"
"    fue ahorcado. Don Luis De Velazco, Virrey de la Nueva Espa&ntilde;a cre&oacute;"
"    el cacicazgo de Do&ntilde;a Alejandra Villag&oacute;mez, el 23 de marzo"
"    de 1553, que hered&oacute; Petra Aja, hija de do&ntilde;a Alejandra. A"
"    mediados del siglo XVI llegaron a Acatl&aacute;n los Dominicos, Francisco"
"    Mart&iacute;n y Pedro Fern&aacute;ndez, iniciaron la construcci&oacute;n"
"    del Templo y la evangelizaci&oacute;n. Hasta el 24 de Noviembre de 1630"
"    se erigi&oacute; en parroquia, por el obispo de Puebla, doctor Bernardo"
"    Guti&eacute;rrez de Quir&oacute;s.  </p>"
"  <p>El 16 de agosto de 1711, un terremoto derrumb&oacute; el templo. El"
"    cura don Ildefonso Navarrete y Mej&iacute;a nativo de Acatl&aacute;n, y"
"    don Basilio P&eacute;rez, Gobernador de Indios, principiaron la construcci&oacute;n"
"    de la iglesia en el centro de la poblaci&oacute;n.  </p>"
"  <p>En la lucha por la Independencia, fue escenario de numerosos acontecimientos."
"    El 28 de junio de 1815 Antonio Flon, Conde de la Cadena, se hab&iacute;a"
"    fortificado en el templo; Vicente Guerrero lo desaloj&oacute;. Al a&ntilde;o"
"    siguiente, en la Ca&ntilde;ada de los Naranjos, este insurgente derrot&oacute;"
"    a Flon y a Saturnino Samaniego.  </p>"
"  <p>El 16 de abril de 1847 se decret&oacute; por el Gobierno del Estado,"
"    su constituci&oacute;n en Villa, denomin&aacute;ndose Villa Franca de Acatl&aacute;n."
"    Ese a&ntilde;o, 208 hombres participaron en defensa de la soberan&iacute;a"
"    Nacional contra los invasores norteamericanos. La poblaci&oacute;n tambi&eacute;n"
"    entreg&oacute; dinero y animales al general Joqu&iacute;n Rea para el sostenimiento"
"    de esta lucha.  </p>"
"  <p>Un grupo de republicanos, al mando del coronel Zacatecano don Mariano"
"    Osorio, el 22 de mayo de 1861 se enfrentaron lo conservadores Francisco"
"    Monta&ntilde;o"
"    Jos&eacute; Ma. Cobos en la Loma del Comal; Osorio muri&oacute; atravesado"
"    por una lanza.  </p>"
"  <p>El congreso local del estado, para honrar la memoria del h&eacute;roe"
"    ep&oacute;nimo, decret&oacute; el 31 de marzo de 1883 que la Villa de Acatl&aacute;n"
"    se denominara Ciudad de Acatl&aacute;n de Osorio. <br />"
"    Se organiz&oacute; el Batall&oacute;n de Infanter&iacute;a ""Nacionales"
"    de Acatl&aacute;n"" para defender a la Rep&uacute;blica del Imperialismo"
"    franc&eacute;s. Guiados por el mayor Florencio Mu&ntilde;oz, tom&oacute;"
"    parte en el Sitio de Puebla desde el 23 de marzo al 20 de mayo de 1863,"
"  fecha en que se rindi&oacute; el Ej&eacute;rcito de Oriente. </p></td>"
"  </tr>"
"  <!--HISTORIA / Personajes Ilustres-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>Juan Rub&iacute; de Miram&oacute;n.<br />"
"  </strong>pintor S.XVII <br />"
"    </p>"
"  <p><strong>Pedro Serd&aacute;n (1589-1650)<br />"
"  </strong> misionero.<br />"
"    </p>"
"  <p><strong>Simitrio M&aacute;rquez.<br />"
"    </strong> cronista <br />"
"  </p>"
"  <p><strong>Zito Vera.<br />"
"  </strong> m&eacute;dico <br />"
"    </p>"
"  <p><strong>Juan B. Madera (1855-1928)</strong><br /> "
"    educador<br />"
"    </p>"
"  <p><strong>Cleotilde Sosa.<br />"
"  </strong> revolucionario <br />"
"    </p>"
"  <p><strong>Aurelio M. Aja(1879-1918)<br />"
"  </strong> constituyente <br />"
"    </p>"
"  <p><strong>Heriberto m. Aja(1880-1950).<br />"
"  </strong> profesor </p></td>"
"  </tr>"
"  <!--HISTORIA / Cronolog&iacute;a de Hechos Historicos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Historicos</td>"
"  <td class=""texto""><!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos-->"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>A&ntilde;o</b>"
"    </center></td>"
"    <td><center>"
"      <b>Acontecimiento</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1712</td>"
"    <td> 6 de enero, fundaci&oacute;n del Nuevo Acatl&aacute;n. </td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1815</td>"
"    <td> 28 de junio, combate entre realistas e insurgentes. </td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1816</td>"
"    <td> 4 de noviembre, combate en la Ca&ntilde;ada de los Naranjos. </td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1820</td>"
"    <td> 5 de mayo, el Tribunal Superior de Justicia, resolvi&oacute;"
"    problemas de tierras. </td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1821</td>"
"    <td> 25 de julio, fundaci&oacute;n de la escuela de ni&ntilde;as. </td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1826</td>"
"    <td> 2 de enero, fundaci&oacute;n de la escuela de ni&ntilde;os. </td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1847</td>"
"    <td> 16 de abril, se erige en villa Franca de Acatl&aacute;n. </td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1883</td>"
"    <td> 31 de marzo, se rige en ciudad de Acatl&aacute;n de Osorio,"
"    en Honor de don Mariano Osorio. </td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03"" id=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  <td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""><!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->"
"  <table cellspacing=""10px"" width=""610px"">"
"    <tr>"
"    <td width=""380"" ><img src=""mapas/21m003.jpg"" alt=""Municipio Acatl&aacute;n""/></td>"
"    <td class=""texto"" align=""left""><p>Se localiza en la parte sur del estado de Puebla. Sus coordenadas geogr&aacute;ficas"
"      son: los paralelos 18&ordm; 04' 24"" 18&ordm; 21' 30"" de latitud norte y"
"      los meridianos 97&ordm; 55' 18"" y 98&ordm; 11' 24"" de longitud occidental."
"      Sus colindancias son: al norte colinda con el municipio de Santa"
"      In&eacute;s Ahuatempan, al oeste colinda con los municipios de Xayacatl&aacute;n"
"      de Bravo y San Jer&oacute;nimo Xayacatl&aacute;n, al poniente colinda con"
"      los siguientes municipios Tehuitzingo, Ahuehuetitla y Piaxtla, al sur colinda"
"      con los municipio de San Pablo Anicano, Petlalcingo y San Pedro Yeloixtlahuaca."
"    </p></td>"
"    </tr>"
"    <tr>"
"    <td colspan=""2"" class=""texto""></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p>Tiene una superficie de 607.78 kil&oacute;metros cuadrados, que lo ubica"
"    en el noveno lugar con respecto a los dem&aacute;s municipios del Estado."
"  </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>El municipio se ubica dentro de dos regiones morfol&oacute;gicas; a"
"    partir de la cota 1500 hacia el norte, forma parte de la Sierra de Acatl&aacute;n"
"    y de la misma cota hacia al sur, al Valle de Acatl&aacute;n al sudeste"
"    colinda con la Mixteca baja, sirviendo como l&iacute;mite el R&iacute;o"
"    Petlalcingo. El territorio presenta un relieve bastante abrupto sobre todo"
"    en la sierra, donde presenta sus m&aacute;ximas alturas; la sierra forma"
"    un arco que cubre todo el poniente, norte y oriente y presenta su descenso"
"    bastante irregular hacia el centro-sur, donde el R&iacute;o Acatl&aacute;n"
"    marca el nivel m&aacute;s bajo existen gran cantidad de cerros que lo confieren"
"    al relieve un aspecto bastante accidentado destacan los siguientes: La"
"    Cuesta, El Hechicero, Coronilla, Palos Blancos, Palo Redondo, El Zopilote,"
"    Loma Larga, Idolos, Coyuli y La Trompeta, etc., aunque la zona correspondiente"
"    al Valle de Acatl&aacute;n casi no presenta zonas planas su desnivel es"
"    menos pronunciado que el de la sierra."
"  </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>El municipio pertenece a la cuenca del Atoyac. Uno de los principales"
"    afluentes del R&iacute;o Petlalzingo, tributario del Atoyac la &uacute;nica"
"    corriente permanente que corre el municipio de norte a sur en su recorrido"
"    recibe numerosos afluentes provenientes de la Sierra de Acatl&aacute;n"
"    y del oriente del Valle de Acatl&aacute;n; destacan entre otros El Arroyo,"
"    El Zapote, San Bernardo, Ramales, Tizaac y Carnero."
"  </p>"
"  <p>Otro r&iacute;o importante el Petlalcingo, sirve como l&iacute;mite"
"    con el municipio de San Pedro Yeloixtlahuaca. Por &uacute;ltimo, cabe mencionar"
"    algunos acueductos al norte, que abastecen a los pueblos de San Vicente"
"    Boquer&oacute;n y los Garzones."
"  </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>En el municipio se presenta la transici&oacute;n de los climas secos"
"    de la Mixteca Baja, a los c&aacute;lidos del Valle. Se identifican tres"
"    climas. <br />"
"    Clima semic&aacute;lido subh&uacute;medo con lluvias en el verano;"
"    se presenta en las zonas monta&ntilde;osas del norte, y peque&ntilde;as"
"    &aacute;reas al sudeste suroeste. <br />"
"    Clima c&aacute;lido sub-h&uacute;medo con lluvias en verano. Es el"
"    clima predominante; se identifica en el &aacute;rea comprendida entre las"
"    zonas monta&ntilde;osas y las partes m&aacute;s bajas del municipio. <br />"
"    Clima semiseco muy c&aacute;lido. Se presenta en las zonas m&aacute;s"
"    bajas del municipio."
"  </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Principales Ecosistemas-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p>La mayor parte del municipio est&aacute; cubierta por vegetaci&oacute;n"
"    de tipo semi-des&eacute;rtico; predomina la selva baja caducifolia, asociada"
"    en ocasiones a vegetaci&oacute;n secundaria arbustiva y arb&oacute;rea;"
"    llega a presentarse tambi&eacute;n algo de chaparrales y matorral crasicaule."
"    En las zonas monta&ntilde;osas del norte, se localizan bosques de encino. <br />"
"    Se han instalado sobre todo al centro del municipio, grandes &aacute;reas"
"    de Agricultura de temporal, siguiendo el curso de los r&iacute;os. Asociado"
"    a las zonas temporaleras, se encuentran m&aacute;s reducidas de pastizal"
"    inducido, con ganado bovino. Por &uacute;ltimo, en las zonas m&aacute;s"
"    bajas del municipio y siguiendo en curso del R&iacute;o Acatl&aacute;n,"
"    se presenta una &aacute;rea alargada de Agricultura de riego. <br />"
"  </p></td>"
"  <!--MEDIO F&Iacute;SICO /Recursos naturales -->  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto""><p>Dentro de este punto cabe mencionar que el municipio de Acatl&aacute;n"
"    de Osorio cuenta con bosques de encino para la explotaci&oacute;n maderera. <br />"
"    Miner&iacute;a. Cuenta con yacimientos de carb&oacute;n, piedra, cuarzo,"
"    serpentina, talco, yeso fosforita, plata, magnesio, cromo, asbesto y barita. </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>En el municipio se identifican cinco grupos de suelos: <br />"
"    Feozem : Se le localiza en las &aacute;reas del norte, siguiendo el"
"    curso de los arroyos. <br />"
"    Fluvisol : Se identifica en &aacute;reas alargadas de las zonas m&aacute;s"
"    bajas del municipio, siguiendo el curso de los r&iacute;os, principalmente"
"    el Acatl&aacute;n. <br />"
"    Rendzina : Se le identifica en una &aacute;rea reducida al norte. <br />"
"    Litosol : Se identifica en dos grandes zonas, predominantemente monta&ntilde;osas,"
"    al noroeste y sudeste. <br />"
"    Regosol : Es el suelo predominante; ocupa m&aacute;s del 50 por ciento"
"    y se le encuentra por todo el municipio. <br />"
"  </p></td>"
"  </tr>"
"  <!--Perfil Sociodemogr&aacute;fico -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04"" id=""04""></a>Perfil Sociodemogr&aacute;fico</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05"" id=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06"" id=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07"" id=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->"
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto""><b>Arquitect&oacute;nicos:</b><br />"
"  El cuadrante -Reloj de Sol- labrado en m&aacute;rmol."
"<p>    <strong>Hist&oacute;ricos:</strong><br />"
"  Estatuas de don Benito Ju&aacute;rez y de Don Miguel"
"    Hidalgo y Castilla. </p>"
"  <p> <strong>Arqueol&oacute;gicos: </strong><br />"
"  Ruinas en la zona denominada El Zapote. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">No cuenta con museos.</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p><b>Fiestas Populares</b>: </p>"
"  <p>30 de marzo San Gabriel; el 24 de junio, San Juan"
"    Bautista; el 24 de octubre San Rafael; se festejan con danza de &quot;Tecuanis&quot;,"
"    baile de los &quot;Doce Pares de Francia&quot;, Quema del Torito&quot;. El d&iacute;a"
"    de muertos se erigen ofrendas y la danza que representa la muerte del tigre"
"    que es una especie de pastorela."
"  </p>"
"<div align=""center""><img width=""350"" src=""21003/21t003-01.jpg""alt=""danza t&iacute;pica tecuanis, acatl&aacute;n, pue.""/></div></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Traje T&iacute;pic--><!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto""><p>Los valses &quot;Viva Acatl&aacute;n&quot; escrito por el maestro Fidel Gonz&aacute;lez,"
"    &quot;El susto del Zapatismo&quot; por el maestro Antonio Trevi&ntilde;o y &quot;Cuatro"
"    de Febrero&quot; por el maestro Tranquilinio Mart&iacute;nez. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto""><p>Se confeccionan originales art&iacute;culos de barro como sombreros"
"    de palma. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto""><p> <b>Alimentos:</b>"
"    <br />"
"Mole poblano, tamales, elotes, chilates condimentados con"
"    tempezquixtles. </p>"
"  <p><b>Dulces:</b>  <br />"
"Palanqueta y jamoncillo. <br />"
"  </p>"
"  <p><b>Bebidas:</b><p>"
"    Se fabrica aguardiente; se prepara una bebida con hobo"
"  y aguardiente. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto""><p>La zona arqueol&oacute;gica El Zapote. <br />"
"  </p></td>"
"  </tr>"
"  <!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08"" id=""08""></a>GOBIERNO</td>"
"  </tr>"
"  <!--GOBIERNO / Principales Localidades -->"
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""> Cuenta con 28 localidades, de las cuales las m&aacute;s importantes son:"
"  San Vicente Boquer&oacute;n, Tetelcingo, San Bernardo, Tianguistengo, Barrio"
"  Santiago, Garzones, La Huerta, Las Nieves, Amatitl&aacute;n de Azueta,"
"  Hermenegildo Galeana y Ilamancingo."
"  <p><b>Cabecera municipal</b>  </p>"
"  <p>Acatl&aacute;n de Osorio, que tiene una distancia aproximada a la capital"
"    del estado de 130 kil&oacute;metros. Con un tiempo aproximado de"
"    2 horas con 30 minutos; y teniendo una poblaci&oacute;n aproximada de 1,800"
"    habitantes, siendo su principal actividad econ&oacute;mica la agr&iacute;cola"
"    con la siembra de ma&iacute;z frijol y cacahuate.  </p>"
"  <p><b>Principales Localidades</b>  </p>"
"  <p>San Vicente Boquer&oacute;n. <br />"
"    Tiene una distancia aproximada a la Cabecera Municipal de 10 kil&oacute;metros,"
"    y se lleva un tiempo de 30 minutos a la cabecera municipal, con una poblaci&oacute;n"
"    aproximada de 4,000 habitantes siendo su principal actividad econ&oacute;mica"
"    la agr&iacute;cola con la siembra de ma&iacute;z , frijol y cacahuate.  </p>"
"  <p>Amatitl&aacute;n de Azueta. <br />"
"    Tiene una distancia aproximada a la Cabecera Municipal de 5 kil&oacute;metros,"
"    y se lleva un tiempo de 5 minutos a la cabecera municipal, con una poblaci&oacute;n"
"    aproximada de 3,500 habitantes, siendo su principal actividad econ&oacute;mica"
"    la agr&iacute;cola con la siembra de ma&iacute;z, frijol y cacahuate.  </p>"
"  <p>Hermenegildo Galeana. <br />"
"    Tiene una distancia aproximada a la Cabecera Municipal de 13 kil&oacute;metros,"
"    y se lleva un tiempo de 40 minutos a la cabecera municipal, con una poblaci&oacute;n"
"    aproximada de 3,000 habitantes siendo su principal actividad econ&oacute;mica"
"    la agr&iacute;cola con la siembra de ma&iacute;z, frijol, cacahuate"
"    y ca&ntilde;a de az&uacute;car.  </p>"
"  <p>Tetelcingo. <br />"
"    Tiene una distancia aproximada a la Cabecera Municipal de 6 kil&oacute;metros,"
"    y se lleva un tiempo de 5 minutos a la cabecera municipal, con una poblaci&oacute;n"
"    aproximada de 1,500 habitantes siendo su principal actividad econ&oacute;mica"
"    la agr&iacute;cola con la siembra de ma&iacute;z, frijol, cacahuate y ca&ntilde;a"
"    de az&uacute;car.  </p>"
"  <p>San Bernardo. <br />"
"    Tiene una distancia aprox&igrave;mada a la Cabecera Municipal de 12"
"    kil&oacute;metros, y se lleva un tiempo de 15 minutos a la cabecera municipal,"
"    con una poblaci&oacute;n aproximada de 2,000 habitantes siendo su principal"
"    actividad econ&oacute;mica la agr&iacute;cola con la siembra de ma&iacute;z,"
"    frijol, cacahuate y ca&ntilde;a de az&uacute;car.  </p>"
"  <p>Tianguistengo. <br />"
"    Tiene una distancia aprox&igrave;mada a la Cabecera Municipal de 7"
"    kil&oacute;metros, y se lleva un tiempo de 10 minutos a la cabecera municipal,"
"    con una poblaci&oacute;n aproximada de 1,800 habitantes siendo su"
"    principal actividad econ&oacute;mica la agr&iacute;cola con la siembra"
"    de ma&iacute;z, frijol, cacahuate y ca&ntilde;a de az&uacute;car.  </p>"
"  <p>Barrio Santiago. <br />"
"    Tiene una distancia aprox&igrave;mada a la Cabecera Municipal de 30"
"    kil&oacute;metros, y se lleva un tiempo de 2 horas con 30 minutos a la"
"    cabecera municipal, con una poblaci&oacute;n aproximada de 1,200 habitantes"
"    siendo su principal actividad econ&oacute;mica la agr&iacute;cola"
"    con la siembra de ma&iacute;z, frijol, cacahuate y ca&ntilde;a de az&uacute;car.  </p>"
"  <p>Garzones. <br />"
"    Tiene una distancia aprox&igrave;mada a la Cabecera Municipal de 12"
"    kil&oacute;metros, y se lleva un tiempo de 20 minutos a la cabecera municipal,"
"    con una poblaci&oacute;n aproximada de 1,200 habitantes siendo su principal"
"    actividad econ&oacute;mica la agr&iacute;cola con la siembra de ma&iacute;z,"
"    frijol, cacahuate y ca&ntilde;a de az&uacute;car.  </p>"
"  <p>La Huerta. <br />"
"    Tiene una distancia aproximada a la Cabecera Municipal de 8 kil&oacute;metros,"
"    y se lleva un tiempo de 15 minutos a la cabecera municipal, con una poblaci&oacute;n"
"    aproximada de 2,000 habitantes siendo su principal actividad econ&oacute;mica"
"    la agr&iacute;cola con la siembra de ma&iacute;z, frijol, cacahuate"
"    y ca&ntilde;a de az&uacute;car.  </p>"
"  <p>Ilamancingo. <br />"
"    Tiene una distancia aproximada a la Cabecera Municipal de 35 kil&oacute;metros,"
"    y se lleva un tiempo de 2 horas con 30 minutos a la cabecera municipal,"
"    con una poblaci&oacute;n aproximada de 2,000 habitantes siendo su"
"    principal actividad econ&oacute;mica la agr&iacute;cola con la siembra"
"    de ma&iacute;z, frijol, cacahuate y ca&ntilde;a de az&uacute;car.  </p>"
"  <p>Las Nieves. <br />"
"    Tiene una distancia aproximada a la Cabecera Municipal de 1.5 kil&oacute;metros,"
"    y se lleva un tiempo de 25 minutos a la cabecera municipal, con una poblaci&oacute;n"
"    aproximada de 900 habitantes siendo su principal actividad econ&oacute;mica"
"    la agr&iacute;cola con la siembra de ma&iacute;z, frijol, cacahuate"
"  y ca&ntilde;a de az&uacute;car. </p></td>"
"  </tr>"
"  <!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p>Para su caracterizaci&oacute;n, el ayuntamiento de Acatl&aacute;n cuenta"
"    con un Presidente municipal, un s&iacute;ndico y 6 regidores."
"  </p>"
"  <p>Comisiones  </p>"
"  <p>Hacienda <br />"
"    Gobernaci&oacute;n <br />"
"    Industria y Comercio <br />"
"    Obras P&uacute;blicas <br />"
"    Salubridad <br />"
"  Educaci&oacute;n </p></td>"
"  </tr>"
"  <!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""><p align=""center""><img src=""21003/21og003.jpg""  width=""360"" alt=""organigrama Acatl&aacute;n"" /></p></td>"
"  </tr>"
"  <!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto""><p>El municipio cuanta con 6 juntas auxiliares que a continuaci&oacute;n"
"    se describen: <br />"
"    Ilamancingo, San Bernardo, San Vicente Boquer&oacute;n, La Huerta,"
"    Hermenegildo Galeana y Amatitl&aacute;n de Azueta; de los cuales sus autoridades"
"    son designadas por elecci&oacute;n popular y duran tres a&ntilde;os en"
"    su cargo, teniendo como principal funci&oacute;n la de coadyuvar con la"
"    administraci&oacute;n municipal. </p></td>"
"  </tr>"
"  <!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><p>Pertenece a la regi&oacute;n socioecon&oacute;mica n&uacute;mero VI"
"    de Iz&uacute;car de Matamoros, y al distrito local n&uacute;mero 12 y al"
"    XII Federal Electoral y pertenece a la jurisdicci&oacute;n sanitaria n&uacute;mero"
"    08. Y corde 08. As&iacute; como tambi&eacute;n pertenece a Un Distrito"
"    Judicial ,con cabecera en Acatl&aacute;n de Osorio. </p></td>"
"  </tr>"
"  <!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><ul>"
"  <li>Bando de Polic&iacute;a y Buen Gobierno <br />"
"    </li>"
"  <li>Reglamento Interior del Ayuntamiento <br />"
"    </li>"
"  <li>Reglamento Interior de administraci&oacute;n <br />"
"    </li>"
"  <li>Reglamento de Servicio P&uacute;blico de Limpia <br />"
"    </li>"
"  <li>Reglamento de Mercados <br />"
"    </li>"
"  <li>Reglamento de Espect&aacute;culos </li>"
"  </ul></td>"
"  </tr>"
"  <!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto""><!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales -->"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""365""class=""textabla"">"
"    <tr>"
"    <td width=""252""><center>"
"      <b>Nombre</b>"
"    </center></td>"
"    <td width=""87""><center>"
"      <b>A&ntilde;o</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td> Fernando Vega Salmor&aacute;n </td>"
"    <td align=""center"">1972-1975</td>"
"    </tr>"
"    <tr>"
"    <td>Julio Franco Gonz&aacute;lez </td>"
"    <td align=""center"">1975-1978</td>"
"    </tr>"
"    <tr>"
"    <td>Miguel Herrera Ramos </td>"
"    <td align=""center"">1978-1981</td>"
"    </tr>"
"    <tr>"
"    <td>Delfino Mac&iacute;as Herrera </td>"
"    <td align=""center"">1981-1984</td>"
"    </tr>"
"    <tr>"
"    <td>Ad&aacute;n Nava Cruz </td>"
"    <td align=""center"">1984-1987</td>"
"    </tr>"
"    <tr>"
"    <td>Pedro Le&oacute;n Leal </td>"
"    <td align=""center"">1987-1990</td>"
"    </tr>"
"    <tr>"
"    <td>Adolfo R. S. Mart&iacute;nez Guzm&aacute;n </td>"
"    <td align=""center"">1990-1992</td>"
"    </tr>"
"    <tr>"
"    <td>Ing. Jes&uacute;s Francisco Acosta Rodr&iacute;guez </td>"
"    <td align=""center"">1993-1996</td>"
"    </tr>"
"    <tr>"
"    <td>Sergio Fernando Vera Espinosa </td>"
"    <td align=""center"">1999-2001</td>"
"    </tr>"
"    <tr>"
"    <td>Alfonso de Jes&uacute;s Correa L&oacute;pez </td>"
"    <td align=""center"">2002-2005</td>"
"    </tr>"
"    <tr>"
"    <td>Eugenio Edgardo Gonz&aacute;lez Escamilla </td>"
"    <td align=""center"">2005-2008</td>"
"    </tr>"
"    <tr>"
"    <td>Aristeo Ariza Alonso </td>"
"    <td align=""center"">2008-2011</td>"
"    </tr>"
"    <tr>"
"      <td>Lenin Mart<U+00ED>nez Reyes</td>"
"      <td align=""center"">2011-2014</td>"
"    </tr>"
"    <tr>"
"      <td>Guillermo Mart<U+00ED>nez Rodr<U+00ED>guez</td>"
"      <td align=""center"">2014-2018</td>"
"    </tr>"
"    <tr>"
"    <td></td>"
"    <td align=""center""></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!--BIBLIOGRAF&Iacute;A -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10"" id=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr>"
"  <tr>"
"  <td class=""texto"" colspan=""2""><ul>"
"    <li> Gobierno del Estado de Puebla, Secretar&igrave;a de Gobernaci&oacute;n,"
"    Los Municipios de Puebla, 1&ordf; Edici&oacute;n 1988</li>"
"    <li> Instituto Nacional de Estad&iacute;stica Geograf&iacute;a e Inform&aacute;tica,"
"    Anuario Estad&iacute;stico del Estado de Puebla 1996.</li>"
"    <li> Instituto Nacional de Estad&iacute;stica Geograf&iacute;a e Inform&aacute;tica,"
"    XI Censo General de Poblaci&oacute;n y Vivienda 1990.</li>"
"    <li> Centro Estatal de Desarrollo Municipal, Semblanza de Las 7 Regiones Socioecon&oacute;micas"
"    del Estado de Puebla, 1991</li>"
"    <li> Gobierno del Estado de Puebla, Consejo Estatal de Poblaci&oacute;n, Distribuci&oacute;n"
"    Espacial de la Poblaci&oacute;n.</li>"
"    <li> Secretar&iacute;a de Educaci&oacute;n Publica, Estad&iacute;sticas de Inicio"
"    de Cursos 1996-1997.</li>"
"  </ul>"
"  <h3></td>"
"  </tr>"
"  <tr>"
"    <td class=""texto"" colspan=""2"">&nbsp;</td>"
"  </tr>"
"  <!--CR&Eacute;DITOS -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11"" id=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><p>H. Ayuntamiento de Acatl&aacute;n.<!-- Fin de la tabla --></p>"
"  <div class=""ftecnica""> Coordinaci&oacute;n General <br />"
"    Lic. R&oacute;mulo S. Arredondo Guti&eacute;rrez"
"    <p>Coordinaci&oacute;n Operativa <br />"
"    Lic. Gabriel L&oacute;pez Casta&ntilde;eda    </p>"
"    <p>Coordinaci&oacute;n de Revisi&oacute;n y Dise&ntilde;o <br />"
"    Lic. Juan de Dios Bravo Jim&eacute;nez    </p>"
"    <p>Investigadores <br />"
"    Lic. Jos&eacute; Romualdo Fern&aacute;ndez Montes <br />"
"    Lic. Pilar H. Hern&aacute;ndez Teolino <br />"
"    Lic. Jes&uacute;s Enr&iacute;quez D&iacute;az <br />"
"    Lic. Guillermo Contreras Vergara <br />"
"    Lic. Jos&eacute; Ernesto Rojas Jim&eacute;nez <br />"
"    C. Sof&iacute;a S&aacute;nchez Rovirosa</p>"
"  </div></td>"
"  </tr>"
"</table>"
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Puebla.</b></td>"
"  </tr>"
"</table>"
"<!-- Puebla Find and Replace con el nombre del Estado --><!-- WWW Find and Replace con el nombre del municipio--><!-- 21 Find and Replace con el codigo del Estado --><!-- 003 Find and Replace con el codigo del municipio -->"
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
"  "
"  <area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map>"
"</body>"
"</html>"
""
""
""
