"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Puebla - Acajete</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
"<body onload=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td><a name=""00"" id=""00""></a><img src=""21titulob.png"" border=""0"" usemap=""#Enciclopedia"" /></td>"
"  </tr>"
"  <tr>"
"  <td class=""municipio"">Acajete</td>"
"  </tr>"
"</table>"
"<!-- inicio de tabla -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <!--Nomenclatura -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""01"" id=""01""></a>NOMENCLATURA</td>"
"  </tr>"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
"  <td class=""subtitulos"">Toponimia</td>"
"  </tr>"
"  <!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
"  <td class=""texto"">Acajete.</td>"
"  <!--Nomenclatura / Toponimia-->"
"  <td class=""texto""><p>&quot;Acaxetl &quot; su nombre proviene del n&aacute;huatl: Acaxitetl, A de ATL"
"    agua, Caxitl escudilla o cajete y Tetl piedra.</p>"
"  <p>Significa escudilla de agua &oacute; alberca de piedra, pero tambi&eacute;n"
"    puede ser cajete de agua en la falda del cerro, porque en este lugar por"
"    orden de Hern&aacute;n Cort&eacute;s se hizo un dep&oacute;sito para el"
"    agua que bajaba del cerro del Matlalcueye hoy la Malinche hacia Segura"
"    de la Frontera (Tepeaca).</p></td>"
"  </tr>"
"  <!-- Escudo -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center""><img src=""escudos/21esc001.jpg"" alt=""Acajete escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto""></td>"
"  </tr>"
"  <!--HISTORIA-->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02"" id=""02""></a>HISTORIA</td>"
"  </tr>"
"  <!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""> La poblaci&oacute;n fue fundada entre l521 y 1523. Su fundaci&oacute;n"
"  prehisp&aacute;nica se debe a grupos popolacas y n&aacute;huas; en 1750"
"  fue parte de la jurisdicci&oacute;n eclesi&aacute;stica de Tepeaca, tambi&eacute;n"
"  fue tenientazgo."
"  <p>El 3 de mayo de 1839 el General Santa Ana derrot&oacute; a los rebeldes"
"    Jos&eacute; Antonio Mej&iacute;a y Jos&eacute; Urrea, quienes se hab&iacute;an"
"    sublevado en Tampico contra el gobierno del Presidente Anastasio Bustamante."
"    Fue parte del antiguo Distrito de Tepeaca; en 1895 figuraba como Municipio"
"    Libre.</p>"
"  <p>El lugar que ocupa ahora la poblaci&oacute;n tambi&eacute;n era id&oacute;neo"
"    para fundar la ciudad aunque posteriormente se construyera en el"
"    valle del Cuetlaxcoapan. Lo que despu&eacute;s fue tomado como base del"
"    nombre y se le llam&oacute; la Aljibe, tiene una leyenda que dice: se construy&oacute;"
"    en l625 y sirvi&oacute; para colectar el agua, para hacer la construcci&oacute;n"
"    de la iglesia que se termin&oacute; en l680.</p>"
"  <p>Acajete es en s&iacute; una comunidad situada en las faldas de la Malinche,"
"    &quot; La se&ntilde;ora de la Falda Azul&quot; como le llamaban los antiguos pobladores"
"    ( Matlalcueye ), hasta antes de la llegada de los espa&ntilde;oles su poblaci&oacute;n"
"    era de aproximadamente 12,000 habitantes al oriente de la ciudad capital.</p>"
"  <p>La cabecera municipal es el pueblo de Acajete. </p></td>"
"  </tr>"
"  <!--HISTORIA / Personajes Ilustres-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto"">&nbsp;</td>"
"  </tr>"
"  <!--HISTORIA / Cronolog&iacute;a de Hechos Historicos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Historicos</td>"
"  <td class=""texto""><!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos-->"
"  "
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>A&ntilde;o</b>"
"    </center></td>"
"    <td><center>"
"      <b>Acontecimiento</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1750</td>"
"    <td> Jurisdicci&oacute;n eclesi&aacute;stica de Tepeaca. </td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1839</td>"
"    <td> 3 de mayo, derrota de los rebeldes, Jos&eacute; Antonio"
"    Mej&iacute;a y Jos&eacute; Urrea. </td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1895</td>"
"    <td> Se constituye en Municipio Libre. </td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03"" id=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  <td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""><!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->"
"  "
"  <table cellspacing=""10px"" width=""610px"">"
"    <tr>"
"    <td width=""380"" ><img src=""mapas/21m001.jpg"" alt=""Municipio Acajete""/></td>"
"    <td class=""texto"" align=""left""><p>El Municipio de Acajete se localiza en la parte Central del Estado de"
"      Puebla. Sus coordenadas geogr&aacute;ficas son: los paralelos 19&ordm;"
"      00' 30"" y 19&ordm; 11' 06"" de latitud norte y los meridianos 97&ordm; 53'"
"      54"" y 98&ordm; 00' 00"" de longitud occidental. Limita al norte con"
"      el estado de Tlaxcala, al sur con Tepeaca y Cuautinch&aacute;n, al"
"      oriente con Nopaluc&aacute;n y Tepeaca y al poniente con Tepatlaxco de"
"      Hidalgo y Amozoc. </p></td>"
"    </tr>"
"    <tr>"
"    <td colspan=""2"" class=""texto""></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p>Tiene una superficie de 185.46 kil&oacute;metros cuadrados que lo ubica"
"    en el lugar n&uacute;mero 76 con respecto a los dem&aacute;s municipios"
"    del Estado.</p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>En el municipio confluyen tres regiones morfol&oacute;gicas: las faldas"
"    inferiores de La Malinche, el valle de Tepeaca y la sierra de Amozoc. La"
"    Malinche o Matlalcu&eacute;yatl es un volc&aacute;n apagado y denudado"
"    con una cima dentada con varios picos que alcanza 4,461 metros sobre el"
"    nivel del mar y cuyas faldas se extienden sobre un gran altiplano a 134"
"    kil&oacute;metros a su alrededor; la sierra de Amozoc es una peque&ntilde;a"
"    cadena de cerros que presentan una orientaci&oacute;n noroeste - sureste"
"    desde el cerro Tepox&uacute;chitl, en las inmediaciones de la ciudad de"
"    Puebla, hasta el cerro de la Cruz. Por &uacute;ltimo el valle de Tepeaca"
"    tiene como caracter&iacute;stica principal su suelo eminentemente calizo"
"    y los yacimientos de m&aacute;rmol que le han dado prestigio al municipio"
"    de Tecali.</p>"
"  <p>El relieve del municipio muestra una topograf&iacute;a accidentada al"
"    norte, en lo que son las faldas inferiores de la Malinche, con una pendiente"
"    bastante pronunciada que se va suavizando conforme se avanza al sur. Al"
"    noreste se levantan algunos cerros que son desprendimientos de La Malinche,"
"    como El Tintero, El Pinal, Huilotepec y San Mart&iacute;n.</p>"
"  <p>Los cerros del Tintero y El Pinal son eminencias unidas por sus laderas"
"    en una direcci&oacute;n norte-sur; El Tintero es m&aacute;s bajo y su nombre"
"    proviene de la forma que afecta su cumbre en tanto que El Pinal es m&aacute;s"
"    alto y su c&uacute;spide as&iacute; como sus pendientes se encuentran todav&iacute;a"
"    cubiertos de pinos que le dan el nombre.</p>"
"  <p>Durante el descenso de las faldas de La Malinche, se identifican algunos"
"    cerros peque&ntilde;os aislados como el Chiquito y el Tlacomilco; al sur;"
"    el terreno se nivela en lo que es el valle de Tepeaca.</p>"
"  <p>Por &uacute;ltimo, al suroeste el relieve vuelve a pronunciarse, en"
"    lo que son las laderas septentrionales de la sierra de Amozoc.</p>"
"  <p>La altura del municipio oscila entre 2,280 y 3,260 metros sobre el nivel"
"    del mar.</p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>El municipio pertenece a la cuenca del r&iacute;o Atoyac, una de las"
"    m&aacute;s importantes del Estado.</p>"
"  <p>No cuenta con corrientes superficiales importantes, tan s&oacute;lo"
"    arroyos intermitentes provenientes de La Malinche y que ba&ntilde;an el"
"    municipio de norte a sur, encauz&aacute;ndose finalmente en la barranca"
"    del &Aacute;guila, hasta desembocar, ya fuera del municipio, en el canal"
"    principal, uno de los principales canales de riego del valle de Tepeaca.</p>"
"  <p>Cuenta con bastantes kil&oacute;metros de acueductos, como el que va"
"    de las estribaciones superiores de La Malinche a Acajete, o de Nopalucan"
"    a Acajete, y otros m&aacute;s.</p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>El municipio se localiza dentro de la zona de climas templados del valle"
"    de Tepeaca; presenta el clima templado subh&uacute;medo con lluvias en"
"    verano, identific&aacute;ndose en las faldas inferiores de La Malinche,"
"    y en la parte meridional del municipio.</p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Principales Ecosistemas-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p>El municipio ha perdido la mayor parte de su vegetaci&oacute;n original;"
"    el &aacute;rea correspondiente a las faldas inferiores de La Malinche debe"
"    haber estado cubierto por bosques de pino y encino, que en su mayor parte"
"    han sido deforestados. Como &uacute;ltimos vestigios subsisten porciones"
"    boscosas de pino-encino y oyamel en los cerros de El Pinal, El Tintero,"
"    y en otros desprendimientos de La Malinche.</p>"
"  <p>El resto del territorio est&aacute; dedicado a la Agricultura de temporal. <br />"
"  </p></td>"
"  <!--MEDIO F&Iacute;SICO /Recursos naturales --></tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto""><p>En Acajete existen bancos de arena, piedra y barro que se utilizan para"
"    la construcci&oacute;n; tambi&eacute;n cuenta con piedra de m&aacute;rmol"
"    y sus derivados como es la cal y la arcilla, as&iacute; como yacimientos"
"    de agua. </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>El municipio presenta gran diversidad edafol&oacute;gica; se identifican"
"    suelos pertenecientes a seis grupos que a continuaci&oacute;n se describen:</p>"
"  <p>Fluvisol.- Es el suelo predominante; ocupa m&aacute;s del 70 por ciento"
"    de la superficie del municipio. <br />"
"    Regosol.- Se localiza en las estribaciones superiores de La Malinche"
"    y en los cerros del Pinal y el Tintero. <br />"
"    Luvisol.- Se presenta en un &aacute;rea reducida al noroeste de El"
"    Pinal. <br />"
"    Feozem.- Ocupa un &aacute;rea reducida al sureste del cerro El Pinal"
"    y en el sureste del municipio. <br />"
"    Litoso.- Se presenta en un &aacute;rea reducida del centro - este y"
"    en extremo suroeste. <br />"
"    Cambisol.- Se localiza en las &aacute;reas monta&ntilde;osas del sureste.</p></td>"
"  </tr>"
"  <!--Perfil Sociodemogr&aacute;fico -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04"" id=""04""></a>Perfil Sociodemogr&aacute;fico</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05"" id=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06"" id=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07"" id=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->"
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto""><p>Parroquia de Acajete Santa Mar&iacute;a de la Asunci&oacute;n que data"
"    del siglo XVI a&ntilde;o 1650, la Casa de la Cultura ""Acaxetl"" y la Iglesia"
"    de Santa Isabel Tepetzala del siglo XV y del a&ntilde;o de 1563. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">El municipio no cuenta con museo.</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p><b>Fiestas Populares</b></p>"
"  <p>Las principales son el 6 de agosto festividad a Nuestro Padre Jes&uacute;s,"
"    y el l5 de agosto fiesta a Nuestra Se&ntilde;ora de la Asunci&oacute;n"
"    a la que se le denomina &quot;La Patronita&quot; celebr&aacute;ndose con procesiones,"
"    misas, cohetones, ma&ntilde;anitas con mariachis, juegos mec&aacute;nicos,"
"    concursos de bandas, encuentros deportivos, carreras de caballos, torneos"
"    de gallos, la acajeteada en las principales calles del pueblo, presentaci&oacute;n"
"    de los voladores de Cuetzal&aacute;n y de los huehues en el atrio parroquial,"
"    por la noche fuegos artificiales, bailes con grupos musicales y la actuaci&oacute;n"
"    de orquestas; no faltando la comida t&iacute;pica de la regi&oacute;n.</p>"
"  <p>Asimismo se lleva a cabo la coronaci&oacute;n de las reinas de la feria"
"    del durazno, del maguey, del ma&iacute;z, del comal y la reina de charros.</p>"
"  <p>Tambi&eacute;n se celebran fiestas en honor de distintas im&aacute;genes"
"    como la fiesta del Calvario que es en julio, la fiesta de San Juan, la"
"    del Sagrado Coraz&oacute;n de Jes&uacute;s y la Virgen de Guadalupe, arreglando"
"    durante estas fiestas la parroquia e iglesias con abundantes ramos florales. </p>"
"  <strong>"
"  <p>Fiestas c&iacute;vicas</p>"
"  </strong>"
"  <p>El 15 de septiembre celebran la noche mexicana con el grito de Independencia"
"    y la coronaci&oacute;n de la reina de las fiestas patrias; el 16 de septiembre"
"    y el 5 de mayo las escuelas participan en vistosos desfiles con bandas"
"    de guerra y banda musical, as&iacute; como carros aleg&oacute;ricos que"
"    llevan a las reinas de la feria. </p>"
"  <p>En estas celebraciones participan grupos de danza folkl&oacute;rica"
"    que presentan estampas mexicanas y bailables regionales con vestuarios"
"    de gran colorido y eventos como la carrera de costales, el palo encebado,"
"    competencia de listones, el corta gallo y charros con hermosos caballos"
"    y jinetes florean la reata al son del mariachi.</p>"
"  <p><strong>Danzas</strong></p>"
"  <p>Los danzantes ""Huehues"", danzas de los ""Tecuanis"" y ""Doce pares"
"    de Francia"".</p>"
"  <p><b>Tradiciones</b></p>"
"  <p>La Iglesia se organiza a trav&eacute;s de Mayordom&iacute;as por cada"
"    imagen, hay 4 Mayordomos reciben su cargo en enero y la entregan en diciembre"
"    con misas y comidas.</p>"
"  <p>La semana santa con tres procesiones, una del prendimiento, el segundo"
"    d&iacute;a el viacrusis y para el viernes por la noche se carga al santo"
"    entierro en la procesi&oacute;n del silencio, el s&aacute;bado de gloria"
"    y por la noche la misa de gloria con el fuego nuevo y cohetones.</p>"
"  <p>Todos santos del 28 de octubre al 2 de noviembre con las ofrendas del"
"    pan de muerto, las hojaldras salpicadas de ajonjol&iacute;, los lizos,"
"    los rosquetes, recortados y codos, las flores de cempaxuchil, las ceras"
"    y adornados los platones de mole con la pierna de guajolote, el dulce"
"    de"
"    calabaza de curado con pepitas y una serie de antojitos, sin faltar el"
"    tequila y el pulque, por la noche serenata y el baile del osito, que alegran"
"    las calles a cambio de una fruta o un pan.</p>"
"  <p>El carnaval en el que los barrios compiten con bailes en los que se"
"    disfrazan de domin&oacute; es con sotana de colores decorados con lentejuela,"
"    adem&aacute;s de los zuavos que son una parodia del soldado franc&eacute;s"
"    con la careta barbona y el sable con las polainas que suenan al comp&aacute;s"
"    de la m&uacute;sica, bailando en las calles de la poblaci&oacute;n, terminando"
"    con un concurso de disfraces premiando a los mejores.</p>"
"  <p>Del 16 al 23 de diciembre se realizan posadas en diferentes casas donde"
"    se reparten aguinaldos frutas, ponche y pi&ntilde;atas; el 24 la acostada"
"    del ni&ntilde;o dios en la parroquia del pueblo festejando as&iacute; la"
"    navidad y el a&ntilde;o nuevo en medio de c&aacute;nticos tradicionales"
"    y villancicos.</p>"
"  <p>Tambi&eacute;n se realizan concursos de nacimientos y pi&ntilde;atas"
"    participando escuelas, instituciones, y la poblaci&oacute;n en general,"
"    otorg&aacute;ndose valiosos premios. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Traje T&iacute;pic--><!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto""><p>Bandas y orquestas que en las fiestas patronales tocan con instrumentos"
"    de viento. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto""><p>Se manufactura en piedra, metates, molcajetes, temolotes y metlapiles. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto""><p><b>Alimentos</b> </p>"
"  <p>Arroz colorado con ch&iacute;charos y zanahorias, mole poblano con"
"    pierna de guajolote y tachonado con ajonjol&iacute; tostado, tamales de"
"    haba y tamales tontos hechos con manteca y sal, tortillas de ma&iacute;z"
"    hechas a mano y cocidas en comales de barro, frijoles de olla con epazote,"
"    mole de espinazo, queso, tlaxcales, barbacoa, chileatole y el ""pan de burro"""
"    &oacute; ""pan de fiesta"" elaborado con agua de azahar, nuez y huevo. </p>"
"  <p><b>Dulces</b></p>"
"  <p> Hay quienes se dedican a hacer los famosos dulces vidriados de higos,"
"    calabazates, pera, manzana y chilacayote, las cocadas, las jaleas de membrillo"
"    y las conservas de tejocote, durazno, manzana, ciruela y chabacanos. </p>"
"  <p><b>Bebidas</b></p>"
"  <p>Los cl&aacute;sicos licores de frutas en una gran variedad, entre los"
"    que se encuentran ""el burrito con an&iacute;s"", el durazno, el tejocote,"
"    el capul&iacute;n, de hierbabuena y toronjil; tambi&eacute;n se sirve pulque"
"    de maguey de la malinche fr&iacute;o y espumoso. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto""><p>Entre los principales atractivos se encuentran bellezas naturales situadas"
"    en las faldas de la Malinche, as&iacute; como una estaci&oacute;n de ferrocarril"
"    en desuso que se encuentra a 3 minutos del centro de Acajete con buenas"
"    condiciones de acceso. </p></td>"
"  </tr>"
"  <!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08"" id=""08""></a>GOBIERNO</td>"
"  </tr>"
"  <!--GOBIERNO / Principales Localidades -->"
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""> El municipio cuenta con un total de 23 localidades siendo las principales:"
"  <p><b>Cabecera municipal</b></p>"
"  <p>Acajete. <br />"
"    us principales actividades econ&oacute;micas son la Agricultura y el"
"    comercio, el n&uacute;mero de habitantes aproximado es de 15,419. Tiene"
"    una distancia aproximada a la capital del estado de 30 kil&oacute;metros.</p>"
"  <p><b>Principales Localidades</b></p>"
"  <p>La Magdalena Tetela Morelos. <br />"
"    Su actividad preponderante es la Agricultura,"
"    el n&uacute;mero de habitantes aproximado es de 9,927. Tiene"
"    una distancia aproximada a la cabecera municipal de 5 kil&oacute;metros,"
"    con categor&iacute;a de Junta Auxiliar.</p>"
"  <p>San Agust&iacute;n Tlaxco. <br />"
"    Su actividad econ&oacute;mica es la Agricultura, el n&uacute;mero de"
"    habitantes aproximado es de 5,294. Tiene una distancia aproximada a la"
"    cabecera municipal de 4 kil&oacute;metros, con categor&iacute;a de Junta"
"    Auxiliar.</p>"
"  <p>San Jer&oacute;nimo Ocotitl&aacute;n. <br />"
"    Su principal actividad econ&oacute;mica es la alfarer&iacute;a, el"
"    n&uacute;mero de habitantes aproximado es de 4,227. Tiene una distancia"
"    aproximada a la cabecera municipal de 8 kil&oacute;metros, con categor&iacute;a"
"    de Junta Auxiliar</p>"
"  <p>San Juan Tepulco. <br />"
"    Tiene como principal actividad econ&oacute;mica la Agricultura de semillas"
"    y granos de temporal, el n&uacute;mero de habitantes aproximado es de 5,008."
"    Tiene una distancia aproximada a la cabecera municipal de 4 kil&oacute;metros,"
"    con categor&iacute;a de Junta Auxiliar</p>"
"  <p>Santa Mar&iacute;a Nenetzintla. <br />"
"    Sus principales actividades econ&oacute;micas son las agr&iacute;colas,"
"    el n&uacute;mero aproximado de habitantes es de 3,809. Tiene una distancia"
"    aproximada a la cabecera municipal de 5.5 kil&oacute;metros, con categor&iacute;a"
"    de Junta Auxiliar.</p>"
"  <p>Barrio Tlacamilco. <br />"
"    Su actividad preponderante es el comercio y la Agricultura, el n&uacute;mero"
"    de habitantes aproximado es de 2,022. Tiene una distancia aproximada a"
"    la cabecera municipal de 7 kil&oacute;metros, con categor&iacute;a de inspector&iacute;a.</p>"
"  <div align=""center""><img width=""292"" src=""21001/21g001-01.jpg""alt=""palacio municipal de acajete, pue.""/></div></td>"
"  </tr>"
"  <!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p>El H. Ayuntamiento de Acajete 1996-1999 est&aacute; conformado por:</p>"
"  <p>Presidente Municipal <br />"
"    Un s&iacute;ndico <br />"
"    6 regidores de mayor&iacute;a relativa <br />"
"    Un regidor de representaci&oacute;n proporcional.</p>"
"  <p><b>Principales Comisiones del Ayuntamiento</b></p>"
"  <p>Obras P&uacute;blicas <br />"
"    Salud <br />"
"    Educaci&oacute;n <br />"
"    Hacienda <br />"
"    Ecolog&iacute;a <br />"
"    Gobernaci&oacute;n <br />"
"    Industria y Comercio </p></td>"
"  </tr>"
"  <!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""><p align=""center""><img src=""21001/21og001.jpg""  width=""360"" alt=""organigrama Acajete"" /></p></td>"
"  </tr>"
"  <!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto""><p>El municipio cuenta con 7 Juntas Auxiliares:</p>"
"  <p>1.- Santa Mar&iacute;a Nenetzintla <br />"
"    2.- La Magdalena Tetela <br />"
"    3.- San Antonio Tlacamilco <br />"
"    4.- Santa Isabel Tepetzala <br />"
"    5.- San Jer&oacute;nimo Ocotitl&aacute;n <br />"
"    6.- San Agust&iacute;n Tlaxco <br />"
"    7.- San Juan Tepulco</p>"
"  <p>Son auxiliares de la administraci&oacute;n municipal y est&aacute;n"
"    sujetos al ayuntamiento, se integran por un presidente Auxiliar y cuatro"
"    regidores electos popularmente por los habitantes de la comunidad, por"
"    un per&iacute;odo de tres a&ntilde;os, design&aacute;ndose en plebiscito"
"    el &uacute;ltimo domingo del mes de marzo del a&ntilde;o que corresponda,"
"    para tomar posesi&oacute;n el 15 de abril del mismo a&ntilde;o. Adem&aacute;s"
"    cuenta con dos inspector&iacute;as, 14 rancher&iacute;as y colonias </p></td>"
"  </tr>"
"  <!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><p>El municipio pertenece a la regi&oacute;n socioecon&oacute;mica ""V"""
"    con cabecera en la ciudad de Puebla, Pue; al distrito local electoral 16"
"    y al distrito federal electoral 7 ambos con cabecera distrital en Tepeaca,"
"    al distrito judicial 15 con sede en Tepeaca, adem&aacute;s pertenece a"
"    la jurisdicci&oacute;n sanitaria (SS) 09 con sede en el municipio de Tepexi"
"    de Rodr&iacute;guez y a la Corde (SEP) 09 con cabecera en Tepeaca. </p></td>"
"  </tr>"
"  <!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><p>Cuenta con el Bando de Polic&iacute;a y Buen Gobierno. </p></td>"
"  </tr>"
"  <!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto""><!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales --> "
"  <br />"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""365""class=""textabla"">"
"    <tr>"
"    <td width=""244"" align=""center""><b>Nombre</b></td>"
"    <td width=""95"" align=""center""><strong>A&ntilde;o</strong></td>"
"    </tr>"
"    <tr>"
"    <td>Juan Montero</td>"
"    <td align=""center""> 1939-1940 </td>"
"    </tr>"
"    <tr>"
"    <td>Fernando Garc&iacute;a</td>"
"    <td align=""center""> 1941-1943 </td>"
"    </tr>"
"    <tr>"
"    <td>Casto Salazar Ita</td>"
"    <td align=""center""> 1943-1945 </td>"
"    </tr>"
"    <tr>"
"    <td>Victoriano Loranca</td>"
"    <td align=""center""> 1945-1947 </td>"
"    </tr>"
"    <tr>"
"    <td>Seraf&iacute;n S&aacute;nchez</td>"
"    <td align=""center""> 1947-1947 </td>"
"    </tr>"
"    <tr>"
"    <td>Victoriano Loranca</td>"
"    <td align=""center""> 1947-1947 </td>"
"    </tr>"
"    <tr>"
"    <td>Seraf&iacute;n S&aacute;nchez</td>"
"    <td align=""center""> 1948-1948 </td>"
"    </tr>"
"    <tr>"
"    <td>Trinidad Ju&aacute;rez L&oacute;pez</td>"
"    <td align=""center""> 1948-1950 </td>"
"    </tr>"
"    <tr>"
"    <td>Heriberto Ram&iacute;rez</td>"
"    <td align=""center""> 1950-1951 </td>"
"    </tr>"
"    <tr>"
"    <td>Rafael S&aacute;nchez Loranca</td>"
"    <td align=""center""> 1951-1954 </td>"
"    </tr>"
"    <tr>"
"    <td>Arturo Cervantes Guti&eacute;rrez</td>"
"    <td align=""center""> 1954-1954 </td>"
"    </tr>"
"    <tr>"
"    <td>Juan Montero Romero</td>"
"    <td align=""center""> 1954-1957 </td>"
"    </tr>"
"    <tr>"
"    <td>Alejandro Contreras S&aacute;nchez</td>"
"    <td align=""center""> 1957-1960 </td>"
"    </tr>"
"    <tr>"
"    <td>&Aacute;ngel Rodr&iacute;guez Garc&iacute;a</td>"
"    <td align=""center""> 1960-1961 </td>"
"    </tr>"
"    <tr>"
"    <td>Juana Morales de Vargas</td>"
"    <td align=""center""> 1961-1961 </td>"
"    </tr>"
"    <tr>"
"    <td>&Aacute;ngel Rodr&iacute;guez Garc&iacute;a</td>"
"    <td align=""center""> 1961-1961 </td>"
"    </tr>"
"    <tr>"
"    <td>Juan Ram&iacute;rez Reyes</td>"
"    <td align=""center""> 1961-1963 </td>"
"    </tr>"
"    <tr>"
"    <td>Rafael Rodr&iacute;guez G&oacute;mez</td>"
"    <td align=""center""> 1963-1966 </td>"
"    </tr>"
"    <tr>"
"    <td>Lauro Loranca Loranca</td>"
"    <td align=""center""> 1966-1969 </td>"
"    </tr>"
"    <tr>"
"    <td>Agust&iacute;n S&aacute;nchez Jim&eacute;nez</td>"
"    <td align=""center""> 1969-1972 </td>"
"    </tr>"
"    <tr>"
"    <td>Roman de Ita Flores</td>"
"    <td align=""center""> 1972-1974 </td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; L&oacute;pez Hern&aacute;ndez</td>"
"    <td align=""center""> 1974-1975 </td>"
"    </tr>"
"    <tr>"
"    <td>Manuel Vargas Reyes</td>"
"    <td align=""center""> 1975-1976 </td>"
"    </tr>"
"    <tr>"
"    <td>Arturo D&iacute;az Maldonado</td>"
"    <td align=""center""> 1976-1976 </td>"
"    </tr>"
"    <tr>"
"    <td>Nicol&aacute;s Montero Ju&aacute;rez</td>"
"    <td align=""center""> 1976-1978 </td>"
"    </tr>"
"    <tr>"
"    <td>Josaphat Aguilar Olivares</td>"
"    <td align=""center""> 1978-1981 </td>"
"    </tr>"
"    <tr>"
"    <td>Mart&iacute;n Gonz&aacute;lez Garc&iacute;a</td>"
"    <td align=""center""> 1981-1983 </td>"
"    </tr>"
"    <tr>"
"    <td>Rafael Rodr&iacute;guez G&oacute;mez</td>"
"    <td align=""center""> 1983-1984 </td>"
"    </tr>"
"    <tr>"
"    <td>Mart&iacute;n Barranco L&oacute;pez</td>"
"    <td align=""center""> 1984-1986 </td>"
"    </tr>"
"    <tr>"
"    <td>Enrique Loranca D&iacute;az</td>"
"    <td align=""center""> 1987-1988 </td>"
"    </tr>"
"    <tr>"
"    <td>Benjam&iacute;n Jim&eacute;nez Sosa</td>"
"    <td align=""center""> 1988-1990 </td>"
"    </tr>"
"    <tr>"
"    <td>Orlando Le&oacute;n Barranco</td>"
"    <td align=""center""> 1990-1993 </td>"
"    </tr>"
"    <tr>"
"    <td>Victoria L&oacute;pez Le&oacute;n</td>"
"    <td align=""center""> 1993-1996 </td>"
"    </tr>"
"    <tr>"
"    <td>Juan Sergio Salazar Vargas</td>"
"    <td align=""center""> 1996-1999 </td>"
"    </tr>"
"    <tr>"
"    <td>Jorge Rosas Barranco</td>"
"    <td align=""center""> 1999-2001 </td>"
"    </tr>"
"    <tr>"
"    <td>Fidel Flores Jim&eacute;nez</td>"
"    <td align=""center""> 2002-2005 </td>"
"    </tr>"
"    <tr>"
"    <td>Roberto Alejandro Contreras Bret&oacute;n</td>"
"    <td align=""center""> 2005-2008 </td>"
"    </tr>"
"    <tr>"
"    <td>Carmelo Montero Barranco </td>"
"    <td align=""center"">2008-2011</td>"
"    </tr>"
"    <tr>"
"      <td>Rogelio Le<U+00F3>n Barranco</td>"
"      <td align=""center"">2011-2014</td>"
"    </tr>"
"    <tr>"
"      <td>Eduardo Zolano Gonz<U+00E1>lez</td>"
"      <td align=""center"">2014-2018</td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!--BIBLIOGRAF&Iacute;A -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10"" id=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr>"
"  <tr>"
"  <td class=""texto"" colspan=""2""><ul>"
"    <li> Gobierno del Estado de Puebla, Secretar&iacute;a de Gobernaci&oacute;n,"
"    Los Municipios de Puebla, 1&ordf; Edici&oacute;n 1988.</li>"
"    <li> Instituto Nacional de Estad&iacute;stica Geograf&iacute;a e Inform&aacute;tica,"
"    Anuario Estad&iacute;stico del Estado de Puebla 1996.</li>"
"    <li> Instituto Nacional de Estad&iacute;stica Geograf&iacute;a e Inform&aacute;tica,"
"    XI Censo General de Poblaci&oacute;n y Vivienda 1990.</li>"
"    <li> Centro Estatal de Desarrollo Municipal 1991, Semblanza de Las 7 Regiones"
"    Socioecon&oacute;micas del Estado de Puebla</li>"
"    <li> Gobierno del Estado de Puebla, Consejo Estatal de Poblaci&oacute;n, Distribuci&oacute;n"
"    Espacial de la Poblaci&oacute;n.</li>"
"    <li> Secretar&iacute;a de Educaci&oacute;n P&uacute;blica, Estad&iacute;sticas"
"    de inicio de cursos 1996-1997.</li>"
"  </ul></td>"
"  </tr>"
"  <!--CR&Eacute;DITOS -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11"" id=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><p>H. Ayuntamiento de Acajete.<!-- Fin de la tabla --></p>"
"  <div class=""ftecnica""> Coordinador <br />"
"    Lic. Pilar H. Hern&aacute;ndez Teolino"
"    <p>Investigadores <br />"
"    Ma. Del Rayo Moreno Torres <br />"
"    Mar&iacute;a Antonia Cort&eacute;s Huerta</p>"
"    <p>Colaboradores <br />"
"    Hern&aacute;ndez Espejo Loelia <br />"
"    Chac&oacute;n Enr&iacute;quez Ma. De Lourdes <br />"
"    Aguilar Torres Ma. Victoria <br />"
"    Flores Calyeca Zen&oacute;n <br />"
"    Alonso Carre&oacute;n Mauro</p>"
"    <p>Aportaciones: <br />"
"    C. Juan Sergio Salazar Vargas, Presidente Municipal <br />"
"    C. Aar&oacute;n Morales D&iacute;az, Secretario General</p>"
"  </div></td>"
"  </tr>"
"</table>"
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Puebla.</b></td>"
"  </tr>"
"</table>"
"<!-- Puebla Find and Replace con el nombre del Estado --><!-- WWW Find and Replace con el nombre del municipio--><!-- 21 Find and Replace con el codigo del Estado --><!-- 001 Find and Replace con el codigo del municipio -->"
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
"  "
"  <area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map>"
"</body>"
"</html>"
""
""
""
