"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Puebla - Atlixco</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
"<body onload=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td><a name=""00"" id=""00""></a><img src=""21titulob.png"" border=""0"" usemap=""#Enciclopedia"" /></td>"
"  </tr>"
"  <tr>"
"  <td class=""municipio"">Atlixco</td>"
"  </tr>"
"</table>"
"<!-- inicio de tabla -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <!--Nomenclatura -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""01"" id=""01""></a>NOMENCLATURA</td>"
"  </tr>"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
"  <td class=""subtitulos"">Toponimia</td>"
"  </tr>"
"  <!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
"  <td class=""texto"">Atlixco.</td>"
"  <!--Nomenclatura / Toponimia-->"
"  <td class=""texto""><p>Atlixco, nombre azteca formado de Atl, Agua; Ixtla, llanura, valle (de"
"    Ixtli, cara, superficie); Tla, abundancia, y de la final co, que indica"
"    en; el conjunto forma la palabra Atl-ix-co que significa &quot;Agua en el valle"
"    o en la superficie del suelo&quot;.</p>"
"  <p>Escudo de Armas</p>"
"  <p>Fue concedido por Felipe II en su Real C&eacute;dula, expedida en Barcelona"
"    el 29 de Septiembre de 1579. El Escudo se halla entre un pabell&oacute;n"
"    de grana con gal&oacute;n de oro, con el cual tiene por cimera una"
"    corona con una &aacute;guila explayada. En su bordadura se halla un cheurr&oacute;n"
"    y u&ntilde;as cotizas por las que asoma un le&oacute;n naciente y una faja"
"    de oro que toca la barba de un esc&uacute;dete con dos leoncillos en salto"
"    y otro rampante y dos columnas verticales. En la partici&oacute;n siniestra"
"    del escudo figura el Arc&aacute;ngel San Miguel con flam&iacute;gera espada"
"    por ser el Patrono de la Ciudad de Puebla, de donde salieron los fundadores"
"    Villa de Carre&oacute;n en el Valle de Atlixco; en la parte media del cuartel"
"    diestro hay otra &aacute;guila en color sable y abajo dos barras con un"
"    tercer recubierto de oro.</p>"
"  <p>Entre los Escudos del Estado de Puebla, es el &uacute;nico del pabell&oacute;n"
"    grana. Dicho escudo est&aacute; pintado en la fachada del Palacio municipal"
"  y es de mayor uso actualmente.</p></td>"
"  </tr>"
"  <!-- Escudo -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center""><img src=""escudos/21esc019.jpg"" alt=""Atlixco escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto""></td>"
"  </tr>"
"  <!--HISTORIA-->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02"" id=""02""></a>HISTORIA</td>"
"  </tr>"
"  <!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""> En la &eacute;poca prehisp&aacute;nica se le conoc&iacute;a como Cuauhquecholl&aacute;n"
"  ""&Aacute;guila que huye"", despu&eacute;s Acapetlahuacan ""Lugar de esteras"
"  de ca&ntilde;a"" y posteriormente Atlixco. Los primeros pobladores del Valle"
"  de Atlixco fueron los teochichimecas. Tambi&eacute;n fue asentamiento de"
"  xicalancas y estuvo sometido a la gran Tenochtitl&aacute;n."
"  <p>Su posici&oacute;n geogr&aacute;fica hizo que fuera escenario de luchas"
"    entre los diversos grupos de ind&iacute;genas que estaban asentados en"
"    los alrededores. Los pueblos de Calpan, Huejotzingo y Cholula se disputaron"
"    en diversas &eacute;pocas la posesi&oacute;n del valle que en la llegada"
"    de los espa&ntilde;oles se encontraba bajo el dominio de Huejotzingo. Pedro"
"    del Castillo y Crist&oacute;bal Ruiz de Cabrera fundan la Villa de Carri&oacute;n,"
"    hoy Atlixco, el 22 de septiembre de 1579. En 1632 fue designada cabecera,"
"    independiente de Huejotzingo con once poblaciones a su cargo.</p>"
"  <p>El 3 de marzo de 1706 se convierte en una especie de se&ntilde;or&iacute;o,"
"    otorgado por el Rey Felipe V a don Jos&eacute; Sarmiento de Valladares"
"    concedi&eacute;ndole el t&iacute;tulo de primer Duque y Se&ntilde;or de"
"    Atlixco. Debido a los acontecimientos que se suscitaron en la &eacute;poca"
"    independiente, el general Nicol&aacute;s Bravo, presidente suplente de"
"    la Rep&uacute;blica, le dio el t&iacute;tulo de Ciudad de Atlixco el 14"
"    de febrero de 1843. </p></td>"
"  </tr>"
"  <!--HISTORIA / Personajes Ilustres-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><ul>"
"  <li>Alfonso de la Mota y Escobar (1560-1621) <br />"
"    </li>"
"  <li>Lorenzo de Orta (1579-1653) , sacerdote"
"    <br />"
"    </li>"
"  <li>Crist&oacute;bal Ruiz de Cabrera (Xicatzin)"
"    (1590-1640) , sacerdote<br />"
"    </li>"
"  <li>Jos&eacute; Avenda&ntilde;o Tompoltitla"
"    (1624-1678) , pol&iacute;glota<br />"
"    </li>"
"  <li>Mar&iacute;a Aguilar(1560-1756) , conocida como Mar&iacute;a Agueda de San Ignacio"
"    <br />"
"    </li>"
"  <li>Diego Nava( -1680) , abogado"
"    <br />"
"    </li>"
"  <li>Antonio Garf&iacute;as"
"    (1722-1723) , sacerdote<br />"
"    </li>"
"  <li>Jos&eacute; Luis Rodr&iacute;guez Alconedo"
"    (1761-1814) , pintor<br />"
"    </li>"
"  <li>Francisco Morales Vande Eydem"
"    (1811-1884) , pintor<br />"
"    </li>"
"  <li>Francisco Pablo V&aacute;zquez"
"    (1831-1847) <br />"
"    </li>"
"  <li>Ignacio Enciso, licenciado"
"    (1835- ) , gobernador<br />"
"    </li>"
"  <li>Juan N. Quintana"
"    (1844-1925) , abogado<br />"
"    </li>"
"  <li>Ignacio P&eacute;rez Salazar"
"    (1850-1915) <br />"
"    </li>"
"  <li>Rafael Cajica, sacerdote"
"    (1864-1890) , escritor<br />"
"    </li>"
"  <li>Isaac Ochoterena"
"    (1885-1950) , bi&oacute;logo<br />"
"    </li>"
"  <li>Amado R. Vicario (1885-"
"    ) , presidente<br />"
"    </li>"
"  <li>Sa&uacute;l Rodiles"
"    (1885-1951) , profesor<br />"
"    </li>"
"  <li>Jos&eacute; Antonio Legaria"
"    (siglo XVIII) , abogado<br />"
"    </li>"
"  <li>Sor Micaela Rodr&iacute;guez de Alconedo"
"    (siglo XVIII) , poetisa<br />"
"    </li>"
"  <li>Te&oacute;filo Ariza"
"    (1895-1966) , violinista<br />"
"    </li>"
"  <li>Salvador Toscano"
"    (1912-1949) , abogado<br />"
"    </li>"
"  <li>Rafael Moreno Valle"
"    (1917- ) , doctor ortopedista<br />"
"    </li>"
"  <li>H&eacute;ctor Azar"
"    (1929- ) <br />"
"    </li>"
"  <li>Ignacio Rodr&iacute;guez Z&aacute;rate, escritor <br />"
"    </li>"
"  <li>Ismael Gonz&aacute;lez M&eacute;ndez"
"    (1939- ) , contador<br />"
"    </li>"
"  <li>Celoso Fuentes Ram&iacute;rez"
"    (1950- ) , pol&iacute;tico</li>"
"  </ul></td>"
"  </tr>"
"  <!--HISTORIA / Cronolog&iacute;a de Hechos Historicos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Historicos</td>"
"  <td class=""texto""><!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos-->"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>A&ntilde;o</b>"
"    </center></td>"
"    <td><center>"
"      <b>Acontecimiento</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1100</td>"
"    <td> Llegan a establecerse los primeros pobladores. </td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1579</td>"
"    <td> Fundaci&oacute;n por C&eacute;lula Real del 22 de septiembre. </td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1843</td>"
"    <td> El 14 de febrero se le concede el t&iacute;tulo de Ciudad. </td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1847</td>"
"    <td> El 28 de enero el H. Ayuntamiento empieza a administrar el Hospital"
"    de San Juan de Dios. </td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1862</td>"
"    <td> Derrota de los conservadores el 4 de mayo. </td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03"" id=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  <td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""><!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->"
"  <table cellspacing=""10px"" width=""610px"">"
"    <tr>"
"    <td width=""380"" ><img src=""mapas/21m019.jpg"" alt=""Municipio Atlixco""/></td>"
"    <td class=""texto"" align=""left""><p>El municipio de Atlixco se localiza en la parte centro Oeste del estado"
"      de Puebla. Tiene una altitud promedio de 1840m sobre el nivel del mar."
"      Sus coordenadas geogr&aacute;ficas son los paralelos 18&ordm; 49` 30&quot; y"
"      18&ordm; 58` 30&quot; de latitud norte y los meridianos 98&ordm; 18` 24&quot; y 98&ordm;"
"      33` 36&quot; de longitud occidental. El municipio colinda al Norte con el municipio"
"      de Tanguismanalco, al Noreste con los municipios de Santa Isabel Cholula"
"      y Ocoyucan, al Suroeste con el municipio de Atzitzihuacan, al Sur con los"
"      municipios de Huaquechula y Tepeojuma, Sureste con el municipios de San"
"      Diego la Meza Tochimiltzingo, al Este con la Ciudad de Puebla, y al Oeste"
"      con el municipio de Tochimilco </p></td>"
"    </tr>"
"    <tr>"
"    <td colspan=""2"" class=""texto""></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p>Tiene una superficie de 293.01 kil&oacute;metros cuadrados que lo ubica"
"    en el 51&ordm; lugar con respecto a los dem&aacute;s municipios del estado. </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>El territorio del municipio se encuentra comprendido dentro de dos unidades"
"    morfol&oacute;gicas divididas por la cota 2,000 que atraviesa el Noroeste;"
"    hacia el Noroeste se encuentra el valle de Puebla, y de la cota hacia el"
"    este, el valle de Atlixco; ambos descienden de las faldas meridionales"
"    de la Sierra Nevada.</p>"
"  <p>La Orograf&iacute;a del terreno muestra su menor altura al sur con 1,700"
"    metros sobre el nivel del mar; conforme se avanza el Noroeste, el nivel"
"    del terreno va ascendiendo suavemente, por ser estribaciones del Volc&aacute;n"
"    Iztacc&iacute;huatl; as&iacute;, el extremo Noroeste alcanza la cota de"
"    2,500 metros.</p>"
"  <p>El centro del municipio es un extenso valle, que lo recorre de norte"
"    a sur, y es donde se concentran la mayor parte de las localidades y v&iacute;as"
"    de comunicaci&oacute;n.</p>"
"  <p>Al Sureste, aparecen formaciones monta&ntilde;osas aisladas que culminan"
"    en los cerros de Zoapiltepec y Texistle, que alcanzan un nivel superior"
"    a los 2,100 metros sobre el nivel del mar; tambi&eacute;n existen unos"
"    cerros aislados al norte, como el Pochote, Tecuitlacuelo, loma La Calera,"
"    el Charro. </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>El municipio pertenece por completo a la subcuenca del R&iacute;o Nexapa,"
"    afluente del Atoyac.</p>"
"  <p>El municipio es regado por numerosas corrientes que provienen de las"
"    estribaciones del Iztacc&iacute;huatl, siendo la principal el r&iacute;o"
"    Nexapa, uno de los pocos de car&aacute;cter permanente y que cruza por"
"    la mitad del valle de Atlixco. Otras corrientes importantes son: el Cuescomate"
"    que cruza la ciudad de Atlixco, el r&iacute;o Molino y el r&iacute;o Palomas."
"    Las numerosas corrientes temporales, originadas por deshielos del volc&aacute;n,"
"    forman una gran cantidad de barrancas al Noroeste.</p>"
"  <p>Cabe destacar que existe todo un sistema de canales de riego distribuidos"
"    por todo el territorio, como el Sif&oacute;n, la Candelaria, los Molinos,"
"    Catecuxco, Moraleda, etc.</p>"
"  <p>Diversos son los recursos hidrogr&aacute;ficos del municipio, tanto"
"    para la Agricultura como para diversi&oacute;n. </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>El municipio est&aacute; situado en la parte centro del estado de Puebla"
"    en un hermoso valle, goza de un clima privilegiado por lo que el lema de"
"    la ciudad es ""el mejor clima del mundo"". En el territorio del municipio"
"    se presenta la transici&oacute;n entre los climas templados del norte del"
"    estado y los c&aacute;lidos del sur; presenta dos variantes de clima: templado"
"    y c&aacute;lido.</p>"
"  <p>Clima templado subh&uacute;medo con lluvias en verano. Este clima es"
"    caracter&iacute;stico de las &aacute;reas monta&ntilde;osas del Noroeste,"
"    es decir de las estribaciones de la Sierra Nevada. <br />"
"    Clima semic&aacute;lido subh&uacute;medo con lluvias en verano. Este"
"    clima se localiza al centro y sur ocupando la mayor parte del municipio. <br />"
"    Clima templado subh&uacute;medo con lluvias en verano. Se localiza"
"    al sureste y extremo noroeste, en las zonas monta&ntilde;osas. </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Principales Ecosistemas-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p>La mayor parte de las zonas planas del municipio est&aacute;n dedicadas"
"    a la Agricultura del riego, constituyendo un &aacute;rea enorme, igual"
"    o mayor que la de Iz&uacute;car de Matamoros; se siembran tanto cultivos"
"    anuales como semipermanentes.</p>"
"  <p>Al Noroeste, en las estribaciones de la Sierra Nevada, se ha introducido Agricultura temporalera, es evidente la enorme deforestaci&oacute;n que"
"    se ha producido en esta zona, repiti&eacute;ndose un proceso muy com&uacute;n"
"    sustituir &aacute;reas boscosas, en este caso pinos y cedros, para introducir"
"    una Agricultura de subsistencia en los suelos no aptos para estas actividades"
"    y que tienden a agotarse por este mal uso.</p>"
"  <p>A&uacute;n subsisten peque&ntilde;as &aacute;reas al Norte y Noreste,"
"    ocupadas por cedros y pinos, testigos de la vegetaci&oacute;n natural.</p>"
"  <p>Finalmente, se pueden apreciar peque&ntilde;as &aacute;reas de pastizal"
"    inducido, as&iacute; como matorrales encinosos al Sureste. <br />"
"  </p></td>"
"  <!--MEDIO F&Iacute;SICO /Recursos naturales --></tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto""><p>Predominan en su mayor parte los campos de cultivo temporal y de regad&iacute;o. </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>El Municipio presenta una gran variedad, pues se pueden identificar"
"    5 tipos de suelo:</p>"
"  <p>Suelo Fluvisol.- Es el suelo que mayor Extensi&oacute;n ocupa y coincide"
"    aproximadamente con la zonas planas del poniente. <br />"
"    Suelo Regosol..- Se encuentra al Noroeste, y norte coincidiendo con"
"    las estribaciones de la Sierra Nevada; tambi&eacute;n ocupa un &aacute;rea"
"    restringida del extremo Sur. <br />"
"    Suelo Feozem..- Se presenta en las zonas planas del Noreste, ocupando"
"    una Extensi&oacute;n considerable. <br />"
"    Suelo Cambisol.- Se ubica en el extremo noroeste cubriendo una &aacute;rea"
"    reducida. <br />"
"    Suelo Rendzina..- Se identifican en la mayor parte de la zonas monta&ntilde;osas"
"    del Sureste. <br />"
"  </p></td>"
"  </tr>"
"  <!--Perfil Sociodemogr&aacute;fico -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04"" id=""04""></a>Perfil Sociodemogr&aacute;fico</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05"" id=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06"" id=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07"" id=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->"
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto""><p><strong>Arquitect&oacute;nicos Religiosos:</strong></p>"
"  <p> Dentro de la arquitectura religiosa"
"    destacan la Iglesia de la Merced (3 Norte 404), con su fachada barroca"
"    de argamasa; la Iglesia de San Agust&iacute;n (Av. Independencia y 3 Poniente),"
"    es de estilo barroco con ornamentaciones en argamasa se construy&oacute;"
"    entre 1589 y 1698.</p>"
"  <p>La orden de los agustinos fue la segunda en llegar a Atlixco y la fundaci&oacute;n"
"    de su convento se hizo en la &uacute;ltima d&eacute;cada del siglo XVI,"
"    bajo la encomienda de Fray Melchor de Vargas; la misi&oacute;n de los agustinos"
"    no fue la de evangelizar indios, sino la de presentar a su orden y auxiliar"
"    en sus devociones a los habitantes criollos de este municipio; la iglesia"
"    por su Localizaci&oacute;n presenta dos fachadas, la principal da al norte"
"    y ostenta una bella portada de dos cuerpos, tambi&eacute;n de estilo barroco"
"    de argamasa, al igual que el campanario. El campanario de dos cuerpos presenta"
"    vanos con arcos de medio punto, balcones con barandal de hierro y dos balaustres;"
"    columnas salom&oacute;nicas, entablamentos y cupulino; su planta arquitect&oacute;nica"
"    tiene planta de cruz latina, la decoraci&oacute;n interior es de estilo"
"    neocl&aacute;sico.</p>"
"  <p>Capilla de la Tercera Orden (Av. Hidalgo 502, verificar horario) la"
"    cual tiene excelentes portadas barrocas de argamasa, que probablemente"
"    fueron las que marcaron el inicio de este estilo a nivel local; el Ex-convento"
"    de San Francisco (16 de Septiembre s/n, horario de la iglesia: 7am-1pm"
"    y 5pm-7pm) cuyo retablo mayor de estilo barroco es de lo m&aacute;s interesante"
"    del templo; el Convento e Iglesia de las Clarisas (Av. Libertad 501, verificar"
"    horario) fundado en 1617; el Hospital de San Juan de Dios (11 Sur 301,"
"    horario: 9am-1pm), que adem&aacute;s de una bella arquitectura, guarda"
"    una importante Pinacoteca (Horario: 10am-3pm); la Iglesia de San F&eacute;lix"
"    Papa (4 Norte 801, verificar horario), cuya fachada principal es id&eacute;ntica"
"    a la de una pintura de gran tama&ntilde;o, posiblemente del siglo XVIII,"
"    que se encuentra en la sacrist&iacute;a y la Parroquia de la Natividad"
"    (Frente a la Plaza de Armas), en la cual, la decoraci&oacute;n sobria de"
"    la fachada contrasta con la rica ornamentaci&oacute;n barroca del campanario"
"    y la portada de la capilla del Sant&iacute;simo.</p>"
"  <p><strong>Arquitectura Civil:</strong> </p>"
"  <p>Tambi&eacute;n hay importantes construcciones de"
"    arquitectura civil como la Casa de la Audiencia (Frente a la Plaza de Armas)"
"    que presenta en su fachada un portal con arcadas de medio punto sobre columnas"
"    toscanas; el Portal Hidalgo (Frente a la Plaza de Armas), antigua Casa"
"    del Marqu&eacute;s de Santa Martha; el Palacio Municipal (Plaza de Armas"
"    1) que destaca por su fachada de talavera; la Botica Poblana (Av. Hidalgo"
"    5), fundada en 1877, es el negocio comercial m&aacute;s antiguo y est&aacute;"
"    considerado una pieza de museo; el Edificio Rasc&oacute;n (Esquina 3 Sur"
"    y 3 Poniente) de la &eacute;poca porfiriana; CADAC (17 Norte y 14 Poniente,"
"    verificar horario), escuela de artes y oficios con m&aacute;s de treinta"
"    talleres; y el Z&oacute;calo (Plaza de Armas) que es una singular plaza"
"    de estilo arabesco, a partir de la cual se origin&oacute; la traza urbana"
"    de la ciudad. Al visitar el z&oacute;calo, usted tambi&eacute;n puede admirar"
"    la casa de Isaac Ochotorena (3 Oriente 3), la cual es una muestra de la"
"    arquitectura del siglo XVIII. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto""><p>El Municipio de Atlixco cuenta con el Museo Obrero; ubicado en el interior"
"    del Centro Vacacional IMSS Metepec.</p>"
"  <p>Tambi&eacute;n cuenta con una Casa de Cultura; ubicada en el edificio"
"    que fuera f&aacute;brica textil &quot;El Carmen&quot;.</p>"
"  <p><b>Obras de Arte</b> (Literatura, M&uacute;sica y Poes&iacute;a)</p>"
"  <p>En el g&eacute;nero literario: &quot;Devoluciones Varias&quot; de Mar&iacute;a"
"    Aguilar; &quot;El Peso&quot;, cuento de Ignacio Rodr&iacute;guez; &quot;Anales de Tlatelolco&quot;,"
"    de Salvador Toscano.</p>"
"  <p>En el g&eacute;nero po&eacute;tico encontramos los escritos de Ignacio"
"    P&eacute;rez Salazar Osorio como son: &quot;&Aacute;lbum de Viajes Juveniles&quot;,"
"    &quot;Ayes del Alma&quot; y &quot;Troqueles Antiguos&quot;, &quot;El Triunfo de la Humanidad&quot; de"
"    Sol Micaela.</p>"
"  <p>En el g&eacute;nero musical, &quot;Cuando yo muera&quot;, &quot;Ramona&quot;, &quot;R&iacute;o"
"    Rosa&quot; y canciones varias de Amado R. Vicario.</p>"
"  <div align=""center""><img width=""350"" src=""21019/21t019-01.jpg""alt=""aspecto del reloj de metepec, atlixco, pue.""/></div>"
"  <br /></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p><b>Fiestas Populares</b>: </p>"
"  <p>El &uacute;ltimo domingo del mes de septiembre se"
"    lleva a cabo la fiesta de San Miguel Arc&aacute;ngel, patrono del lugar."
"    ""El Huey Atlixc&aacute;yotl"", que en n&aacute;huatl significa ""gran tradici&oacute;n"
"    atlixquense"", es una fiesta que se hace, seg&uacute;n la tradici&oacute;n"
"    prehisp&aacute;nica, en honor a Quetzalc&oacute;atl, para agradecer los"
"    dones recibidos en la cosecha. Es una reuni&oacute;n de pueblos que celebran"
"    su permanencia y recrean sus tradiciones a trav&eacute;s de la danza. Adem&aacute;s,"
"    con una semana de anticipaci&oacute;n hay diversos eventos. Se lleva a"
"    cabo en el auditorio al aire libre Netotiloaya (Plazuela de la Danza)."
"    En 1996 se nombr&oacute; al ""Atlixc&aacute;yotl"" Patrimonio Cultural del"
"    Estado de Puebla.</p>"
"  <p>El &uacute;ltimo domingo del mes de mayo, se festeja a San F&eacute;lix,"
"    patrono de la Villa; el 8 de septiembre, se festeja la Natividad de la"
"    Virgen (conocida como Divina Infantita); el 28 de agosto a San Agust&iacute;n;"
"    el 22 de noviembre, a Santa Cecilia patrona de los m&uacute;sicos, y del"
"    15 al 30 de octubre se efect&uacute;a la feria regional. </p>"
"  <p>&nbsp;</p>"
"  "
"</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Traje T&iacute;pic--><!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto""><p>Bandas y orquestas que en las fiestas patronales tocan con instrumentos de viento. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto""><p>Dentro de las artesan&iacute;as destacan los utensilios de barro natural"
"    y de barro policromado, camisas bordadas y velas.</p>"
"  <p>Otros Atractivos Tur&iacute;sticos</p>"
"  <p>En Atlixco, camino a Tochimilco, est&aacute;n los viveros de la Colonia"
"    Cabrera, en los que se producen plantas y flores de todo tipo. En el municipio"
"    de Axocopan hay unos manantiales de agua fr&iacute;a mineral carbonatada"
"    y es un lugar r&uacute;stico que cuenta con alberca de aguas medicinales.</p>"
"  <p>Tambi&eacute;n est&aacute; el Centro Vacacional Metepec, a 7 km. al"
"    noroeste de Atlixco, antigua f&aacute;brica de hilados y tejidos que hoy"
"    en d&iacute;a es uno de los balnearios m&aacute;s importantes del estado,"
"    debido a sus magn&iacute;ficas instalaciones. La Cascada de San Pedro Atlixco"
"    (de aproximadamente 15 m de altura) se localiza al noroeste y desde ah&iacute;"
"    se puede disfrutar de un bello paisaje de pinos y encinos. Por &uacute;ltimo,"
"    en los alrededores de Atlixco hay diversos balnearios y centros recreativos,"
"    donde se puede pescar, rentar lanchas, acampar y cuentan con servicios"
"    adicionales.</p>"
"  <div align=""center""><img width=""350"" src=""21019/21t019-02.jpg""alt=""arreglo floral tip&iacute;co de atlixco, pue.""/></div>"
"  <p><strong>Trajes T&iacute;picos</strong></p>"
"  <p>El traje va acorde con la danza que se baila, as&iacute; en el &quot;baile"
"    de convite&quot; las damas portan vestido de china poblana; en el &quot;Fandango"
"    Santa Lucero&quot; visten falda larga floreada, blusa blanca y rebozo; en el"
"    &quot;Xochipiz&aacute;huatl&quot; la indumentaria es parecida a la anterior y s&oacute;lo"
"    se agregan canastas y chiquihuites con flores y comida. Los hombres por"
"    lo regular siempre portan camisa y calz&oacute;n de manta, guaraches y"
"  sombrero de palma. Estos trajes son utilizados en las fiestas tradicionales. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto""><p> <b>Alimentos:</b></p>"
"  <p> Sobresalen el consom&eacute; atlixquense, la cecina, los"
"    tamales de comino, los tlacoyos, la trucha preparada. </p>"
"  <p><b>Dulces:</b></p>"
"  <p> Jeripa (dulce de color rosa, elaborado con harina de arroz,"
"    leche y yemas de huevo; se sirve en cazuelas de barro y se espolvorea con"
"    ajonjol&iacute;), doradas y azucaradas de trigo. <br />"
"  <p><b>Bebidas:</b><p> Atole de arroz y Chileatole y deliciosas nieves de sabores. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto"">No tiene.</td>"
"  </tr>"
"  <!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08"" id=""08""></a>GOBIERNO</td>"
"  </tr>"
"  <!--GOBIERNO / Principales Localidades -->"
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""> <strong>Cabecera Municipal</strong>"
"<p>Atlixco <br />"
"    Sus principales actividades econ&oacute;micas son las agropecuarias"
"    y el comercio. El n&uacute;mero de habitantes aproximado es de 121,755."
"  Tiene una distancia aproximada a la capital del Estado de 25 kil&oacute;metros.</p>"
"  <p><b>Principales Localidades</b></p>"
"  <p>El municipio de Atlixco cuenta con 95 localidades, entre las que destacan:</p>"
"  <p>San Pedro Benito Ju&aacute;rez. <br />"
"    La actividad econ&oacute;mica a la que se dedican es a la Agricultura."
"    El n&uacute;mero de habitantes aproximada es de 4,340. La distancia que"
"    hay de esta junta auxiliar hacia la cabecera es de 15 kil&oacute;metros.</p>"
"  <p>Santo Domingo Atoyatempan. <br />"
"    La actividad econ&oacute;mica a la que se dedican es la agropecuaria,"
"    tiene una poblaci&oacute;n aproximada de 1,375 habitantes; la distancia"
"    que hay de esta junta auxiliar hacia la cabecera es de 8 kil&oacute;metros.</p>"
"  <p>San Jer&oacute;nimo Coyula. <br />"
"    La actividad econ&oacute;mica a la que se dedican es la agropecuaria,"
"    tiene una poblaci&oacute;n aproximada de 5,818 habitantes; la distancia"
"    que hay de esta junta auxiliar hacia la cabecera es de 11 kil&oacute;metros.</p>"
"  <p>La Trinidad Tepango. <br />"
"    La actividad econ&oacute;mica a la que se dedican es la agropecuaria,"
"    tiene una poblaci&oacute;n aproximada de 3,800 habitantes; la distancia"
"    que hay de esta junta auxiliar hacia la cabecera es de 5 kil&oacute;metros.</p>"
"  <p>Axocapan. <br />"
"    La actividad econ&oacute;mica a la que se dedican es la agropecuaria,"
"    tiene una poblaci&oacute;n aproximada de 4,200 habitantes; la distancia"
"    que hay de esta junta auxiliar hacia la cabecera es de 5 kil&oacute;metros.</p>"
"  <p>San Miguel Ayala. <br />"
"    La actividad econ&oacute;mica a la que se dedican es la agropecuaria,"
"    tiene una poblaci&oacute;n aproximada de 4,500 habitantes; la distancia"
"    que hay de esta junta auxiliar hacia la cabecera es de 12 kil&oacute;metros</p>"
"  <p>San Jer&oacute;nimo Caleras. <br />"
"    La actividad econ&oacute;mica a la que se dedican es la agropecuaria,"
"    tiene una poblaci&oacute;n aproximada de 706 habitantes; la distancia que"
"    hay de esta junta auxiliar hacia la cabecera es de 1.6 kil&oacute;metros.</p>"
"  <p>San Diego Acapulco. <br />"
"    La actividad econ&oacute;mica a la que se dedican es la Agricultura,"
"    tiene una poblaci&oacute;n aproximada de 1,350 habitantes; la distancia"
"    que hay de esta junta auxiliar hacia la cabecera es de 4 kil&oacute;metros.</p>"
"  <p>Santa Lucia Cosamaloapan. <br />"
"    La actividad econ&oacute;mica a la que se dedican es la agr&iacute;cola,"
"    tiene una poblaci&oacute;n aproximada de 1,595 habitantes; la distancia"
"    que hay de esta junta auxiliar hacia la cabecera es de 10 kil&oacute;metros.</p>"
"  <p>Metepec. <br />"
"    La actividad econ&oacute;mica a la que se dedican es la agropecuaria,"
"    tiene una poblaci&oacute;n aproximada de 5,600 habitantes; la distancia"
"  que hay de esta junta auxiliar hacia la cabecera es de 8 kil&oacute;metros. </p></td>"
"  </tr>"
"  <!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p>Ayuntamiento 2014-2018</p>"
"  <p>Presidente Municipal <br />"
"    1 S&iacute;ndicos <br />"
"    8 Regidores de mayor&iacute;a relativa <br />"
"    4 Regidores de representaci&oacute;n proporcional</p>"
"  <p><b>Principales Comisiones del Ayuntamiento</b></p>"
"  <p>de Hacienda"
"    Regidor de Hacienda. <br />"
"    de Gobernaci&oacute;n y Polic&iacute;a."
"    Regidor de Gobernaci&oacute;n. <br />"
"    de Industria, Comercio."
"    Regidor de Industria y Comercio. <br />"
"    de Obras y Servicios P&uacute;blicos."
"    Regidor de Obras P&uacute;blicas. <br />"
"    de Salubridad y Asistencia P&uacute;blica."
"    Regidor de Salud. <br />"
"    de Educaci&oacute;n, Actividades Culturales. Regidor de Educaci&oacute;n <br />"
"    Otros"
"    Regidor de Ecolog&iacute;a. <br />"
"    Regidor de Agricultura y Ganader&iacute;a <br />"
"    Regidor de Deporte <br />"
"    Regidor de Desarrollo Social </p></td>"
"  </tr>"
"  <!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""><p align=""center""><img src=""21019/21og019.jpg""  width=""360"" alt=""organigrama Atlixco"" /></p>"
"  <br />"
"  <br /></td>"
"  </tr>"
"  <!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto""><p>En el municipio de Atlixco existen 10 Juntas Auxiliares, las cuales"
"    son: <br />"
"  </p>"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td>San Pedro Benito Ju&aacute;rez</td>"
"    <td>San Miguel Ayala</td>"
"    </tr>"
"    <tr>"
"    <td>Santo Domingo Atoyatempan</td>"
"    <td>San Jer&oacute;nimo Caleras</td>"
"    </tr>"
"    <tr>"
"    <td>San Jer&oacute;nimo Coyula</td>"
"    <td>San Diego Acapulco</td>"
"    </tr>"
"    <tr>"
"    <td>La Trinidad Tepango</td>"
"    <td>Santa Luc&iacute;a Cosamaloapan</td>"
"    </tr>"
"    <tr>"
"    <td>Axocopan</td>"
"    <td>Metepec</td>"
"    </tr>"
"  </table>"
"  <p>A la autoridad se le denomina Presidente Auxiliar Municipal, son electos"
"    popularmente por los habitantes de la comunidad, por un periodo de tres"
"    a&ntilde;os. Las juntas auxiliares son designadas en plebiscito el &uacute;ltimo"
"    domingo del mes de marzo del a&ntilde;o que corresponda y toman posesi&oacute;n"
"    el 15 de abril del mismo a&ntilde;o.</p>"
"  <p>La junta auxiliar est&aacute; integrada por un presidente auxiliar municipal"
"    y cuatro miembros propietarios y sus respectivos suplentes; las funciones"
"    de esta autoridad auxiliares de la administraci&oacute;n municipal est&aacute;n"
"    sujetos al Ayuntamiento. </p></td>"
"  </tr>"
"  <!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><p>El municipio de Atlixco pertenece a las siguientes regiones:</p>"
"  <p>Distrito Local Electoral n&uacute;mero 9&ordm;, con cabecera en Atlixco. <br />"
"    Distrito Federal Electoral n&uacute;mero 10&ordm;, con cabecera en"
"    Atlixco. <br />"
"    Regi&oacute;n Socioecon&oacute;mica n&uacute;mero IV, con cabecera"
"    en San Pedro Cholula. <br />"
"    Regi&oacute;n Sanitaria n&uacute;mero 5&ordm; con cabecera en Huejotzingo. <br />"
"    Regi&oacute;n Educativa n&uacute;mero 5&ordm; con cabecera en Cholula. <br />"
"    Distrito Judicial n&uacute;mero III&ordm;, con cabecera en Atlixco. </p></td>"
"  </tr>"
"  <!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><ul>"
"  <li>Bando de Polic&iacute;a y Buen Gobierno. <br />"
"    </li>"
"  <li>Reglamento Interno de la Administraci&oacute;n Municipal <br />"
"    </li>"
"  <li>Reglamento de Mercados y Tianguis. <br />"
"    </li>"
"  <li>Reglamento de Espect&aacute;culos P&uacute;blicos. <br />"
"    </li>"
"  <li>Reglamento de Limpia. <br />"
"    </li>"
"  <li>Reglamento de Panteones. <br />"
"    </li>"
"  <li>Reglamento de Venta de Bebidas Alcoh&oacute;licas. <br />"
"    </li>"
"  <li>Reglamento de Construcci&oacute;n. <br />"
"    </li>"
"  <li>Reglamento de Sanidad y Ecolog&iacute;a. <br />"
"    </li>"
"  <li>Reglamento de Rastro Municipal. <br />"
"    </li>"
"  <li>Reglamento de V&iacute;a P&uacute;blica. <br />"
"    </li>"
"  <li>Reglamento de Panteones. <br />"
"    </li>"
"  <li>Reglamento para el Funcionamiento de Establecimientos Comerciales. </li>"
"  </ul></td>"
"  </tr>"
"  <!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto""><!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales -->"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""369""class=""textabla"">"
"    <tr>"
"    <td width=""245""><center>"
"      <b>Nombre</b>"
"    </center></td>"
"    <td width=""98""><center>"
"      <b>A&ntilde;o</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td> Luis R. Hidalgo </td>"
"    <td align=""center"">1951-1954</td>"
"    </tr>"
"    <tr>"
"    <td>Silvino Bouzas Balboa </td>"
"    <td align=""center"">1954-1954</td>"
"    </tr>"
"    <tr>"
"    <td>Filiberto Rodr&iacute;guez M&uacute;gica </td>"
"    <td align=""center"">1954-1957</td>"
"    </tr>"
"    <tr>"
"    <td>Benjam&iacute;n L&oacute;pez Velarde </td>"
"    <td align=""center"">1957-1960</td>"
"    </tr>"
"    <tr>"
"    <td>Luis S&aacute;nchez Dom&iacute;nguez </td>"
"    <td align=""center"">1960-1963</td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Luis Minutti M </td>"
"    <td align=""center"">1962-1962</td>"
"    </tr>"
"    <tr>"
"    <td>Graciano Tecanhuey Morales </td>"
"    <td align=""center"">1963-1969</td>"
"    </tr>"
"    <tr>"
"    <td>Pablo Maurer Avalos </td>"
"    <td align=""center"">1969-1972</td>"
"    </tr>"
"    <tr>"
"    <td>Manuel Lira Arrazola </td>"
"    <td align=""center"">1972-1972</td>"
"    </tr>"
"    <tr>"
"    <td>Vicente Alonso Villarcel </td>"
"    <td align=""center"">1972-1975</td>"
"    </tr>"
"    <tr>"
"    <td>Jes&uacute;s Ponce Hern&aacute;ndez </td>"
"    <td align=""center"">1975-1978</td>"
"    </tr>"
"    <tr>"
"    <td>Antonio Amal Gonz&aacute;lez </td>"
"    <td align=""center"">1978-1981</td>"
"    </tr>"
"    <tr>"
"    <td>Manuel Mart&iacute;nez P&eacute;rez </td>"
"    <td align=""center"">1981-1984</td>"
"    </tr>"
"    <tr>"
"    <td>Samuel Franco D&iacute;az </td>"
"    <td align=""center"">1984-1987</td>"
"    </tr>"
"    <tr>"
"    <td>Luis Justo Carre&oacute;n Tejeda </td>"
"    <td align=""center"">1987-1988</td>"
"    </tr>"
"    <tr>"
"    <td>Amaro Guevara C. </td>"
"    <td align=""center"">1988-1990</td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Dom&iacute;nguez G </td>"
"    <td align=""center"">1990-1991</td>"
"    </tr>"
"    <tr>"
"    <td>Miguel Angel Ordo&ntilde;ez R. </td>"
"    <td align=""center"">1991-1993</td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Luis Solano Gonz&aacute;lez </td>"
"    <td align=""center"">1993-1996</td>"
"    </tr>"
"    <tr>"
"    <td>Neftali Salvador Escobedo Zoletto </td>"
"    <td align=""center"">1996-1999</td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Luis Galea21i Berra </td>"
"    <td align=""center"">1999-2001</td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Felipe Vel&aacute;zquez Guti&eacute;rrez </td>"
"    <td align=""center"">2002-2005</td>"
"    </tr>"
"    <tr>"
"    <td>Manuel Vargas Mart&iacute;nez </td>"
"    <td align=""center"">2005-2008</td>"
"    </tr>"
"    <tr>"
"    <td>Eleazar Perez Sanchez </td>"
"    <td align=""center"">2008-2011</td>"
"    </tr>"
"    <tr>"
"      <td>Ricardo Camacho Corripio</td>"
"      <td align=""center"">2011-2014</td>"
"    </tr>"
"    <tr>"
"      <td>Jos<U+00E9> Luis Galeazzi</td>"
"      <td align=""center"">2014-2018</td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!--BIBLIOGRAF&Iacute;A -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10"" id=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr>"
"  <tr>"
"  <td class=""texto"" colspan=""2""><ul>"
"    <li> Gobierno del Estado de Puebla, Secretar&iacute;a de Gobernaci&oacute;n,"
"    Los Municipios de Puebla, 1&ordf; Edici&oacute;n 1988.</li>"
"    <li> Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica,"
"    Anuario Estad&iacute;stico del Estado de Puebla 1996.</li>"
"    <li> Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica,"
"    XI Censo General de Poblaci&oacute;n y Vivienda 1990.</li>"
"    <li> Centro Estatal de Desarrollo Municipal, Semblanza de Las 7 Regiones Socioecon&oacute;micas"
"    del Estado de Puebla, 1991.</li>"
"    <li> Gobierno del Estado de Puebla, Consejo Estatal de Poblaci&oacute;n, Distribuci&oacute;n"
"    Espacial de la Poblaci&oacute;n, 1995.</li>"
"    <li> Gobierno del Estado de Puebla, Secretar&iacute;a de Educaci&oacute;n Publica,"
"    Estad&iacute;sticas de Inicio de Cursos 1996-1997.</li>"
"    <li> INEGI, Conteo de Poblaci&oacute;n y Vivienda 1995, Resultados Preliminares.</li>"
"    <li> Gobierno del Estado de Puebla, Consejo Estatal de Poblaci&oacute;n, S&iacute;ntesis"
"    Sociodemogr&aacute;fica 1970-1992.</li>"
"    <li> Secretar&iacute;a de Turismo del Estado de Puebla.</li>"
"  </ul>"
"  <h3></td>"
"  </tr>"
"  <!--CR&Eacute;DITOS -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11"" id=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><p>H. Ayuntamiento de Atlixco.<!-- Fin de la tabla --></p>"
"  <div class=""ftecnica""> Coordinador: <br />"
"    LAP. Jes&uacute;s Enr&iacute;quez D&iacute;az"
"    <p>Investigadores: <br />"
"    C. Blanca Isela Centeno S&aacute;nchez <br />"
"    C. Joel Saloma Genis</p>"
"    <p>Colaboradores: <br />"
"    Presidente Municipal: C. Neftal&iacute; Salvador Escobedo Zoletto</p>"
"  </div></td>"
"  </tr>"
"</table>"
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Puebla.</b></td>"
"  </tr>"
"</table>"
"<!-- Puebla Find and Replace con el nombre del Estado --><!-- WWW Find and Replace con el nombre del municipio--><!-- 21 Find and Replace con el codigo del Estado --><!-- 019 Find and Replace con el codigo del municipio -->"
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
"  "
"  <area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map>"
"</body>"
"</html>"
""
""
""
