"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Puebla - Chiautla</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
"<body onload=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td><a name=""00"" id=""00""></a><img src=""21titulob.png"" border=""0"" usemap=""#Enciclopedia"" /></td>"
"  </tr>"
"  <tr>"
"  <td class=""municipio"">Chiautla</td>"
"  </tr>"
"</table>"
"<!-- inicio de tabla -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <!--Nomenclatura -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""01"" id=""01""></a>NOMENCLATURA</td>"
"  </tr>"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
"  <td class=""subtitulos"">Toponimia</td>"
"  </tr>"
"  <!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
"  <td class=""texto"">Chiautla.</td>"
"  <!--Nomenclatura / Toponimia-->"
"  <td class=""texto""><p>El nombre se origina de las ra&iacute;ces nahuas &quot;chiahuitl&quot;, cieno,"
"    lodo o grasiento; &quot;tla&quot;, part&iacute;cula abundancial; en conjunto significa"
"    ""Lugar pantanoso"". </p>"
"<br /></td>"
"  </tr>"
"  <!-- Escudo -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center""><img src=""escudos/21esc047.jpg"" alt=""Chiautla escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto""></td>"
"  </tr>"
"  <!--HISTORIA-->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02"" id=""02""></a>HISTORIA</td>"
"  </tr>"
"  <!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""> Es una regi&oacute;n en la que habitaron grupos de distinta filiaci&oacute;n"
"  &eacute;tnica desde 3,000 a&ntilde;os a.C. Esto se debi&oacute; a su posici&oacute;n"
"  geogr&aacute;fica, lim&iacute;trofe con pueblos de la Mixteca de Oaxaca,"
"  Tlapanecos de Guerrero, Tlahuicas de Morelos y Nahuas de Puebla. Los Olmecas"
"  fueron los primeros pobladores que se establecieron en los m&aacute;rgenes"
"  de los r&iacute;os Atoyac y Mixteco (Nahuituxco y San Juan del R&iacute;o)."
"  Hay vestigios arqueol&oacute;gicos inexplorados."
"  <p>Los Tlahuicas de Cuauhnahuac, tuvieron sometidas a las comunidades aldeanas"
"    de esta regi&oacute;n durante muchos a&ntilde;os. La Hueytlatoc&aacute;yotl,"
"    ""Gran alianza de guerra"", formada por M&eacute;xico- Texcoco- Tacuba, conquist&oacute;"
"    la regi&oacute;n Chiauteca integrada por 60 poblados.</p>"
"  <p>Desde entonces, Chiautla daba como tributo a Texcoco, al Rey Poeta Nezahualc&oacute;yotl,"
"    2,000 guerreros para que contendieran en las Xochiya&oacute;yotl ""Guerras"
"    floridas"", terminadas &eacute;stas, los supervivientes retornaban a sus"
"    comunidades. Durante la desastrosa jornada de la conquista no pudieron"
"    reforzar a M&eacute;xico - Tenochtitl&aacute;n porque fueron dominados"
"    por los espa&ntilde;oles cerca de Chalco y los llevaron a enfrentarse con"
"    su propia raza.</p>"
"  <p>Cay&oacute; la Gran Tenochtitl&aacute;n el 13 de agosto de 1521. El"
"    conquistador Hern&aacute;n Cort&eacute;s reparti&oacute; poblaciones y"
"    gente a sus soldados. Alonso de Grado fue el primer encomendadero de Chiautla"
"    hasta su muerte, ocurrida en 1528. Jer&oacute;nimo L&oacute;pez entabl&oacute;"
"    pleito con la Corona de Espa&ntilde;a, durante 20 a&ntilde;os de litigio,"
"    sin lograr la encomienda de Chiautla y Teotlalco. El rey de Espa&ntilde;a"
"    hab&iacute;a prohibido las encomiendas (Real Provisi&oacute;n del 25 de"
"    marzo de 1536). <br />"
"    Don Luis de Velasco, virrey de la Nueva Espa&ntilde;a, design&oacute;"
"    a Don Pedro Ladr&oacute;n de Guevara, como alcalde mayor. En 1564, don"
"    Juan Cu&eacute;llar fung&iacute;a con tal cargo.</p>"
"  <p>El a&ntilde;o de 1550 se inici&oacute; la construcci&oacute;n del Templo"
"    Monasterio -Hospital- Cementerio, dirigida la magna obra por los frailes"
"    agustinos. En 1592 qued&oacute; fundado el templo por el prior del convento"
"    de Nuestro Padre San Agust&iacute;n de M&eacute;xico, Fray Juan de Grijalva. <br />"
"    Durante la administraci&oacute;n del obispo de Puebla, doctor Domingo"
"    Pantale&oacute;n de Alvarez y Abreu (1743-1763) se suprimieron las &oacute;rdenes"
"    religiosas y se nombraron sacerdotes; el primer p&aacute;rroco secular"
"    de Chiautla fue el bachiller Francisco B. Casares, en 1755. <br />"
"    El capit&aacute;n Gonz&aacute;lo D&iacute;az de Vargas y Vallerino,"
"    visitador real de las provincias de Chiautla, Teotlalco, Olinal&aacute;"
"    y Papalotla (1534-1556), lleg&oacute; a tasar los tributos. De 6,000 pesos"
"    anuales de tributo, don Gonz&aacute;lo redujo la cuota a 3,500 pesos para"
"    la Caja Real. La Alcald&iacute;a Mayor daba 80 fanegas de trigo y 100 de"
"    ma&iacute;z para la manutenci&oacute;n de los religiosos.</p>"
"  <p>A mediados de noviembre de 1811 las tropas insurgentes, guiadas por"
"    Don Jos&eacute; Mar&iacute;a Morelos y Pav&oacute;n, Don Mariano Antonio"
"    Tapia, Don Nicol&aacute;s Bravo y Don Vicente Guerrero, Hermenegildo Galeana"
"    y Valerio Trujano, tomaron Chiautla, defendida por Don Mateo Musitu, quien"
"    fue fusilado en sus allanadas trincheras,. <br />"
"    De esta victoria se obtuvieron 200 fusiles, parque, caballos, y cuatro"
"    ca&ntilde;ones, entre los que iba el ""Matamorelos"".</p>"
"  <p>El 25 de marzo de 1812, los soldados de Chiautla, comandados por el"
"    coronel Tapia (200 hombres de caballer&iacute;a) sostuvieron un encuentro"
"    con los realistas del sargento mayor Jos&eacute; Enr&iacute;quez (800 hombres)"
"    en el cerro del Lizote, Cuautla (Morelos), los insurgentes se reunieron"
"    dejando cuantiosos v&iacute;veres que iban destinados a los sitiados. El"
"    parte de Enr&iacute;quez menciona a 300 muertos de los insurrectos. Hubo"
"    m&aacute;s asaltos a los realistas de F&eacute;lix Mar&iacute;a Calleja"
"    del Rey, provocados por Don Mariano Antonio Tapia y Don Miguel Bravo.</p>"
"  <p>El 2 de mayo de ese a&ntilde;o, a las dos de la ma&ntilde;ana, Morelos"
"    rompe el sitio y sufre una grave ca&iacute;da de la que se recupera en"
"    Chiautla en su estancia de un mes. Mariano Antonio Tapia, muri&oacute;"
"    de bala de ca&ntilde;&oacute;n, en la acci&oacute;n de guerra de San Jos&eacute;"
"    Chiapa, el 18 de octubre de 1812; naci&oacute; en Chiautla el 2 de septiembre"
"    de 1776, fue vicario de Tlapa, Gro., y coronel insurgente.</p>"
"  <p>El gobernador del estado, Miguel Sandoval, por Decreto del XVI Congreso"
"    Constituyente, design&oacute; a la villa de Chiautla, ""Villa de Chiautla"
"    de Tapia"", el 25 de marzo de 1901. </p></td>"
"  </tr>"
"  <!--HISTORIA / Personajes Ilustres-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>Gilberto Bosques Sald&iacute;var(1892-"
"    )<br />"
"  </strong> escritor <br />"
"    </p>"
"  <p><strong>Miguel &Aacute;ngel Peral(1900-"
"    )<br />"
"    </strong>escritor <br />"
"    </p>"
"  <p><strong>Rafael Espinosa Coria("
"    -1916)<br />"
"    </strong>Gobernador del Estado <br />"
"    </p>"
"  <p><strong>Gonz&aacute;lo Carrillo C"
"    (1892-1965)<br />"
"  </strong> m&eacute;dico, coronel zapatista, escritor</p></td>"
"  </tr>"
"  <!--HISTORIA / Cronolog&iacute;a de Hechos Historicos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Historicos</td>"
"  <td class=""texto""><!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos-->"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>A&ntilde;o</b>"
"    </center></td>"
"    <td><center>"
"      <b>Acontecimiento</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1811</td>"
"    <td> El 15 de noviembre, los insurgentes toman la poblaci&oacute;n. </td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1812</td>"
"    <td> El 18 de octubre muere en acci&oacute;n de guerra Don Mariano"
"    A. Tapia. </td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1901</td>"
"    <td> Se erige en villa de Chiautla de Tapia, el 25 de marzo. </td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03"" id=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  <td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""><!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->"
"  <table cellspacing=""10px"" width=""610px"">"
"    <tr>"
"    <td width=""380"" ><img src=""mapas/21m047.jpg"" alt=""Municipio Chiautla""/></td>"
"    <td class=""texto"" align=""left""><p>El municipio de Chiautla, se localiza en la parte suroeste del estado"
"      de Puebla. Sus coordenadas geogr&aacute;ficas son los paralelos 18&ordm;"
"      07&acute;48"" y 18&ordm; 09&acute;42"" de latitud norte y los meridianos"
"      98&ordm; 21&acute;00"" y 98&ordm; 48&acute;06"" de longitud occidental. Sus"
"      limitaciones son: al Norte limita con el municipio de Chietla e Iz&uacute;car"
"      de Matamoros, Al Sur colinda con los municipio de Xicotl&aacute;n, Chila"
"      de la Sal y Cohetzala, Al Oeste colinda con los municipio de Tehuitzingo"
"      y Axutla, Al Poniente colinda con los municipio de Huehuetl&aacute;n El"
"      Chico y Cohetzala. </p></td>"
"    </tr>"
"    <tr>"
"    <td colspan=""2"" class=""texto""></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p>Tiene una superficie de 804.30 kil&oacute;metros cuadrados que lo ubica"
"    en el 1er. lugar con respecto a los dem&aacute;s municipios del estado.</p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>Se localiza una gran diversidad morfol&oacute;gica, ya que su territorio"
"    es recorrido por 34 unidades, y se presenta una divisoria entre dos"
"    unidades.</p>"
"  <p>Presenta dos formaciones monta&ntilde;osas importantes: una al norte"
"    que culmina con los cerros Tecorral, Grande y La loreta; y pr&aacute;cticamente"
"    divide el Valle de Chiautla de Matamoros. La segunda, al suroeste, indica"
"    el inicio de contrafuerte meridional del sistema volc&aacute;nico transversal,"
"    adem&aacute;s se localizan los cerros Huitlaloc, Toztle, Tequichihuitla"
"    y Zinacatl&aacute;n.</p>"
"  <p>Del r&iacute;o Atoyac y al oriente, todav&iacute;a dentro del municipio,"
"    se inicia la sierra de Acatl&aacute;n. <br />"
"    Por &uacute;ltimo, el resto del municipio forma parte del Valle de"
"    Chiautla, aunque s&oacute;lo los alrededores de la cabecera municipal pueden"
"    considerarse estrictamente planos; el resto lo constituyen sistemas monta&ntilde;osos"
"    que llegan a niveles mayores de 200 metros sobre el nivel del mar.</p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>Pertenece a varias subcuencas hidrogr&aacute;ficas. La primera, la subcuenca"
"    del r&iacute;o Atoyac, cubre todo el centro y oriente del municipio la"
"    corriente principal es permanente y sirve de l&iacute;mite con Chila de"
"    la Sal y Xicotl&aacute;n; algunos de sus afluentes temporales forman barrancas"
"    importantes como la de Cohuayote, Epazutla y Ca&ntilde;ada Grande.</p>"
"  <p>La segunda, la del r&iacute;o Nexapa, afluente del Atoyac, cubre el"
"    occidente del municipio, con arroyos temporales que han formado algunas"
"    barrancas como la del Platanar y la de los Atopiles.</p>"
"  <p>Por &uacute;ltimo una peque&ntilde;a parte de la subcuenca del r&iacute;o"
"    Mixteco se localiza al sudeste del municipio, y tambi&eacute;n sirve de"
"  l&iacute;mite con Chila de la Sal. </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>En el municipio se pueden identificar dos variantes de climas"
"    c&aacute;lidos y uno de clima seco. <br />"
"    Semiseco muy c&aacute;lido; se presenta al sur y sudeste del municipio"
"    a lo largo de la ribera del r&iacute;o Atoyac.</p>"
"  <p>Semic&aacute;lido subh&uacute;medo con lluvias en verano; se localiza"
"    en las formaciones monta&ntilde;osas del norte del municipio, c&aacute;lido"
"    subh&uacute;medo con lluvias en verano; se localiza al occidente, centro,"
"    oriente y extremo sudeste.</p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Principales Ecosistemas-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p>Vegetaci&oacute;n predominante; selva baja, matorrales encinosos dispersos"
"    en todas direcciones, adem&aacute;s dentro de la flora tenemos: la cubata,"
"    palo blanco, guamuchil, zopilote, cuachalalate, sompancle, cazahuate, ceiba,"
"    tecohuixtle, guaje, u&ntilde;a de gato, tepeguaje, olinolue, parota, albacar,"
"    cuajilote, cuatecomate. Dentro de los comestibles: pelo de coyote, frailes,"
"    cuasca; plantas: ballos, p&aacute;palo, quintoniles, verdolagas, epazote,"
"    hierbabuena.</p>"
"  <p>Dentro de la fauna existe una gran variedad como: el zorrillo,"
"    zorro, coyote, conejo, venado, onzas, zopilote, colibr&iacute;, palomas,"
"    cardenales, hurracas, cuaquixteco, chivillo, v&iacute;bora de cascabel,"
"    v&iacute;bora sorda, ratonera, mazacuata, coralillo, alacranes, iguana,"
"    camale&oacute;n, ara&ntilde;as, tar&aacute;ntulas, hormiga brava, colorada"
"    y arriera.</p></td>"
"  <!--MEDIO F&Iacute;SICO /Recursos naturales --></tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto""><p><b>Miner&iacute;a</b></p>"
"  <p>Dentro de esta rama podemos observar algunos yacimientos de los siguientes"
"    minerales: cantera de piedra, m&aacute;rmol, cuarzo, bentonita, pedernal,"
"    adem&aacute;s de matorrales de encino aptos para la explotaci&oacute;n.</p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>Pueden reconocerse&nbsp; 5 grupos de suelo: </p>"
"  <p>Regosol: Es el suelo que ocupa mayor extensi&oacute;n en el municipio; se observa como una masa uniforme que abarca todo el sur, este y parte del norte. <br />"
"    Feozem: Se localiza al centro y oeste del municipio, ocupando una gran extensi&oacute;n. <br />"
"    Litosol: Se localiza en 2 &aacute;reas al norte. <br />"
"    Rendzina: Aparece en el&nbsp; suroeste del municipio abarcando un &aacute;rea grande. <br />"
"    Luvisol: Se localiza en un &aacute;rea restringida del extremo oeste. <br />"
"  </p><div align=""center""><img width=""350"" src=""21047/21m047-01.jpg""alt=""Parque de chiautla de tapia, pue.""/></div></td>"
"  </tr>"
"  <!--Perfil Sociodemogr&aacute;fico -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04"" id=""04""></a>Perfil Sociodemogr&aacute;fico</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05"" id=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06"" id=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07"" id=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->"
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto""><p>Imagen de San Agust&iacute;n se encuentra en la parroquia, la imagen"
"    San Miguel Arc&aacute;ngel se localiza en la iglesia del barrio. En la"
"    iglesia de Tlanichiautla se encuentra la virgen de la Asunci&oacute;n:"
"    Primera iglesia que existi&oacute; en el municipio, construida a la llegada"
"    de los Agustinos que posteriormente construyen el convento que actualmente"
"    es el centro general del catolicismo en Chiautla. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">No tiene.</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p><b>Fiestas:</b></p>"
"  <p> D&iacute;a de la candelaria el 2 de febrero, barrio de Xochi,"
"    (movible), 15 de agosto barrio de Tlanichiautla; San Miguel 29 de septiembre,"
"    barrio de San Miguel, Virgen de Guadalupe 12 de diciembre, feria"
"    regional del municipio, San Agust&iacute;n 28 de agosto fiesta patronal"
"    parroquial; San Juan Pilcaya 24 de junio en Pilcaya, 4&ordm; viernes de"
"    Semana Santa var&iacute;a seg&uacute;n la fecha de Semana Santa. Las fiestas"
"    se celebran con misas, rezos , flores, procesiones, juegos mec&aacute;nicos,"
"    pirot&eacute;cnicos, jaripeo, juegos deportivos y baile popular, bandas"
"    de m&uacute;sica y danzas. </p>"
"  <p><b>Tradiciones</b>: </p>"
"  <p>2 de noviembre d&iacute;a de muertos. 24 de diciembre Navidad.</p>"
"  <p><strong>Danzas tradicionales:</strong></p>"
"  <p> Vaqueros, moros y cristianos.</p>"
"  <p><strong>Traje t&iacute;pico:</strong></p>"
"  <p> Hombre, pantal&oacute;n de alet&oacute;n, corte"
"    recto y chamarra corta con alamares, gabardina en color gris variante del"
"    traje de charro, sombrero llamado coste&ntilde;o y bot&iacute;n de una"
"    pieza. Mujer, vestido en piezas , raso blanco, 2 piezas huipil en razo"
"    bordado de flores, falda corta y amplia a la rodilla del mismo material,"
"  con rebozo de lluvia o de bolita. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Traje T&iacute;pic--><!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto"">De banda.</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto""><p>Los habitantes de este municipio se dedican a la elaboraci&oacute;n"
"    de: curtido de pieles, mimbre, baqueta y gamuza. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto""><p> <b>Alimentos:</b></p>"
"  <p> Pipi&aacute;n con tamales de frijol, tamales de ceniza con"
"    mole poblano, salsa de cuatomate, mole de cuahuayote, huasmole de guaje. </p>"
"  <p><b>Bebidas:</b></p>"
"  <p> Mezcal, Nanchi, aguardiente fermentado con cuatecomate. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto""><p>Podemos encontrar en el cerro de los Jud&iacute;os algunas pinturas"
"    rupestres, el cual se encuentra ubicado aproximadamente a 45 minutos de"
"    la cabecera en la localidad denominada barranca Grande; tambi&eacute;n"
"    el cerro de Tepatlaxco el cual se ubica en la localidad del mismo nombre"
"    a unos 30 minutos de la cabecera.</p>"
"  <p>Por ultimo se encuentra la zona arqueol&oacute;gica denominada"
"    ""La Ciudad Perdida"" ubicada en la localidad de San Francisco a unos 30"
"    minutos de la cabecera; en la cual se han hallado vestigios enterrados"
"    de lo que se cree fueron viviendas de los fundadores prehisp&aacute;nicos"
"    de la Villa de Chiautla. <br />"
"  </p></td>"
"  </tr>"
"  <!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08"" id=""08""></a>GOBIERNO</td>"
"  </tr>"
"  <!--GOBIERNO / Principales Localidades -->"
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""> Cuenta con 118 localidades; cit&aacute;ndose entre las m&aacute;s importantes:"
"  Tlancualpican, Santa Ana Tecolapa , Ejido San Miguel y Pilcaya."
"  <p><b>Cabecera municipal</b>. <br />"
"    Chiautla de Tapia la cual cuenta con una distancia de 130 km a la capital"
"    del estado, se estima una poblaci&oacute;n de 9,485 habitantes y su principal"
"    actividad econ&oacute;mica es la Agricultura con la siembra de ma&iacute;z,"
"    frijol, sorgo, sand&iacute;a, mel&oacute;n , ajonjol&iacute;, j&iacute;cama"
"    y cacahuate. Se realiza un tiempo aproximado a la capital del estado de"
"    3 horas en veh&iacute;culo.</p>"
"  <p><b>Principales Localidades</b></p>"
"  <p>Tlancualpican <br />"
"    Tiene una distancia aproximada de 21 km a la cabecera municipal; los"
"    cuales se recorren en 20 minutos hasta la cabecera, se estima una poblaci&oacute;n"
"    aproximada de 3,945 habitantes y se considera a la Agricultura como la"
"    actividad econ&oacute;mica m&aacute;s importante con la siembra de jitomate,"
"    chile, flores, cebolla, r&aacute;bano, y cacahuate principalmente.</p>"
"  <p>Pilcaya. <br />"
"    Tiene una distancia de 25 km a la cabecera municipal; realiz&aacute;ndose"
"    un tiempo estimado de 1 hora con 15 minutos, se estima una poblaci&oacute;n"
"    aproximada de 1,073 habitantes y se considera como fundamental actividad"
"    econ&oacute;mica la agr&iacute;cola con la siembra de ma&iacute;z, frijol,"
"    sorgo , sand&iacute;a y mel&oacute;n, principalmente.</p>"
"  <p>Santa Ana Tecolapa. <br />"
"    Tiene una distancia de 10 km a la cabecera municipal. Para la cual"
"    se estima una poblaci&oacute;n de 790 habitantes. Tiene como principal"
"    actividad econ&oacute;mica la Agricultura con la siembra de sorgo, ma&iacute;z,"
"    frijol y sand&iacute;a principalmente los 10 kil&oacute;metros a la cabecera"
"    municipal se llevan un recorrido de 15 minutos.</p>"
"  <p>Ejido San Miguel. <br />"
"    Cuenta con 12 kil&oacute;metros a la cabecera municipal, realiz&aacute;ndose"
"    un tiempo aproximado de 30 minutos, siendo su poblaci&oacute;n de 776 habitantes"
"    y contando con la Agricultura como principal actividad econ&oacute;mica"
"    con la siembra de ma&iacute;z, frijol, sorgo, sand&iacute;a, mel&oacute;n,"
"    ajonjol&iacute;, j&iacute;cama y cacahuate principalmente.</p>"
"  <div align=""center""><img width=""350"" src=""21047/21g047-01.jpg""alt=""palacio municipal de chiautla, pue.""/></div>"
"  <br /></td>"
"  </tr>"
"  <!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p>El municipio cuenta con Un Presidente Municipal, un S&iacute;ndico,"
"    y 8 Regidores, as&iacute; como tambi&eacute;n cuenta con 6 comit&eacute;s"
"    los cuales son: Agua, Parques y Jardines, C.I.R.C.E.R., Casa de Cultura,"
"    Mercados y Panteones. </p></td>"
"  </tr>"
"  <!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""><p align=""center""><img src=""21047/21og047.jpg""  width=""360"" alt=""organigrama Chiautla"" /></p>"
"  <br /></td>"
"  </tr>"
"  <!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto""><p>Cuenta con Inspector&iacute;as que fueron elegidas por asignaci&oacute;n"
"    directa del Ayuntamiento Municipal las cuales son: Agua Dorada, Ca&ntilde;ada"
"    Grande, Cascalote de Bravo, Cruz Verde, Chahuapa, Chiazumba, El Lim&oacute;n,"
"    La Cantera, La Catarina, La Ci&eacute;naga, La Guadalupe, La Palma, Linderos,"
"    Mexicalcingo de los Llanos, Nanzintla, Polocatl&aacute;n, Potrerillos,"
"    Quetzotla, San Francisco, San Juan de los R&iacute;os, San Miguel Chicotitl&aacute;n,"
"    San Miguel Ejido, Santa Ana Tecolapa, Santa Catarina, Santa Cruz Cuameca,"
"    Tepoxmatla y Tlayca. As&iacute; como tambi&eacute;n cuenta con 4 Juntas"
"    Auxiliares las cuales fueron elegidas a trav&eacute;s de Elecci&oacute;n"
"    Popular y son: Centeocala, Nahuituxco, Pilcaya y Tlancualpican, su duraci&oacute;n"
"    es de tres a&ntilde;os y su principal funci&oacute;n es colaborar en la"
"    administraci&oacute;n p&uacute;blica municipal. </p></td>"
"  </tr>"
"  <!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><p>El municipio de Chiautla de Tapia pertenece a la regi&oacute;n socioecon&oacute;mica"
"    VI de Iz&uacute;car de Matamoros y al distrito local 11 y 14 federal"
"    electoral y pertenece a la jurisdicci&oacute;n sanitaria n&uacute;mero"
"    07 y corde n&uacute;mero 07. Perteneciendo al distrito judicial n&uacute;mero"
"    V. con cabecera en Chiautla. </p></td>"
"  </tr>"
"  <!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><ul>"
"  <li>Bando de Polic&iacute;a y Buen Gobierno. <br />"
"    </li>"
"  <li>Reglamento Interior del Ayuntamiento <br />"
"    </li>"
"  <li>Reglamento Interno de la Administraci&oacute;n <br />"
"    </li>"
"  <li>Reglamento de Servicio P&uacute;blico de limpia <br />"
"    </li>"
"  <li>Reglamento de Mercados <br />"
"    </li>"
"  <li>Reglamento de Espect&aacute;culos. </li>"
"  </ul></td>"
"  </tr>"
"  <!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto""><!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales -->"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""371""class=""textabla"">"
"    <tr>"
"    <td width=""246""><center>"
"      <b>Nombre</b>"
"    </center></td>"
"    <td width=""99""><center>"
"      <b>A&ntilde;o</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td> Maximiliano V&aacute;zquez. (Consejo Municipal) </td>"
"    <td align=""center"">1940-1940</td>"
"    </tr>"
"    <tr>"
"    <td>Othon M. R&iacute;os. (Constitucional) </td>"
"    <td align=""center"">1941-1944</td>"
"    </tr>"
"    <tr>"
"    <td>Teodulo Pacheco. (Constitucional) </td>"
"    <td align=""center"">1944-1947</td>"
"    </tr>"
"    <tr>"
"    <td>Amado Carrasco Dom&iacute;nguez. </td>"
"    <td align=""center"">1947-1950</td>"
"    </tr>"
"    <tr>"
"    <td>Fidel Flores R&iacute;os. </td>"
"    <td align=""center"">1950-1953</td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Ruiz Alcaide. </td>"
"    <td align=""center"">1953-1955</td>"
"    </tr>"
"    <tr>"
"    <td>Arturo Vergara Jim&eacute;nez. </td>"
"    <td align=""center"">1955-1958</td>"
"    </tr>"
"    <tr>"
"    <td>Refugio R&iacute;os Luna. </td>"
"    <td align=""center"">1958-1960</td>"
"    </tr>"
"    <tr>"
"    <td>Rafael Gual Pino. </td>"
"    <td align=""center"">1960-1963</td>"
"    </tr>"
"    <tr>"
"    <td>Rogelio Romano Barrera. </td>"
"    <td align=""center"">1963-1966</td>"
"    </tr>"
"    <tr>"
"    <td>Fidel Vega Tapia. </td>"
"    <td align=""center"">1966-1969</td>"
"    </tr>"
"    <tr>"
"    <td>Arnulfo Dom&iacute;nguez Vergara. </td>"
"    <td align=""center"">1969-1972</td>"
"    </tr>"
"    <tr>"
"    <td>Carlos G. Guzm&aacute;n </td>"
"    <td align=""center"">1972-1975</td>"
"    </tr>"
"    <tr>"
"    <td>Ricardo Cazares Olivera </td>"
"    <td align=""center"">1975-1978</td>"
"    </tr>"
"    <tr>"
"    <td>Celerino Germ&aacute;n Clara </td>"
"    <td align=""center"">1978-1981</td>"
"    </tr>"
"    <tr>"
"    <td>Raymundo Herrera Mentado </td>"
"    <td align=""center"">1981-1984</td>"
"    </tr>"
"    <tr>"
"    <td>Bernardino Bernab&eacute; Clara </td>"
"    <td align=""center"">1984-1987</td>"
"    </tr>"
"    <tr>"
"    <td>Gonz&aacute;lo de J. Oropeza M&eacute;ndez </td>"
"    <td align=""center"">1987-1990</td>"
"    </tr>"
"    <tr>"
"    <td>Raymundo Herrera Montada </td>"
"    <td align=""center"">1990-1993</td>"
"    </tr>"
"    <tr>"
"    <td>Ignacio Flores Rivadeneira </td>"
"    <td align=""center"">1993-1996</td>"
"    </tr>"
"    <tr>"
"    <td>Prof. Margarito Lucero Cazares </td>"
"    <td align=""center"">1996-1999</td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Tello R&iacute;os </td>"
"    <td align=""center"">1999-2001</td>"
"    </tr>"
"    <tr>"
"    <td>Antonio Enriquez Germ&aacute;n </td>"
"    <td align=""center"">2002-2005</td>"
"    </tr>"
"    <tr>"
"    <td>Quirino Ra&uacute;l Ca&ntilde;ongo Dirsio </td>"
"    <td align=""center"">2005-2008</td>"
"    </tr>"
"    <tr>"
"    <td>Rodrigo German Vazquez </td>"
"    <td align=""center"">2008-2011</td>"
"    </tr>"
"    <tr>"
"      <td>Arnulfo Dom<U+00ED>nguez Espinosa</td>"
"      <td align=""center"">2011-2014</td>"
"    </tr>"
"    <tr>"
"      <td>Jes<U+00FA>s Castro Ramales</td>"
"      <td align=""center"">2014-2018</td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!--BIBLIOGRAF&Iacute;A -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10"" id=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr>"
"  <tr>"
"  <td class=""texto"" colspan=""2""><li> Gobierno del Estado de Puebla, Secretar&igrave;a de Gobernaci&oacute;n"
"    Los Municipios de Puebla, 1&ordf; Edici&oacute;n, 1988.</li>"
"  <li> Instituto Nacional de Estad&iacute;stica Geograf&iacute;a e Inform&aacute;tica,"
"    Anuario Estad&iacute;stico del Estado de Puebla, 1996.</li>"
"  <li> Instituto Nacional de Estad&iacute;stica Geograf&iacute;a e Inform&aacute;tica,"
"    XI Censo General de Poblaci&oacute;n y Vivienda, 1990.</li>"
"  <li> Centro Estatal de Desarrollo Municipal, Semblanza de Las 7 Regiones Socioecon&oacute;micas"
"    del Estado de Puebla, 1991.</li>"
"  <li> Gobierno del Estado de Puebla, Consejo Estatal de Poblaci&oacute;n, Distribuci&oacute;n"
"    Espacial de la Poblaci&oacute;n.</li>"
"  <li> Secretar&iacute;a de Educaci&oacute;n P&uacute;blica, Estad&iacute;sticas"
"    de Inicio de Cursos 1996-1997</li>"
"  </td>"
"  </tr>"
"  <!--CR&Eacute;DITOS -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11"" id=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><p>H. Ayuntamiento de Chiautla.<!-- Fin de la tabla --></p>"
"  <div class=""ftecnica""> Coordinaci&oacute;n General <br />"
"    Lic. R&oacute;mulo S. Arredondo Guti&eacute;rrez"
"    <p>Coordinaci&oacute;n Operativa <br />"
"    Lic. Gabriel L&oacute;pez Casta&ntilde;eda</p>"
"    <p>Coordinaci&oacute;n de Revisi&oacute;n y Dise&ntilde;o <br />"
"    Lic. Juan de Dios Bravo Jim&eacute;nez</p>"
"    <p>Investigadores <br />"
"    Lic. Jos&eacute; Romualdo Fern&aacute;ndez Montes <br />"
"    Lic. Pilar H. Hern&aacute;ndez Teolino <br />"
"    Lic. Jes&uacute;s Enr&iacute;quez D&iacute;az <br />"
"    Lic. Guillermo Contreras Vergara <br />"
"    Lic. Jos&eacute; Ernesto Rojas Jim&eacute;nez <br />"
"    C. Sof&iacute;a S&aacute;nchez Rovirosa</p>"
"  </div></td>"
"  </tr>"
"</table>"
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Puebla.</b></td>"
"  </tr>"
"</table>"
"<!-- Puebla Find and Replace con el nombre del Estado --><!-- WWW Find and Replace con el nombre del municipio--><!-- 21 Find and Replace con el codigo del Estado --><!-- 047 Find and Replace con el codigo del municipio -->"
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
"  "
"  <area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map>"
"</body>"
"</html>"
""
""
""
