"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Puebla - Cuetzalan del Progreso</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
"<body onload=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td><a name=""00"" id=""00""></a><img src=""21titulob.png"" border=""0"" usemap=""#Enciclopedia"" /></td>"
"  </tr>"
"  <tr>"
"  <td class=""municipio"">Cuetzalan del Progreso</td>"
"  </tr>"
"</table>"
"<!-- inicio de tabla -->"
"<table width=""620"" border=""0"" cellspacing=""5px"">"
"<tr>"
"  <td height=""10px"" colspan=""2""></td>"
"</tr>"
"<!--Nomenclatura -->"
"<tr>"
"  <td colspan=""2"" class=""titulos""><a name=""01"" id=""01""></a>NOMENCLATURA</td>"
"</tr>"
"<tr>"
"  <td width=""196"" class=""subtitulos"">Denominaci&oacute;n</td>"
"  <td class=""subtitulos"">Toponimia</td>"
"</tr>"
"<!--Nomenclatura / Denominaci&oacute;n-->"
"<tr>"
"  <td class=""texto"">Cuetzalan del Progreso.</td>"
"  <!--Nomenclatura / Toponimia-->"
"  <td class=""texto""><p>El nombre de la poblaci&oacute;n est&aacute; formado por las ra&iacute;ces"
"  n&aacute;huatl &quot;quetzalli&quot;: Cosa brillante, hermosa; &quot;lan&quot;: junto, cerca,"
"  que significa: ""Junto a las aves preciosas llamadas quetzal"".</p>"
"  <p>De acuerdo de testimonios de los tatas, cuentan que sus abuelos les"
"  dec&iacute;an acerca de la existencia de estas bellas aves, inclusive como"
"  se hace menci&oacute;n el pueblo de Cuetzalan, deb&iacute;a tributo al"
"  imperio tenochca que consist&iacute;a en plumas de quetzal, por lo que"
"  no es dif&iacute;cil suponer esta definici&oacute;n.</p></td>"
"</tr>"
"<!-- Escudo -->"
"<tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"</tr>"
"<tr>"
"  <td align=""center""><img src=""escudos/21esc043.jpg"" alt=""Cuetzalan del Progreso escudo"" width=""150"" /></td>"
"  <td width=""413"" class=""texto""></td>"
"</tr>"
"<!--HISTORIA-->"
"<tr>"
"  <td height=""10px"" colspan=""2""></td>"
"</tr>"
"<tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02"" id=""02""></a>HISTORIA</td>"
"</tr>"
"<!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->"
"<tr>"
"  <td width=""196"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""> El pueblo de CuetzAlan, tiene sus or&iacute;genes cuando el imperio tenochca"
"  se expande; hacia el a&ntilde;o de 1475, el emperador Axay&aacute;catl,"
"  convierte a la regi&oacute;n de la sierra norte en tributaria de la Gran"
"  Tenochtitlan, ubicando a Quetzalan, nombre prehisp&aacute;nico, como de"
"  recolecci&oacute;n de tributos, siendo las plumas de quetzal, el m&aacute;s"
"  codiciado. De aqu&iacute; se deriva el nombre de &quot;lugar de Quetzales&quot;,"
"  ya que en la &eacute;poca prehisp&aacute;nica esta ave habitaba la regi&oacute;n,"
"  llegando a su exterminio durante el imperio de Moctezuma II, debido al"
"  gran aprecio que ten&iacute;a &eacute;ste por las bellis&iacute;mas plumas."
"  Perteneci&oacute; al Totonacapan fundado en el a&ntilde;o 200 a.C. por"
"  los totonacos, lo que se demuestra por las diez zonas arqueol&oacute;gicas"
"  que hay en el municipio. Dominados por la Triple Alianza (M&eacute;xico-Texcoco-Tlacopan),"
"  les fue cambiando el nombre por el de Cuetzalan."
"  <p>Dado su corredor o ruta entre el altiplano y la costa en el intercambio"
"  de productos de toda &iacute;ndole, la historia de este municipio est&aacute;"
"  basada en la relaci&oacute;n geogr&aacute;fica de Jonotla y Tetela, tal"
"  y como lo demuestran los primeros asentamientos totonacas establecidos"
"  en la zona, originados por la fundaci&oacute;n en el a&ntilde;o 381 y 481"
"  d.C. de los pueblos de Tuzamap&aacute;n y Ecatl&aacute;n y en cuya"
"  consolidaci&oacute;n nacen Taj&iacute;n, Yohualichan, Xiutetelco, etc."
"  M&aacute;s tarde en 1552 la zona es sometida por los espa&ntilde;oles y"
"  catequizada por los franciscanos y para el a&ntilde;o de 1555, es considerada"
"  como San Francisco Quetzalan, por su importante actividad econ&oacute;mico-"
"  social. Durante el siglo XVII se le nombr&oacute; corregimiento de San"
"  Juan de los Llanos. Perteneci&oacute; territorialmente al antiguo distrito"
"  de Zacapoaxtla y hasta 1895 se erige como municipio libre con cabecera"
"  en la villa de Cuetzalan del Progreso.</p>"
"  <p>En 1949, se constituye la feria regional del caf&eacute; y en 1970 se"
"  le considera feria nacional. Como una manera de preservar las tradiciones"
"  de la regi&oacute;n es institu&iacute;da, en 1963, la Feria Nacional del"
"  Huipil, siendo su principal fundador Don Agust&iacute;n Germ&aacute;n M&aacute;rquez"
"  S&aacute;nchez..</p>"
"  <p>El 4 de Octubre de 1986 Cuetzalan es elevada a la categor&iacute;a de"
"  ciudad, siendo gobernador el Lic. Guillermo Jim&eacute;nez Morales."
"  Y por decreto del H. Congreso del estado de Puebla se declara Cuetzalan"
"  ciudad t&iacute;pica y monumental. </p></td>"
"</tr>"
"<!--HISTORIA / Personajes Ilustres-->"
"<tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"</tr>"
"<tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>Carlos Garc&iacute;a y Arriaga o Bocanegra (1778 - 1839).</strong> Primer"
"  Gobernador de Puebla. <br />"
"  </p>"
"  <p><strong>Miguel Alvarado Avila (siglo XIX)</strong> <br />"
"  Compositor y Poeta. Dirigi&oacute;"
"  la sinf&oacute;nica en Roma. <br />"
"  </p>"
"  <p><strong>Abel Tirado L&oacute;pez. (1919 - )</strong><br />"
"Periodista. <br />"
"  </p>"
"  <p><strong>Agust&iacute;n Germ&aacute;n M&aacute;rquez S&aacute;nchez.</strong> <br />"
"  Construy&oacute;"
"  el Palacio Municipal y fund&oacute; la Feria del Huipil. Pol&iacute;tico"
"  (1892 - 1964). <br />"
"  </p>"
"  <p><strong>Jes&uacute;s Flores.</strong> <br />"
"  Introdujo el caf&eacute; en 1870. <br />"
"  </p>"
"  <p><strong>Bonifacio M&eacute;ndez.</strong> <br />"
"  Escritor de lengua n&aacute;huatl primer lugar"
"  nacional <br />"
"  </p>"
"  <p><strong>Carlos Garc&iacute;a.</strong> <br />"
"  Pol&iacute;tico <br />"
"  </p>"
"  <p><strong>Gregorio M&eacute;ndez Nava.</strong> <br />"
"  Pintor. <br />"
"  </p>"
"  <p><strong>Joaqu&iacute;n Galicia.</strong><br />"
"  Pintor. </p></td>"
"</tr>"
"<!--HISTORIA / Cronolog&iacute;a de Hechos Historicos-->"
"<tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"</tr>"
"<tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Historicos</td>"
"  <td class=""texto""><!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos-->"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"  <tr>"
"    <td><center>"
"    <b>A&ntilde;o</b>"
"    </center></td>"
"    <td><center>"
"    <b>Acontecimiento</b>"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td align=""center"">200 </td>"
"    <td> a. C. Pertenece al Totonacapan. </td>"
"  </tr>"
"  <tr>"
"    <td align=""center"">1522</td>"
"    <td> Es sometido por los conquistadores espa&ntilde;oles. </td>"
"  </tr>"
"  <tr>"
"    <td align=""center"">1547</td>"
"    <td> Arribo de los Frailes Franciscanos denomin&aacute;ndolo"
"    San Francisco Cuetzalan. </td>"
"  </tr>"
"  <tr>"
"    <td align=""center"">Siglo XVII</td>"
"    <td> Se le nombra corregimiento de San Juan de Los Llanos. </td>"
"  </tr>"
"  <tr>"
"    <td align=""center"">1895</td>"
"    <td> Es elevado a municipio, por decreto. </td>"
"  </tr>"
"  </table></td>"
"</tr>"
"<!--MEDIO F&Iacute;SICO -->"
"<tr>"
"  <td height=""10px"" colspan=""2""></td>"
"</tr>"
"<tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03"" id=""03""></a>MEDIO F&Iacute;SICO</td>"
"</tr>"
"<!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"<tr>"
"  <td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"</tr>"
"<tr>"
"  <td colspan=""2""><!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->"
"  <table cellspacing=""10px"" width=""610px"">"
"  <tr>"
"    <td width=""380"" ><img src=""mapas/21m043.jpg"" alt=""Municipio Cuetzalan del Progreso""/></td>"
"    <td class=""texto"" align=""left""><p>El municipio de Cuetzalan del Progreso se localiza en la parte noreste"
"    del estado. Sus coordenadas geogr&aacute;ficas son los paralelos 19&ordm;"
"    57'00&quot; y 20&ordm; 05'18&quot; de latitud norte y los meridianos 97&ordm; 24'36&quot;"
"    y 97&ordm; 34'54&quot; de longitud occidental.</p>"
"    <p>Colindancias</p>"
"    <p>Al Norte: con Jonotla y Tenampulco <br />"
"    Al Este: con Ayotoxco de Guerrero y Tlatlauquitepec <br />"
"    Al Sur: con Zacapoaxtla y <br />"
"    Al Oeste:con Zoquiapan. </p></td>"
"  </tr>"
"  <tr>"
"    <td colspan=""2"" class=""texto""></td>"
"  </tr>"
"  </table></td>"
"</tr>"
"<!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"<tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"</tr>"
"<tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p>Tiene una superficie de 181.73 kil&oacute;metros cuadrados que lo ubica"
"  en el lugar 96 con respecto a los dem&aacute;s municipios del estado. </p></td>"
"</tr>"
"<!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"<tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"</tr>"
"<tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>El municipio pertenece a dos regiones morfol&oacute;gicas; de la cota"
"  1000 hacia el sur, a la sierra norte; y de la misma cota hacia el norte"
"  al declive de Golfo. La sierra Norte o sierra de Puebla est&aacute; formada"
"  por sierras m&aacute;s o menos individuales, paralelas, comprimidas las"
"  unas con las otras y que suelen formar grandes o peque&ntilde;as altiplanicies"
"  intermonta&ntilde;as; en tanto que el declive del Golfo es el septentrional"
"  de la sierra norte hacia la llanura costera del Golfo de M&eacute;xico,"
"  caracterizado por numerosas chimeneas volc&aacute;nicas y lomas aisladas."
"  La principal caracter&iacute;stica es la larga y baja sierra que atraviesa"
"  de oeste a este la parte sur; la sierra se levanta a 1000 metros"
"  sobre el nivel del mar, presenta una serie de picos mas o menos alineados"
"  y se prolonga hasta Tlatlauquitepec. De la sierra hacia el sur se presenta"
"  un brusco declive de m&aacute;s de 600 metros en solo dos kil&oacute;metros"
"  hacia el r&iacute;o Apulco. De la sierra hacia el norte, y que es la caracter&iacute;stica"
"  de la mayor parte del municipio, se observa un continuo pero irregular"
"  declive con gran cantidad de cerros aislados como el Totolixipil,"
"  Caxaltepec y Cuamono y con algunas sierras cortas y bajas, destacando la"
"  que corre al oriente y que es continuaci&oacute;n de la sierra meridional"
"  ya mencionada, de la cu&aacute;l el cerro Nectepec es el m&aacute;s representativo."
"  El descenso sur-norte no es tan marcado como el de la sierra hacia el sur,"
"  pues llega a ser de 1200 metros en solo 9 kil&oacute;metros. </p></td>"
"</tr>"
"<!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"<tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"</tr>"
"<tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>Pertenece el municipio a la vertiente septentrional del estado,"
"  formada por las distintas cuencas parciales de los r&iacute;os que desembocan"
"  en el Golfo de M&eacute;xico y que se caracterizan por sus r&iacute;os"
"  j&oacute;venes e impetuosos, con una gran cantidad de ca&iacute;das.</p>"
"  <p>Localizado en la cuenca del r&iacute;o Tecolutla, es cruzado por el"
"  Apulco, el cu&aacute;l corre por una gran parte de la sierra norte, ba&ntilde;a"
"  el suroeste de oeste a este, sirviendo de l&iacute;mite por 5 kil&oacute;metros"
"  con Zacapoaxtla, sale del municipio hacia Tlatlauquitepec, cambia de direcci&oacute;n"
"  dirigi&eacute;ndose hacia el norte, donde vuelve a entrar a Cuetzalan ba&ntilde;ando"
"  al noroeste, sirviendo de l&iacute;mite con Ayotoxco por m&aacute;s de"
"  12 kil&oacute;metros. Por su parte, los r&iacute;os Cuichatl y Zoquitate"
"  recorren de oeste a este la parte central hasta unirse al Apulco. </p></td>"
"</tr>"
"<!--MEDIO F&Iacute;SICO / Clima-->"
"<tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"</tr>"
"<tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>El municipio se localiza en la transici&oacute;n de los climas templados"
"  de la sierra norte a los c&aacute;lidos del declive del golfo; presenta"
"  un solo clima: <br />"
"  Clima semic&aacute;lido subh&uacute;medo con lluvias todo el a&ntilde;o. </p></td>"
"</tr>"
"<!--MEDIO F&Iacute;SICO / Principales Ecosistemas-->"
"<tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"</tr>"
"<tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><b>Flora</b>:</p>"
"  <p> El municipio ha perdido la mayor parte de las &aacute;reas boscosas;"
"  a&uacute;n conserva bosques mes&oacute;filo de monta&ntilde;a, con especies"
"  arb&oacute;reas de liquid&aacute;mbar y jaboncillo en la rivera del r&iacute;o"
"  Apulco. Un lugar importante lo ocupan las flores entre las m&aacute;s importante"
"  podemos mencionar: las orqu&iacute;deas, alcatraces, azalias, hortencias"
"  y gachupinas cuyo nombre aut&eacute;ntico se desconoce.</p>"
"  <p><b>Fauna</b>:</p>"
"  <p> Al igual que en otras zonas, la depredaci&oacute;n ha extinguido"
"  numerosas especies por lo cu&aacute;l actualmente solo es posible encontrar;"
"  aves canoras como: primavera, clar&iacute;n, jilguero, dominicos, esmeraldas,"
"  azules, calandrias, huitlacoches; en roedores; ardillas, tejones, tuza"
"  y cuautuza; de reptiles: serpientes como coralillo, voladoras, nauyaca,"
"  mazacuate, chirrioneras y huehuetzin; as&iacute; como tambi&eacute;n: zorrillo,"
"  tlacuache, marta, armadillo, mapach&iacute;n, zorra, perro de agua, cacomixtle"
"  y escasamente el tuc&aacute;n entre otros. <br />"
"  </p></td>"
"  <!--MEDIO F&Iacute;SICO /Recursos naturales --></tr>"
"<tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"</tr>"
"<tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto""><p>Se explotan los bosques de madera para la construcci&oacute;n (cedro,"
"  caoba, carboncillo, aguacate meco, ocote, etc). Minas de cantera. </p></td>"
"</tr>"
"<!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"<tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"</tr>"
"<tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>En su territorio se identifican suelos pertenecientes a cuatro grupos"
"  diferentes: <br />"
"  Litosol: Es el suelo predominante en el municipio y cubre la"
"  parte septentrional y la rivera del r&iacute;o Apulco. <br />"
"  Regosol: Se localizan en un &aacute;rea reducida al noroeste. <br />"
"  Luvisol: Ocupan una extensa &aacute;rea y presentan fase l&iacute;tica"
"  profunda (roca entre 50 y 100 cent&iacute;metros de profundidad). <br />"
"  Andosol: Se localizan en la porci&oacute;n suroeste; presentan fase"
"  petroc&aacute;lcica ( caliche endurecido a menos de 50 cent&iacute;metros"
"  de profundidad). <br />"
"  </p></td>"
"</tr>"
"<!--Perfil Sociodemogr&aacute;fico -->"
"<tr>"
"  <td height=""10px"" colspan=""2""></td>"
"</tr>"
"<tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04"" id=""04""></a>Perfil Sociodemogr&aacute;fico</td>"
"</tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05"" id=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"</tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"    <td colspan=""2"" class=""titulos""><a name=""06"" id=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"    <td colspan=""2"" class=""titulos""><a name=""07"" id=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->"
"  <tr>"
"    <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"    <td class=""texto""><b>Arquitect&oacute;nicos:</b>"
"    <p> la Iglesia de San Francisco, se encuentra ubicada"
"    en la cabecera municipal construida en el siglo XVI. </p>"
"    <p>Arqueol&oacute;gicos: Existen en Yohualichan 3 hect&aacute;reas reconstruidas"
"    de zonas arqueol&oacute;gicas de construcci&oacute;n Totonaca; hay colecciones"
"    de figuras de barro y piedra muy antiguas en el museo regional de Cuetzalan. <br />"
"    </p>"
"    <div align=""center""><img width=""350"" src=""21043/21t043-01.jpg""alt=""r&eacute;plica del templo de letr&aacute;n en roma. cuetzala, pue.""/></div></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"    <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">Museos</td>"
"    <td class=""texto""><p>Museo etnogr&aacute;fico &quot;Calmahuistic&quot; o museo regional. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"    <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"    <td class=""texto""><p>Del 15 al 18 de julio: Fiesta titular en Yohualichan <br />"
"    Del 25 al 27 de julio: Fiesta de Santiago Yancuitlalpan. <br />"
"    Del 27 al 30 de Septiembre: Fiesta de San Miguel Tzinacapan. <br />"
"    El 4 de octubre: Fiesta del santo Patr&oacute;n San Francisco. <br />"
"    La primera semana de octubre se realizan la Feria del Caf&eacute; y"
"    la Feria del Huipil.</p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Traje T&iacute;pic--><!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"    <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">M&uacute;sica</td>"
"    <td class=""texto""><p>En la m&uacute;sica : &quot;Dos estrellas&quot;,&quot; Tus Ojos&quot;, &quot;Un D&iacute;a de"
"    Campo&quot;, y los valses &quot;D&uacute;o de Amor&quot;, &quot;El Pa&iacute;s del Ensue&ntilde;o&quot;,"
"    &quot;Misterio&quot;, &quot;La Muerte de las Rosas&quot; y &quot;Flor que Llora&quot; ; de Miguel Alvarado"
"    Avila.</p>"
"    <p><b>Obras de Arte</b>: </p>"
"    <p>    Literatura: Destacan &quot;El A&ntilde;o Jubilar Agustiniano&quot;, &quot;Del prisma"
"    inaudito&quot;, &quot;Nuestra Guadalupana&quot;, &quot;En Santa Fe&quot;, &quot;Argentina&quot;, de Abel Tirado"
"    L&oacute;pez. <br />"
"    Poes&iacute;a: Sobresalen por &quot;La Ruta Inicial&quot;, &quot;Siete y otros poemas&quot;,"
"    de Abel Tirado L&oacute;pez. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"    <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">Artesan&iacute;as</td>"
"    <td class=""texto""><p>Confecci&oacute;n de penachos vistosos, tejidos de ropa, de hilos de"
"    algod&oacute;n y un complicado tejido de gasa, en telar de cintura. Fabrican"
"    quechqu&eacute;metl, zarapes, jorongos, cortinas y artesan&iacute;as a"
"    base de ra&iacute;ces de pezma y confecci&oacute;n de huipiles. </p>"
"    <p><strong>Trajes T&iacute;picos</strong></p>"
"    <p>Las mujeres usan falda de enredo, fajas con los extremos a los lados,"
"    un tocado con listones llamado maxt&aacute;hual enredados junto al pelo"
"    y un quechqu&eacute;metl (en Cuetzalan llamado huipil) para cubrir el dorso,"
"    camisa de manta abotonada y amarrada o cruzada al frente, un peque&ntilde;o"
"    cuello tambi&eacute;n de manta. El hombre viste calz&oacute;n amarrado"
"    a los tobillos o debajo de la rodilla cot&oacute;n de lana con escote redondo"
"    o cuadrado, mangas peque&ntilde;as que cuelgan sobre los hombros, faja"
"    de algod&oacute;n blanco, adornado con un ancho y complicado macrame, y"
"    una serie de borlas de algod&oacute;n blanco, sombrero tejido de palma,"
"    copa redonda y ala plana y ancha y una cinta de lana tejida, negra la anudan"
"    en la nuca y un morral de ixtle. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"    <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"    <td class=""texto""><p> <b>Alimentos:</b></p>"
"    <p> Mole, pan, queso, pipi&aacute;n, tamales de frijol y de mole,"
"    acamayas, cecina ahumada, exqu&iacute;hitl. </p>"
"    <p><b>Dulces:</b></p>"
"    <p> Dulce de tejocote, manzana, per&oacute;n y pl&aacute;tano. </p>"
"    <p><b>Bebidas:</b></p>"
"    <p> Xoco atol (atole de ma&iacute;z fermentado), yolixpa, vino"
"    de caf&eacute;, maracuy&aacute;, de jobo, etc. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"    <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"    <td class=""texto""><p>Cuetz&aacute;lan es un universo rico y diferente, lleno de color,"
"    de arte, de misticismo, de finura y de grandeza, que despierta el inter&eacute;s"
"    de propios y extra&ntilde;os, posee toda una gama de atractivos tur&iacute;sticos,"
"    dentro de los cuales destacan:</p>"
"    <p>Zona Arqueol&oacute;gica de Yohualichan, con vestigios Totonaca, con"
"    templos idolitos y cer&aacute;mica, juego de pelota y pir&aacute;mides"
"    semejantes a los de Taj&iacute;n.</p>"
"    <p>Parroquia de San Francisco, ubicada en el centro de la ciudad y cuya"
"    torre es la m&aacute;s alta del estado, con estilo Renacentista con caracteres"
"    d&oacute;ricos y rom&aacute;nicos.</p>"
"    <p>Santuario de Guadalupe, con estilo netamente g&oacute;tico, cuyos constructores"
"    tomaron la mayor&iacute;a de los elementos de la Catedral de Lourdes de"
"    Francia; a la torre se le agregaron a manera de ornato vasijas de barro"
"    que le dan una caracter&iacute;stica propia es m&aacute;s conocida por"
"    la iglesia de los Jarritos.</p>"
"    <p>Cuenta tambi&eacute;n el municipio con amplias galer&iacute;as naturales"
"    (grutas) de gran Extensi&oacute;n, dentro de los cu&aacute;les podemos"
"    destacar: Atepolihui, Cohuatichan, Chichicazapan, Chivostoc.</p>"
"    <p>En cuanto a cascadas, destacan el Cuichat, el salto, las brisas y en"
"    pozas la de Atepatahua y las Hamacas y el Tozan.</p>"
"    <p>Las Ferias del Caf&eacute;, se efect&uacute;an de la primera semana"
"    de octubre para resaltar la importancia de este cultivo en la regi&oacute;n,"
"    y la del Huipil, del 1 al 8 de octubre que trata de rescatar las ra&iacute;ces"
"    ind&iacute;genas.</p>"
"    <p>Por el papel que desempe&ntilde;an en la vida del pueblo, las danzas"
"    m&aacute;s destacadas son: Los Voladores, en la cu&aacute;l se destaca"
"    todav&iacute;a los ritos religiosos; en Cuetzalan esta danza es bailada"
"    por cuatro hombres con los pies desnudos, los cu&aacute;les representan"
"    los cuatro puntos cardinales y las cuatro estaciones del a&ntilde;o, luego"
"    se agrega un quinto hombre que es el que termina el ritual. Su nombre Eva"
"    Liaca, significa ""Donde volaron"", debido a la ""danza de los voladores"","
"    que seg&uacute;n la leyenda, en una ocasi&oacute;n se fueron girando al"
"    cielo, al igual que a otros lugares.</p>"
"    <p>Los Quetzales o Cuetzalines, cuyo origen es dudoso, pero muy probablemente"
"    tenga un significado religioso astron&oacute;mico y adem&aacute;s llama"
"    la atenci&oacute;n su majestuoso tocado circular y multicolor a manera"
"    de cola de pavorreal.</p>"
"    <div align=""center""><img width=""350"" src=""21043/21t043-02.jpg""alt=""danza aut&oacute;ctona 'los quetzales', de cuetzalan del progreso, pue.""/></div>"
"    <br />"
"    <p>Los Santiagos, simboliza la batalla entre los cristianos y moros. <br />"
"    Los Negritos, que aluden a la destrucci&oacute;n de los malos"
"    instintos de La Malinche, la mujer que ayud&oacute; a Cort&eacute;s a conquistar"
"    a su pueblo.</p>"
"    <p>Arquitectura:</p>"
"    <p>""Templo de San Francisco"" de tipo colonial, religioso.</p>"
"    <p>Su construcci&oacute;n est&aacute; constituida por gruesos y altos muros"
"    de piedra. La fachada principal presenta caracter&iacute;sticas con reminiscencia"
"    del arte Rom&aacute;nico y destaca por su composici&oacute;n que consiste"
"    en dos cuerpos y un remate central de menor anchura. <br />"
"    Este &uacute;ltimo se levanta sobre la misma fachada y funciona como"
"    campanario que remata un cupul&iacute;n y linternilla.</p>"
"    <p>El interior es de planta basilical, cuyas naves se separan por columnas"
"    cruciformes y se cubren con b&oacute;veda de ca&ntilde;&oacute;n corrido"
"    y c&uacute;pulas el&iacute;pticas. Su decoraci&oacute;n tiene relieves"
"    fitomorfos en argamasa. Destacan el cipr&eacute;s neocl&aacute;sico de"
"    San Francisco y los bellos relieves que representan la pasi&oacute;n de"
"    Cristo entre otros pasajes religiosos.</p>"
"    <p>""Santuario la Virgen de Guadalupe"" de tipo colonial, religioso. <br />"
"    La portada contiene al vano de acceso a un gran aculo que ilumina"
"    el coro y al campanario decorado con cientos de jarritos de barro por lo"
"    que es conocida por la Iglesia de los Jarritos; aunque originalmente se"
"    llame el Santuario de la Virgen de Guadalupe.</p>"
"    <p>La primera piedra se coloc&oacute; el 12 de Octubre de 1862, consagr&aacute;ndose"
"    esta Iglesia el 19 de enero de 1895. Su fachada muestra caracter&iacute;sticas"
"    neog&oacute;ticas. Presenta un p&oacute;rtico, en cuyo centro se alza la"
"    portada. Esta contiene al vano de acceso a un gran &oacute;culo que ilumina"
"    el coro y al campanario que remata con un elevado Chapitel decorado con"
"    cientos de jarritos de barro. Destaca el retablo central de la Virgen de"
"    Guadalupe y el P&uacute;lpito, localizado en la nueva nave central, ambos"
"    terminan en formas de agujas.</p>"
"    <p>""Palacio Municipal"" de tipo colonial, neocl&aacute;sico. <br />"
"    Lo mas destacado es su fachada principal de dos niveles con caracter&iacute;sticas"
"    neocl&aacute;sicas. En el primer nivel se encuentra el portal con vanos"
"    adintelados y en el segundo se abren puertas balconadas con arco de medio"
"    punto. La entrada al edificio est&aacute; marcada por una bella portada"
"    en la que se acent&uacute;a a&uacute;n mas el car&aacute;cter neocl&aacute;sico;"
"    presenta dos grupos de tres elevadas columnas con fuste liso y capitel"
"    compuesto; estas soportan un front&oacute;n triangular, en cuyo t&iacute;mpano"
"    se aloja el escudo nacional. El remate de toda la fachada la conforma"
"    un pretil balaustrado con jarrones y la escultura de Cuauht&eacute;moc"
"    al centro.</p>"
"    <p>""Parque central"" de tipo colonial, jardines y plazas. <br />"
"    Constituye el punto m&aacute;s importante del poblado y a pesar de"
"    estar ubicado en una zona de pendientes, su conformaci&oacute;n se logr&oacute;"
"    en un breve espacio, acondicionado con terrazas y escalinatas. Cuenta con"
"    &aacute;reas jardineras, bancas y andadores; lo m&aacute;s"
"    sobresaliente es su kiosco met&aacute;lico con cubierta campaniforme y"
"    una torre que ostenta al reloj p&uacute;blico. Esta &uacute;ltima se dice"
"    que perteneci&oacute; al primitivo templo de San Francisco. <br />"
"    Cada Domingo en una de sus terrazas se realiza el tradicional d&iacute;a"
"    de plaza.</p>"
"    <p>&quot;Capilla de la conchita&quot; <br />"
"    Zona Arqueol&oacute;gica de Yohualichan, parroquia de San Francisco,"
"    Santuario de Guadalupe. <br />"
"    </p></td>"
"  </tr>"
"  <!--GOBIERNO -->"
"  <tr>"
"    <td colspan=""2"" class=""titulos""><a name=""08"" id=""08""></a>GOBIERNO</td>"
"  </tr>"
"  <!--GOBIERNO / Principales Localidades -->"
"  <tr>"
"    <td class=""subtitulos"">Principales Localidades </td>"
"    <td class=""texto""> Cabecera Municipal"
"    <p>Cuetzalan del Progreso <br />"
"    Su actividad principal es la cafeticultura. Su distancia a la"
"    Capital del estado aproximadamente de 206 kil&oacute;metros de carretera."
"    Tiene una poblaci&oacute;n aproximada de 4,947 habitantes.</p>"
"    <p>Cuenta con 162 localidades; cit&aacute;ndose entre los m&aacute;s importantes:</p>"
"    <p><b>Principales Localidades</b>:</p>"
"    <p>Reyesogpan de Hidalgo. <br />"
"    Su actividad econ&oacute;mica preponderante es la Agricultura, tiene"
"    una distancia aproximada a la cabecera municipal de 14 kil&oacute;metros"
"    pavimentado. Tiene una poblaci&oacute;n aproximada de 1,332 habitantes.</p>"
"    <p>San Andr&eacute;s Tzicuilan.</p>"
"    <p>Su actividad econ&oacute;mica preponderante es la Agricultura."
"    El n&uacute;mero aproximado de habitantes es de 1,102. Tiene una distancia"
"    a la cabecera municipal de 2 kil&oacute;metros de terracer&iacute;a.</p>"
"    <p>San Miguel Tzinacapan. <br />"
"    Su actividad econ&oacute;mica preponderante es la Agricultura. El n&uacute;mero"
"    aproximado de habitantes es de 2,411. Tiene una distancia aproximada"
"    a la cabecera municipal de 4 kil&oacute;metros de pavimento.</p>"
"    <p>Xiloxochico de Rafael Avila Camacho. <br />"
"    Su actividad econ&oacute;mica preponderante es la Agricultura. El n&uacute;mero"
"    aproximado de habitantes es de 1,102. Tiene una distancia aproximada"
"    a la cabecera municipal de 5.5 kil&oacute;metros de pavimento.</p>"
"    <p>Xocoyolo. <br />"
"    Su actividad econ&oacute;mica preponderante es la Agricultura. El n&uacute;mero"
"    aproximado de habitantes es de 330. Tiene una distancia aproximada"
"    a la cabecera municipal de 6 kil&oacute;metros de pavimento.</p>"
"    <p>Santiago Yancuitlalpan: Su actividad preponderante es la Agricultura."
"    El n&uacute;mero aproximado de habitantes es de 1,010. Tiene una"
"    distancia aproximada a la cabecera municipal de 12 kil&oacute;metros"
"    de pavimento.</p>"
"    <p>Yohualichan. <br />"
"    Su actividad preponderante es la Agricultura y tambi&eacute;n el turismo."
"    El n&uacute;mero aproximado de habitantes es de 699. Tiene una distancia"
"    aproximada a la cabecera municipal de 6 kil&oacute;metros de pavimento.</p>"
"    <p>Zacatipan. <br />"
"    Su actividad preponderante es la Agricultura. El n&uacute;mero aproximado"
"    de habitantes es de 649. Tiene una distancia aproximada a la cabecera"
"    municipal de 10 kil&oacute;metros de pavimento. </p></td>"
"  </tr>"
"  <!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"    <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"    <td class=""texto""><p>Ayuntamiento 2014-2018</p>"
"    <p>Presidente Municipal <br />"
"    1 S&iacute;ndico <br />"
"    6 regidores de mayor&iacute;a relativa <br />"
"    2 regidores de representaci&oacute;n proporcional.</p>"
"    <p>Comisiones:</p>"
"    <p>Hacienda <br />"
"    Gobernaci&oacute;n Polic&iacute;a y Tr&aacute;nsito. <br />"
"    Industria y Comercio. <br />"
"    Obras P&uacute;blicas <br />"
"    Salubridad y Asistencia <br />"
"    Educaci&oacute;n y Actividades Culturales <br />"
"    Ecolog&iacute;a <br />"
"    Agricultura y Ganader&iacute;a </p></td>"
"  </tr>"
"  <!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"    <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"    <td class=""texto""><p align=""center""><img src=""21043/21og043.jpg""  width=""360"" alt=""organigrama Cuetzalan del Progreso"" /></p>"
"    <br />"
"    <br /></td>"
"  </tr>"
"  <!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"    <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">Autoridades Auxiliares</td>"
"    <td class=""texto""><p>En el Municipio de Cuetz&aacute;lan del Progreso cuenta con 8"
"    Juntas Auxiliares, que son: Reyesogpan de Hidalgo, San Andr&eacute;s Tzicuilan,"
"    San Miguel Tzinacapan, Xiloxochico de Rafael Avila Camacho, Xocoyolo, Santiago"
"    Yancuitlalpan, Yohualichan y Zacatipan; a la autoridad se le denomina Presidente"
"    Auxiliar Municipal, son electos popularmente por los habitantes de la comunidad,"
"    por un periodo de tres a&ntilde;os. Las autoridades auxiliares son designadas"
"    en plebiscito el &uacute;ltimo domingo del mes de marzo del a&ntilde;o"
"    que corresponda y toman posesi&oacute;n el 15 de abril del mismo a&ntilde;o.</p>"
"    <p>La junta auxiliar est&aacute; integrada por un presidente auxiliar municipal"
"    y cuatro miembros propietarios y sus respectivos suplentes; las funciones"
"    de esta autoridad auxiliar de la administraci&oacute;n municipal est&aacute;n"
"    sujetos al Ayuntamiento. </p></td>"
"  </tr>"
"  <!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"    <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"    <td class=""texto""><p>Distrito local electoral No 22 con cabecera en Zacapoaxtla. <br />"
"    Distrito federal electoral No. 3 con cabecera en Teziutl&aacute;n. <br />"
"    Regi&oacute;n socioecon&oacute;mica II con cabecera en Teziutl&aacute;n. <br />"
"    Jurisdicci&oacute;n sanitaria 3 con cabecera en Zacapoaxtla <br />"
"    Regi&oacute;n educativa n&uacute;mero 3 con cabecera Teziutl&aacute;n."
"    . <br />"
"    Distrito Judicial n&uacute;mero XXI con cabecera en Zacapoaxtla. </p></td>"
"  </tr>"
"  <!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"    <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><ul>"
"    <li>Bando de Polic&iacute;a y Buen Gobierno. <br />"
"    </li>"
"    <li>Reglamento Interior del Ayuntamiento. <br />"
"    </li>"
"    <li>Reglamento Interno de Administraci&oacute;n. <br />"
"    </li>"
"    <li>Reglamento de Servicio P&uacute;blico de Limpia. <br />"
"    </li>"
"    <li>Reglamento de Mercados. <br />"
"    </li>"
"    <li>Reglamento de Bebidas alcoh&oacute;licas. <br />"
"    </li>"
"    <li>Reglamento del Rastro municipal. <br />"
"    </li>"
"    <li>Reglamento sobre Elaboraci&oacute;n y manejo de alimentos. <br />"
"    </li>"
"    <li>Reglamento del Pante&oacute;n. </li>"
"    </ul></td>"
"  </tr>"
"  <!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales -->"
"  <tr>"
"    <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"    <td class=""texto""><!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales -->"
"    <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""382""class=""textabla"">"
"    <tr>"
"      <td width=""249""><center>"
"      <b>Nombre</b>"
"      </center></td>"
"      <td width=""107""><center>"
"      <b>A&ntilde;o</b>"
"      </center></td>"
"    </tr>"
"    <tr>"
"      <td>."
"      Agust&iacute;n Germ&aacute;n Marquez S&aacute;nchez. </td>"
"      <td align=""center"">1939-1942</td>"
"    </tr>"
"    <tr>"
"      <td> Genaro Pati&ntilde;o Fuxa. </td>"
"      <td align=""center"">1942-1945</td>"
"    </tr>"
"    <tr>"
"      <td> Jos&eacute; Ma. Alvarado. </td>"
"      <td align=""center"">1945-1948</td>"
"    </tr>"
"    <tr>"
"      <td> Faustino Ordu&ntilde;a B. </td>"
"      <td align=""center"">1948-1951</td>"
"    </tr>"
"    <tr>"
"      <td> Antonio Revuelta Mel&eacute;ndez. </td>"
"      <td align=""center"">1951-1954</td>"
"    </tr>"
"    <tr>"
"      <td> Dr. Manuel Morales Ramos. </td>"
"      <td align=""center"">1954-1957</td>"
"    </tr>"
"    <tr>"
"      <td> J. Heberto Calder&oacute;n Calder&oacute;n. </td>"
"      <td align=""center"">1957-1960</td>"
"    </tr>"
"    <tr>"
"      <td> Fernando Fern&aacute;ndez </td>"
"      <td align=""center"">1960-1963</td>"
"    </tr>"
"    <tr>"
"      <td> Rafael Molina Mart&iacute;nez. </td>"
"      <td align=""center"">1963-1966</td>"
"    </tr>"
"    <tr>"
"      <td> Mois&eacute;s Alvarado Lechuga. </td>"
"      <td align=""center"">1966-1969</td>"
"    </tr>"
"    <tr>"
"      <td> Rafael Molina Mart&iacute;nez. </td>"
"      <td align=""center"">1969-1972</td>"
"    </tr>"
"    <tr>"
"      <td> Fernando Mora Herrera. </td>"
"      <td align=""center"">1972-1975</td>"
"    </tr>"
"    <tr>"
"      <td> Fernando Fern&aacute;ndez Gramatgez </td>"
"      <td align=""center"">1975-1978</td>"
"    </tr>"
"    <tr>"
"      <td> Angel Molina Gonz&aacute;lez </td>"
"      <td align=""center"">1978-1981</td>"
"    </tr>"
"    <tr>"
"      <td> Adalberto Soto Velazco </td>"
"      <td align=""center"">1981-1984</td>"
"    </tr>"
"    <tr>"
"      <td> Prof. Humberto Cruz Hern&aacute;ndez </td>"
"      <td align=""center"">1984-1987</td>"
"    </tr>"
"    <tr>"
"      <td> Agust&iacute;n Ramiro Olivares </td>"
"      <td align=""center"">1987-1990</td>"
"    </tr>"
"    <tr>"
"      <td> Prof. Edgardo Gonz&aacute;lez Galicia. </td>"
"      <td align=""center"">1990-1993</td>"
"    </tr>"
"    <tr>"
"      <td> Getulio Osiel Calixto Tlatelpa. </td>"
"      <td align=""center"">1993-1996</td>"
"    </tr>"
"    <tr>"
"      <td> Javier Mora Molina. </td>"
"      <td align=""center"">1996-1999</td>"
"    </tr>"
"    <tr>"
"      <td> Joel Soto Velazco </td>"
"      <td align=""center"">1999-2001</td>"
"    </tr>"
"    <tr>"
"      <td> Fidel Jes&uacute;s Gonz&aacute;lez Galicia </td>"
"      <td align=""center"">2002-2005</td>"
"    </tr>"
"    <tr>"
"      <td> Jos&eacute; Norberto H. Aparicio Bonilla </td>"
"      <td align=""center"">2005-2008</td>"
"    </tr>"
"    <tr>"
"      <td> Manuel Morales Soto </td>"
"      <td align=""center"">2008-2011</td>"
"    </tr>"
"    <tr>"
"      <td>Arturo Baez Carmona</td>"
"      <td align=""center"">2011-2014</td>"
"    </tr>"
"    <tr>"
"      <td>Oscar Paula Cruz</td>"
"      <td align=""center"">2014-2018</td>"
"    </tr>"
"    </table></td>"
"  </tr>"
"  <!--BIBLIOGRAF&Iacute;A -->"
"  <tr>"
"    <td colspan=""2"" class=""titulos""><a name=""10"" id=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr>"
"  <tr>"
"    <td class=""texto"" colspan=""2""><li> Centro Estatal de Desarrollo Municipal, Semblanza de las 7 Regiones Socioecon&oacute;micas"
"    del Estado de Puebla, M&eacute;xico, 1991.</li>"
"    <li> Gobierno del Estado de Puebla, Consejo Estatal de Poblaci&oacute;n, 1995,"
"    Distribuci&oacute;n Espacial de la Poblaci&oacute;n, M&eacute;xico.</li>"
"    <li> Gobierno del Estado de Puebla, Consejo Estatal de Poblaci&oacute;n, S&iacute;ntesis"
"    Sociodemogr&aacute;fica 1970-1992, M&eacute;xico.</li>"
"    <li> Gobierno del Estado de Puebla, Secretar&iacute;a de Educaci&oacute;n P&uacute;blica,"
"    Estad&iacute;sticas de inicio de cursos 1996-1997.</li>"
"    <li> Gobierno del Estado de Puebla, Secretar&iacute;a de Gobernaci&oacute;n,"
"    Los Municipios de Puebla, M&eacute;xico, 1988.</li>"
"    <li> Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica,"
"    Anuario Estad&iacute;stico del Estado de Puebla, M&eacute;xico, 1996.</li>"
"    <li> Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica,"
"    Conteo de Poblaci&oacute;n y Vivienda 1995, Resultados Definitivos, Puebla.</li>"
"    <li> Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica,"
"    XI Censo General de Poblaci&oacute;n y Vivienda, M&eacute;xico, 1990.</li>"
"    <h3></td>"
"  </tr>"
"  <!--CR&Eacute;DITOS -->"
"  <tr>"
"    <td colspan=""2"" class=""titulos""><a name=""11"" id=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"    <td colspan=""2""class=""subtitulos""><p>H. Ayuntamiento de Cuetzalan del Progreso.<!-- Fin de la tabla --></p>"
"    <div class=""ftecnica""> Coordinaci&oacute;n General <br />"
"    Lic. R&oacute;mulo S. Arredondo Guti&eacute;rrez"
"    <p>Coordinaci&oacute;n Operativa <br />"
"      Lic. Gabriel L&oacute;pez Casta&ntilde;eda</p>"
"    <p>Coordinaci&oacute;n de Revisi&oacute;n y Dise&ntilde;o <br />"
"      Lic. Juan de Dios Bravo Jim&eacute;nez</p>"
"    <p>Investigadores <br />"
"      Lic. Jos&eacute; Romualdo Fern&aacute;ndez Montes <br />"
"      Lic. Pilar H. Hern&aacute;ndez Teolino <br />"
"      Lic. Jes&uacute;s Enr&iacute;quez D&iacute;az <br />"
"      Lic. Guillermo Contreras Vergara <br />"
"      Lic. Jos&eacute; Ernesto Rojas Jim&eacute;nez <br />"
"      C. Sof&iacute;a S&aacute;nchez Rovirosa</p>"
"    </div></td>"
"  </tr>"
"  </table>"
"  <!-- FIRMA -->"
"  <table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"    <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"    <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"    <b>Estado de Puebla.</b></td>"
"  </tr>"
"</table>"
"  <!-- Puebla Find and Replace con el nombre del Estado --><!-- WWW Find and Replace con el nombre del municipio--><!-- 21 Find and Replace con el codigo del Estado --><!-- 043 Find and Replace con el codigo del municipio -->"
"  <map name=""Enciclopedia"" id=""Enciclopedia"">"
"  "
"  <area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"  </map></td>"
"</tr>"
"</body>"
"</html>"
""
""
""
