"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Puebla - Chignahuapan</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
"<body onload=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td><a name=""00"" id=""00""></a><img src=""21titulob.png"" border=""0"" usemap=""#Enciclopedia"" /></td>"
"  </tr>"
"  <tr>"
"  <td class=""municipio"">Chignahuapan</td>"
"  </tr>"
"</table>"
"<!-- inicio de tabla -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <!--Nomenclatura -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""01"" id=""01""></a>NOMENCLATURA</td>"
"  </tr>"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
"  <td class=""subtitulos"">Toponimia</td>"
"  </tr>"
"  <!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
"  <td class=""texto"">Chignahuapan.</td>"
"  <!--Nomenclatura / Toponimia-->"
"  <td class=""texto""><p>El significado del nombre de la poblaci&oacute;n es, de acuerdo a las"
"    radicales nahuas, xictli, ombligo; ohtli, camino; tepetl, cerro y c, en;"
"  que quiere decir &quot;camino en el ombligo del cerro&quot;.</p></td>"
"  </tr>"
"  <!-- Escudo -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center""><img src=""escudos/21esc053.jpg"" alt=""Chignahuapan escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto""></td>"
"  </tr>"
"  <!--HISTORIA-->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02"" id=""02""></a>HISTORIA</td>"
"  </tr>"
"  <!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""> En esta regi&oacute;n se asentaron los chichimecas acaudillados por Chichimecuatehuipli;"
"  Coatenco. El a&ntilde;o 1481 a nombre de Hern&aacute;n Cort&eacute;s fundaron"
"  Tetehuitic &quot;Cerro de las Pir&aacute;mides&quot;, rindiendo culto a Mixc&oacute;atl,"
"  dios de la lluvia. Juan Alonso Le&oacute;n, en 1527, establece la poblaci&oacute;n"
"  en los montes, con el nombre de Santiago Chiquinahuitle, &quot;Nueve ojos de"
"  agua&quot;."
"  <p>En tiempo del Gobierno de Don Luis Ambrosio Centence y de Alonso de"
"    Santiago, vino una tribu de aztecas que formaron sus habitaciones a la"
"    orilla de los nueve ojos de agua y se pusieron a las &oacute;rdenes del"
"    nuevo Gobernador.</p>"
"  <p>Poco despu&eacute;s llegaron Misiones de Fraciscanos de Zacatl&aacute;n"
"    y establecieron a Chignahuapan como doctrina, para desde aqu&iacute; evangelizar"
"    a la regi&oacute;n.</p>"
"  <div align=""center""><img width=""350"" src=""21053/21h053-01.jpg""alt=""vista panor&aacute;mica de chignahuapan, pue.""/></div>"
"  <p>Se elev&oacute; a la categor&iacute;a de Villa en 1874, a partir de"
"    &eacute;sta fecha se le conoci&oacute; como Villa de Chignahuapan ya que"
"    anterior a esta fecha es denominado Santiago Chignahuapan. <br />"
"    Los sacerdotes jesuitas dirigieron la construcci&oacute;n de la iglesia"
"    cuyo Santo Patrono es el Se&ntilde;or Santiago. El templo data del siglo"
"    XVI.</p>"
"  <p>Con fecha 23 de agosto de 1883 y siendo Gobernador Constitucional del"
"    Estado, el General Juan N. M&eacute;ndez, se erigi&oacute; en Distrito"
"    Judicial, el Pol&iacute;tico de Alatriste.</p>"
"  <p>Jos&eacute; Francisco Osorno, organiz&oacute; escuadrones para combatir"
"    al gobierno tir&aacute;nico. Fue cuartel general el Licenciado Miguel"
"    C&aacute;stulo de Alatriste en los a&ntilde;os de 1860.</p>"
"  <p>En 1870 fue cuando se erigi&oacute; la primera escuela sobre"
"    la parte que quedaba del pante&oacute;n.</p>"
"  <p>El 1&ordm; de diciembre de 1870 por decreto superior al Gobierno del"
"    estado fue cabecera del Distrito de Alatriste, el que se form&oacute; con"
"    terrenos de Tetela, Huauchinango y Zacatl&aacute;n. En la actualidad denomina"
"    a la poblaci&oacute;n Villa de Chignahuapan. </p></td>"
"  </tr>"
"  <!--HISTORIA / Personajes Ilustres-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><ul>"
"  <li>Manuel Vergara(1862 ) , m&eacute;dico <br />"
"    </li>"
"  <li>Rafael Garc&iacute;a(1821-1883) , liberal <br />"
"    </li>"
"  <li>Alberto Bello Santana(1898- ) , general <br />"
"    </li>"
"  <li>Alfonso Marqu&eacute;z Le&oacute;n(1904-"
"    ) , agr&oacute;nomo <br />"
"    </li>"
"  <li>Arnulfo P&eacute;rez H.(1902 ) , militar <br />"
"    </li>"
"  <li>Ram&oacute;n M&aacute;rquez Galindo(S. XIX) , militar liberal <br />"
"    </li>"
"  <li>Arnulfo M&aacute;rquez Le&oacute;n(1910"
"    ) , agr&oacute;nomo </li>"
"  </ul></td>"
"  </tr>"
"  <!--HISTORIA / Cronolog&iacute;a de Hechos Historicos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Historicos</td>"
"  <td class=""texto""><!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos-->"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>A&ntilde;o</b>"
"    </center></td>"
"    <td><center>"
"      <b>Acontecimiento</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1870</td>"
"    <td> El 1&ordm; de diciembre se erige en cabecera del distrito"
"    de Alatriste. </td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03"" id=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  <td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""><!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->"
"  <table cellspacing=""10px"" width=""610px"">"
"    <tr>"
"    <td width=""380"" ><img src=""mapas/21m053.jpg"" alt=""Municipio Chignahuapan""/></td>"
"    <td class=""texto"" align=""left""><p>El municipio de Chignahuapan, se localiza en la parte del Estado de"
"      Puebla. Sus coordenadas geogr&aacute;ficas son: los paralelos 19&ordm;"
"      39' 42&quot; y 19&ordm; 58' 48&quot; de latitud norte y los meridianos 97&ordm; 57'"
"      18&quot; y 98&ordm; 18' 06&quot; de longitud occidental. Sus colindancias son al"
"      Norte con Zacatl&aacute;n, al Sur con el Estado de Tlaxcala, al Oeste con"
"      Zacatl&aacute;n y Aquixtla y al Poniente con el Estado de Hidalgo. <br />"
"    </p>"
"    <p> <br />"
"    </p></td>"
"    </tr>"
"    <tr>"
"    <td colspan=""2"" class=""texto""></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p>Tiene una superficie de 760.23 kil&oacute;metros cuadrados, que lo ubica"
"    en el 3 lugar con respecto a los dem&aacute;s municipios del estado. </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>El municipio se localiza en el occidente de la regi&oacute;n morfol&oacute;gica"
"    de la sierra Norte o sierra de Puebla, que est&aacute; formada por sierras"
"    m&aacute;s o menos individuales paralelas, comprimidas unas con otras y"
"    que suelen formar grandes o peque&ntilde;as altiplanicies intermonta&ntilde;as"
"    que aparecen frecuentemente escalonadas hacia la costa.</p>"
"  <p>El relieve del municipio est&aacute; constituido por una serie de grandes"
"    complejos monta&ntilde;osos, cerros aislados, una gran masa y un valle,"
"    estos elementos est&aacute;n bien definidos y se describen a continuaci&oacute;n.</p>"
"  <p>El pe&ntilde;&oacute;n del Rosario, cerro que se levanta en el l&iacute;mite"
"    con el Estado de Tlaxcala, al cual pertenece la parte sur de sus faldas;"
"    tiene en la cima una roca prism&aacute;tica de aspecto calizo, y su nombre"
"    lo toma de la hacienda del Rosario, ubicado en su falda austral, perteneciente"
"    al Estado de Tlaxcala. Se alza 700 metros sobre el nivel del Valle y se"
"    localiza al suroeste del municipio.</p>"
"  <p>Inmediatamente al oriente del pe&ntilde;&oacute;n del Rosario, se levanta"
"    un complejo monta&ntilde;oso, formado por los cerros las Tablas, las Palmas"
"    y Huit&eacute;pel, que se caracteriza por sus amplias faldas m&aacute;s"
"    que por su altura, que es de 500 metros.</p>"
"  <p>La corta sierra que se alza al norte del pe&ntilde;&oacute;n del Rosario,"
"    formada por los cerros el Cuervo, la Pe&ntilde;uela, la muralla, las Lajas,"
"    la pe&ntilde;a del Tepoz&aacute;n, el Bueno, el Buey, las Aguolas, el Caulco"
"    y Colorado.</p>"
"  <p>La sierra que se levanta en el oriente del Municipio, formada por los"
"    cerros el Muerto, Quexnol y El Mirador; es la sierra m&aacute;s importante"
"    del territorio por su altura y escabrosidad.</p>"
"  <p>Los cerros, Las Tetillas complejo monta&ntilde;oso que se alza al noreste"
"    del Tecoloquillo, con 400 metros de altura.</p>"
"  <p>La sierra que cruza el norte del municipio, formada por los cerros la"
"    Tlachaloya, las Canoas y otros.</p>"
"  <p>El complejo que se levanta al suroeste de Chignahuapan, conformada por"
"    los cerros Amanalco y Huixtepec.</p>"
"  <p>La extensa mesa que se levanta al centro del municipio que si bien no"
"    representa una superficie totalmente plana es de m&aacute;s de 7 kil&oacute;metros"
"    de largo y tres de ancho.</p>"
"  <p>Existen gran cantidad de cerros aislados, dispersos por todo el territorio,"
"    como el Apapasco, la Paila, Media Luna, el Tecajete, y muchos m&aacute;s.</p>"
"  <p>Entre los complejos monta&ntilde;osos del rosario y las tablas se inicia"
"    un largo valle intermonta&ntilde;oso labrado por los r&iacute;os Ajajalpa"
"    y Chignahuapan, que recorre de suroeste a noroeste el municipio; es un"
"    valle en ocasiones bastante ancho sobre el cual se asienta la ciudad de"
"    Chignahuapan.</p>"
"  <p>El territorio alcanza su m&aacute;xima altura en el cerro Pe&ntilde;uelas"
"    y en el Pe&ntilde;on del Rosario, con 3,400 sobre el nivel del mar; y la"
"    m&iacute;nima, en la ribera del Chignahuapan al extremo oriente con 2,200.</p>"
"  <p>Por &uacute;ltimo, se aprecia un declive general de los complejos monta&ntilde;osos"
"    del sur y norte, hacia el valle, muestra un descenso en direcci&oacute;n"
"    oeste-este. </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>La mayor parte del municipio pertenece a la vertiente hidrogr&aacute;fica"
"    septentrional del Estado de Puebla, constituida por las cuencas parciales"
"    de los r&iacute;os que desembocan en el Golfo de M&eacute;xico, y que se"
"    caracteriza por sus r&iacute;os j&oacute;venes e impetuosos.</p>"
"  <p>Solamente algunos arroyos que se originan al poniente, y que desembocan"
"    en lagunas del estado de Tlaxcala no pertenecen a la vertiente mencionada.</p>"
"  <p>El territorio pertenece a su vez en su mayor parte a la subcuenca del"
"    Ajajalpan, excepto el norte, que es parte de la subcuenca del Necaxa.</p>"
"  <p>El municipio es recorrido por r&iacute;os pertenecientes a la cuenca"
"    del Tecolutla; uno de sus principales formadores, el Ajajalpan, corre por"
"    el valle intermonta&ntilde;oso por m&aacute;s de 25 kil&oacute;metros,"
"    a su paso, recibe n&uacute;meros afluentes que ba&ntilde;an el norte y"
"    sur destacando el Chinahuapan y la Magdalena, San Pedro, Arroyo Hondo,"
"    R&iacute;o Blanco etc&eacute;tera.</p>"
"  <p>Los arroyos que se dirigen hacia el norte, se concentran formando el"
"    Atotonilco, afluente del Necaxa que a su vez es tributario del Tecolutla.</p>"
"  <p>Tambi&eacute;n cuenta con numerosos arroyos intermitentes que se originan"
"    en las distintas formaciones monta&ntilde;osas del interior y se unen en"
"    los r&iacute;os mencionados.</p>"
"  <p>Es un municipio que cuenta con varias lagunas y bordos, destacando las"
"    siguientes: la laguna de Ajolotla, la m&aacute;s grande del municipio,"
"    al oriente del poblado de Ajolotla; la laguna que se localiza al oriente"
"    de Chignahuapan; los bordos del Rodeo, la Primavera San Francisco y el"
"    Lagarto en los alrededores del Villa Cuauht&eacute;moc; los bordos de San"
"    Francisco al noroeste de Cuauteloluco, y el ubicado al sur de Cruz Colorada. </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>El municipio se localiza dentro de la zona de los templados de la sierra"
"    norte; se identifican dos climas:</p>"
"  <p>Clima semifr&iacute;o subh&uacute;medo con lluvias en verano; temperatura"
"    media anual entre 5 y 12&ordm;C; temperatura del mes m&aacute;s fr&iacute;o"
"    entre -3 y, 18&ordm;C; precipitaci&oacute;n del mes m&aacute;s seco menor"
"    de 40 mil&iacute;metros; la precipitaci&oacute;n invernal con respecto"
"    a la anual es entre 5 y 10.2 por ciento.</p>"
"  <p>Se presentan en las cumbres del pe&ntilde;&oacute;n del Rosario y en"
"    los cerros las Tablas, as&iacute; como en el conjunto monta&ntilde;oso"
"    del extremo oeste.</p>"
"  <p>El templado subh&uacute;medo con lluvias en verano; temperatura media"
"    anual entre 12 y 18&ordm;C; temperatura del mes m&aacute;s fr&iacute;o"
"    entre -3 y 18&ordm;C; precipitaci&oacute;n del mes m&aacute;s seco menor"
"    de 40 mil&iacute;metros; la precipitaci&oacute;n invernal con respecto"
"    a la anual es entre 5 y 10.2 por ciento.</p>"
"  <p>Se identifica en las estribaciones bajas del pe&ntilde;&oacute;n del"
"    Rosario y de los cerros Las Tablas, as&iacute; como el extremo norte. Es"
"    el clima predominante. </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Principales Ecosistemas-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p>Chignahuapan cuenta con bosques de con&iacute;feras, principalmente"
"    de pinos, asociaciones boscosas de pino-encino y oyamel, asociados en ocasiones"
"    a vegetaci&oacute;n secundaria arbustiva; cuenta con especies tales como"
"    ocote, trompillo, pino de patula, pino de lacio, aile, madro&ntilde;o,"
"    encino, tesmilillo, jarilla, pino chino, laurelillo, encino y oyamel. Se"
"    encuentran dispersos por todo el territorio aunque destacan por su Extensi&oacute;n"
"    los localizados, en el conjunto monta&ntilde;osos del cerro las Tablas"
"    y en la sierra que cruza el oriente. <br />"
"  </p></td>"
"  <!--MEDIO F&Iacute;SICO /Recursos naturales --></tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto""><p>Cuenta con una gran variedad de especies forestales, mismos que son"
"    explotados y que convierten el municipio en uno de los principales productores"
"    de madera a nivel estatal.</p>"
"  <p><b>Miner&iacute;a</b>: </p>"
"  <p>entre sus principales yacimientos encontramos: ocre,"
"    tepelttxyl-arcilla. </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>El municipio presenta gran diversidad edafol&oacute;gica; se identifican"
"    suelos pertenecientes a ocho grupos que a continuaci&oacute;n se describen:</p>"
"  <p>Regosol: suelos formados por material suelto que no sea aluvial reciente:"
"    como dunas, cenizas volc&aacute;nicas, playas, etc., su uso var&iacute;a"
"    seg&uacute;n su origen; son muy pobres en nutrientes, pr&aacute;cticamente"
"    inf&eacute;rtiles. Cubren un &aacute;rea del sureste; presenta fase pedregosa"
"    (fragmento de roca o tepetate de 7.5 cent&iacute;metros de di&aacute;metro).</p>"
"  <p>Andosol: suelos derivados de cenizas volc&aacute;nicas recientes, muy"
"    ligeros y de alta capacidad de retenci&oacute;n de agua y nutrientes, por"
"    su alta susceptibilidad a la erosi&oacute;n fuerte fijaci&oacute;n"
"    de f&oacute;sforo, deben destinarse a la explotaci&oacute;n forestal o"
"    al establecimiento de parques recreativos.</p>"
"  <p>Es el suelo es predominante; cubre grandes &aacute;reas del sureste"
"    y noroeste; del municipio; presenta fase l&iacute;tica (roca a menos de"
"    50 cent&iacute;metros de profundidad, l&iacute;tica profunda roca entre"
"    50 y 100 cent&iacute;metros de profundidad, pedregosa).</p>"
"  <p>Planosol: suelos de arcilla pesada o tepetate que ocasiona una condici&oacute;n"
"    de drenaje deficiente; en ocasiones son adecuados para la Agricultura con"
"    buenos resultados; pueden destinarse a cultivos de someras; son suelos"
"    muy susceptibles de erosionarse: es un suelo que s&oacute;lo se presenta"
"    en un &aacute;rea reducida del centro oeste del municipio.</p>"
"  <p>Feozem: son adecuados para el cultivo que toleran exceso de agua"
"    aunque mediante obras de drenaje pueden destinarse a otro tipo de cultivos,"
"    son de fertilidad moderada a alta.</p>"
"  <p>Cubre grandes extensiones del centro y centro-oeste; presenta fase d&uacute;rica"
"    (tepetate a menos de 50 cent&iacute;metros de profundidad, o d&uacute;rica"
"    profunda (tepetate entre 50 y 100 cent&iacute;metros de profundidad.</p>"
"  <p>Lucilos: son suelos ricos en nutrientes; con horizonte c&aacute;lcico"
"    o presencia de material calc&aacute;reo por lo menos en la superficie."
"    Son de fertilidad de moderada a alta. Se presenta en &aacute;reas dispersas"
"    del municipio, sobre todo el centro-oeste.</p>"
"  <p>Cambisol: son adecuados para actividades agropecuarias con actividad"
"    moderada, seg&uacute;n a la fertilizaci&oacute;n que sean sometidos; por"
"    ser arcillosos y pesados, tienen problemas de manejo. Se presenta en &aacute;reas"
"    muy reducidas del norte y oeste.</p>"
"  <p>Vertisol: Suelos de textura arcillosa y pesada que se agrietan notablemente"
"    cuando se secan. Presentan dificultades para su labranza, pero con manejo"
"    adecuado son aptos para una gran variedad de cultivos, si el agua de riego"
"    es de mala calidad, pueden salinizarse o alcalinizarse. Su fertilidad es"
"    alta. Cubren una larga y ancha franja que cruza del centro hacia el noreste"
"    del municipio; presenta fase d&uacute;rica y profunda.</p>"
"  <p>Litosol: Son suelos de menos de 10 cent&iacute;metros de espesor sobre"
"    roca o tepetate. No son aptos para cultivos de ning&uacute;n tipo y solo"
"    pueden destinarse a pastoreo. Se presentan en &aacute;reas reducidas del"
"    sureste. <br />"
"  </p></td>"
"  </tr>"
"  <!--Perfil Sociodemogr&aacute;fico -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04"" id=""04""></a>Perfil Sociodemogr&aacute;fico</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05"" id=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06"" id=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07"" id=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->"
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto""><b>Arquitect&oacute;nicos:</b>"
"  <p> La Iglesia del Se&ntilde;or Santiago Ap&oacute;stol,"
"    construida en el siglo XVI; en el centro de la poblaci&oacute;n adem&aacute;s"
"    la m&aacute;s grande de Latinoam&eacute;rica, se yerguen edificios coloniales"
"    tales como: la Iglesia de la Inmaculada de construcci&oacute;n moderna"
"    donde puede admirarse la imagen tallada en madera. </p>"
"  <div align=""center""><img width=""188"" src=""21053/21t053-01.jpg""alt=""iglesia de santiago ap&oacute;stol""/></div></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">No tiene.</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p><b>Fiestas Populares</b>: </p>"
"  <p>el 25 de julio, fiestas religiosas y profanas en"
"    homenaje del Se&ntilde;or Santiago se verifica la Feria Regional; se presenta"
"    las danzas de &quot;Los Segadores&quot;; &quot;De los negritos&quot;, de &quot;Los Santiagos y de"
"    &quot;Los Vaqueros&quot;. Acuden peregrinos cortando velas ofrendas florales y estandartes;"
"    8 de diciembre en homenaje a la Inmaculada Concepci&oacute;n se conmemora"
"    con misas, danzas y jaripeos. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Traje T&iacute;pic--><!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto"">De banda.</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto""><p>Se fabrica loza de barro, esferas y adornos navide&ntilde;os, calzado;"
"    manufactura y tejido de gabanes, jorongos, en telares de cintura o de pedales;"
"    se fabrican muebles r&uacute;sticos. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto""><p> <b>Alimentos:</b></p>"
"  <p> Mole Poblano, chicharr&oacute;n prensado y pan de queso. <br />"
"    Dulces Cubiertos de calabaza, tejocote, conservas y jaleas de diferentes"
"    frutas, jamoncillo de pepita y de pi&ntilde;&oacute;n; dulces de leche. </p>"
"  <p><b>Bebidas:</b></p>"
"  <p> Elaboraci&oacute;n de bebidas de frutas. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto""><p>Entre sus principales atractivos est&aacute; la Iglesia de Nuestra Se&ntilde;ora"
"    de la Salud en la que se venera un hongo petrificado hallado en 1880. Ermita"
"    donde se venera a la Virgen del Ocote. El Salto de Quetzalapan, ca&iacute;da"
"    de agua de 200 metros, que forma un manantial sulfuroso de aguas calientes."
"    La presa de Cuautelolulco con el aspecto de un lago canadiense donde se"
"    puede practicar la pesca y la laguna de Chignahuapan en donde se hallan"
"    los ojos de agua que dan nombre al municipio.</p>"
"  <p>Balneario de ba&ntilde;os termales, San Antonio y los Azufres; manantial"
"    las Almueras. Adem&aacute;s se puede practicar la caza de pato y conejo."
"    La &uacute;ltima semana de mayo se celebra la Feria regional con exposici&oacute;n"
"    agr&iacute;cola-ganadera-industrial. <br />"
"  </p></td>"
"  </tr>"
"  <!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08"" id=""08""></a>GOBIERNO</td>"
"  </tr>"
"  <!--GOBIERNO / Principales Localidades -->"
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""> Cabecera municipal"
"  <p>Chignahuapan. <br />"
"    Sus principales actividades econ&oacute;micas son la Agricultura, silvicultura"
"    y el comercio, adem&aacute;s de la fabricaci&oacute;n de esferas navide&ntilde;as,"
"    su n&uacute;mero de habitantes aproximado es de 12,940. Tiene una distancia"
"    aproximada a la Ciudad de Puebla de 98 km y un tiempo aproximado de viaje"
"    de 2 horas con 15 minutos.</p>"
"  <div align=""center""><img width=""350"" src=""21053/21g053-01.jpg""alt=""palacio municipal de chignahuapan, pue.""/></div>"
"  <p><b>Principales Localidades</b></p>"
"  <p>El Pared&oacute;n. <br />"
"    Su principal actividad econ&oacute;mica es la Agricultura, su n&uacute;mero"
"    de habitantes aproximado es de 2,026. Tiene una distancia aproximada a"
"    la cabecera municipal de 32.0 km.</p>"
"  <p>San Antonio Matlahuacales. <br />"
"    Su principal actividad econ&oacute;mica es la Agricultura, su n&uacute;mero"
"    de habitantes aproximado es de 878. Tiene una distancia aproximada a la"
"    cabecera municipal de 16 km.</p>"
"  <p>Ixtlahuaca. <br />"
"    Su principal actividad econ&oacute;mica es la Agricultura, su n&uacute;mero"
"    de habitantes aproximado es de 1,774. Tiene una distancia aproximada a"
"    la cabecera municipal de 50 km.</p>"
"  <p>Acoculco. <br />"
"    Su principal actividad econ&oacute;mica es la Agricultura, su n&uacute;mero"
"    de habitantes aproximado es de 1,618. Tiene una distancia aproximada a"
"    la cabecera municipal de 27 km.</p>"
"  <p>Michac. <br />"
"    Su principal actividad econ&oacute;mica es la Agricultura, su n&uacute;mero"
"    de habitantes aproximado es de 998. Tiene una distancia aproximada a la"
"    cabecera municipal de 2 km.</p>"
"  <p>Ajolotla. <br />"
"    Su principal actividad econ&oacute;mica es la Agricultura, su n&uacute;mero"
"    de habitantes aproximado es de 890. Tiene una distancia aproximada a la"
"    cabecera municipal de 22 km.</p>"
"  <p>Ci&eacute;nega Larga. <br />"
"    Su principal actividad econ&oacute;mica es la Agricultura, su n&uacute;mero"
"    de habitantes aproximado es de 744. Tiene una distancia aproximada a la"
"    cabecera municipal de 12 km.</p>"
"  <p>Matlahuacales de Aquiles Serd&aacute;n. <br />"
"    Su principal actividad econ&oacute;mica es la Agricultura, su n&uacute;mero"
"    de habitantes aproximado es de 652. Tiene una distancia aproximada a la"
"    cabecera municipal de 12 km.</p>"
"  <p>Villa Cuauht&eacute;moc. <br />"
"    Su principal actividad econ&oacute;mica es la Agricultura, su n&uacute;mero"
"    de habitantes aproximado es de 1,087. Tiene una distancia aproximada a"
"    la cabecera municipal de 10 km.</p>"
"  <p>Tenextla. <br />"
"    Su principal actividad econ&oacute;mica es la Agricultura, su n&uacute;mero"
"    de habitantes aproximado es de 524. Tiene una distancia aproximada a la"
"    cabecera municipal de 2 km.</p>"
"  <p>San Jos&eacute; Corral Blanco. <br />"
"    Su principal actividad econ&oacute;mica es la Agricultura, su n&uacute;mero"
"    de habitantes aproximado es de 900. Tiene una distancia aproximada"
"    a la cabecera municipal de 16 km.</p>"
"  <p>Sebastopol. <br />"
"    Su principal actividad econ&oacute;mica es la Agricultura, su n&uacute;mero"
"    de habitantes aproximado es de 581. Tiene una distancia aproximada a la"
"    cabecera municipal de 7 km.</p>"
"  <p>Tres Cabezas. <br />"
"    Su principal actividad econ&oacute;mica es la Agricultura, su n&uacute;mero"
"    de habitantes aproximado es de 872. Tiene una distancia aproximada"
"    a la cabecera municipal de 35 km.</p>"
"  <p>Loma Alta. <br />"
"    Su principal actividad econ&oacute;mica es la Agricultura, su n&uacute;mero"
"    de habitantes aproximado es de 793. Tiene una distancia aproximada a la"
"    cabecera municipal de 5 km.</p>"
"  <p>Pueblo Nuevo. <br />"
"    Su principal actividad econ&oacute;mica es la Agricultura, su n&uacute;mero"
"    de habitantes aproximado es de 545. Tiene una distancia aproximada a la"
"    cabecera municipal de 22 km.</p>"
"  <p>Cuatelolulco. <br />"
"    Su principal actividad econ&oacute;mica es la Agricultura, su n&uacute;mero"
"    de habitantes aproximado es de 616. Tiene una distancia aproximada a la"
"    cabecera municipal de 15 km.</p>"
"  <p>Rinconada Acolihuia. <br />"
"    Su principal actividad econ&oacute;mica es la Agricultura, su"
"    n&uacute;mero de habitantes aproximado es de 672. Tiene una distancia aproximada"
"    a la cabecera municipal de 27 km. </p></td>"
"  </tr>"
"  <!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p>El H. Ayuntamiento de Chignahuapan 2014-2018 est&aacute; conformado"
"    por:</p>"
"  <p>Presidente Municipal <br />"
"    Un S&iacute;ndico <br />"
"    7 Regidores de mayor&iacute;a relativa <br />"
"    2 Regidores de representaci&oacute;n proporcional</p>"
"  <p>Tienen las siguientes comisiones</p>"
"  <p>Gobernaci&oacute;n. <br />"
"    Hacienda. <br />"
"    Obras P&uacute;blicas. <br />"
"    Educaci&oacute;n. <br />"
"    Salud. <br />"
"    Industria y Comercio. <br />"
"    Turismo. <br />"
"    Medio Ambiente y Ecolog&iacute;a. <br />"
"    Parques y Jardines. </p></td>"
"  </tr>"
"  <!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""><p align=""center""><img src=""21053/21og053.jpg""  width=""360"" alt=""organigrama Chignahuapan"" /></p></td>"
"  </tr>"
"  <!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto""><p>Para el auxilio y mejor manejo de la Administraci&oacute;n P&uacute;blica"
"    Municipal el Ayuntamiento cuenta con: 3 Juntas Auxiliares, presididos por"
"    un presidente auxiliar y cuatro regidores. Las cuales son electas por plebiscito"
"    cada tres a&ntilde;os. </p></td>"
"  </tr>"
"  <!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><p>El municipio pertenece a la regi&oacute;n socioecon&oacute;mica n&uacute;mero"
"    &quot;1&quot;, con cabecera en la Ciudad de Huauchinango, Pue., adem&aacute;s pertenece"
"    al Distrito Local Electoral 23 con cabecera en el Municipio de Tetela de"
"    Ocampo al Distrito Federal Electoral 2 con cabecera en el municipio de"
"    Zacatl&aacute;n; adem&aacute;s pertenece a la Jurisdicci&oacute;n Sanitaria"
"    (S.S.A) 02 de Chignahuapan. A la Corde (SEP) 02 con cabecera en Chignahuapan"
"    y al Distrito Judicial de Chignahuapan. </p></td>"
"  </tr>"
"  <!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><ul>"
"  <li>Bando de Polic&iacute;a y Buen Gobierno. <br />"
"    </li>"
"  <li>Reglamento Interior del Ayuntamiento. <br />"
"    </li>"
"  <li>Reglamento de Mercados. <br />"
"    </li>"
"  <li>Reglamento de Espect&aacute;culos. </li>"
"  </ul></td>"
"  </tr>"
"  <!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto""><!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales -->"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""363""class=""textabla"">"
"    <tr>"
"    <td width=""245""><center>"
"      <b>Nombre</b>"
"    </center></td>"
"    <td width=""92""><center>"
"      <b>A&ntilde;o</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td> Salvador Kuri Gonz&aacute;lez </td>"
"    <td align=""center"">1972-1975</td>"
"    </tr>"
"    <tr>"
"    <td>Humberto Rivera Bonilla </td>"
"    <td align=""center"">1975-1978</td>"
"    </tr>"
"    <tr>"
"    <td>Miguel Angel Gasca Arroyo </td>"
"    <td align=""center"">1978-1981</td>"
"    </tr>"
"    <tr>"
"    <td>Efr&eacute;n Hern&aacute;ndez Romero </td>"
"    <td align=""center"">1981-1984</td>"
"    </tr>"
"    <tr>"
"    <td>Lorenzo Rivera Galindo </td>"
"    <td align=""center"">1984-1987</td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Margarito Rogelio Hern&aacute;ndez </td>"
"    <td align=""center"">1987-1990</td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Saul Carmen Rivera Sosa </td>"
"    <td align=""center"">1990-1993</td>"
"    </tr>"
"    <tr>"
"    <td>Ram&oacute;n Pelaez Rivera </td>"
"    <td align=""center"">1993-1996</td>"
"    </tr>"
"    <tr>"
"    <td>Profr. Jos&eacute; Ignacio Reyes Le&oacute;n </td>"
"    <td align=""center"">1996-1999</td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Lorenzo Rivera Sosa </td>"
"    <td align=""center"">1999-2001</td>"
"    </tr>"
"    <tr>"
"    <td>Ra&uacute;l Rivera Loizaga </td>"
"    <td align=""center"">2002-2005</td>"
"    </tr>"
"    <tr>"
"    <td>V&iacute;ctor Hugo V&aacute;zquez Lobato </td>"
"    <td align=""center"">2005-2008</td>"
"    </tr>"
"    <tr>"
"    <td>Luis Angel Carrasco Gasca </td>"
"    <td align=""center"">2008-2011</td>"
"    </tr>"
"    <tr>"
"      <td>Mario Luis Olvera Cortes</td>"
"      <td align=""center"">2011-2014</td>"
"    </tr>"
"    <tr>"
"      <td>Juan Enrique Rivera Reyes</td>"
"      <td align=""center"">2014-2018</td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!--BIBLIOGRAF&Iacute;A -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10"" id=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr>"
"  <tr>"
"  <td class=""texto"" colspan=""2""><li> Centro Estatal de Desarrollo Municipal, Semblanza de las 7 Regiones Socioecon&oacute;micas"
"    del Estado de Puebla, M&eacute;xico, 1991.</li>"
"  <li> Gobierno del Estado de Puebla, Consejo Estatal de Poblaci&oacute;n, 1995,"
"    Distribuci&oacute;n Espacial de la Poblaci&oacute;n, M&eacute;xico.</li>"
"  <li> Gobierno del Estado de Puebla, Consejo Estatal de Poblaci&oacute;n, S&iacute;ntesis"
"    Sociodemogr&aacute;fica 1970-1992, M&eacute;xico.</li>"
"  <li> Gobierno del Estado de Puebla, Secretar&iacute;a de Educaci&oacute;n P&uacute;blica,"
"    Estad&iacute;sticas de inicio de cursos 1996-1997.</li>"
"  <li> Gobierno del Estado de Puebla, Secretar&iacute;a de Gobernaci&oacute;n,"
"    Los Municipios de Puebla, M&eacute;xico, 1988.</li>"
"  <li> Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica,"
"    Anuario Estad&iacute;stico del Estado de Puebla, M&eacute;xico, 1996.</li>"
"  <li> Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica,"
"    Conteo de Poblaci&oacute;n y Vivienda 1995, Resultados Definitivos, Puebla.</li>"
"  <li> Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica,"
"    XI Censo General de Poblaci&oacute;n y Vivienda, M&eacute;xico, 1990.</li>"
"  <h3></td>"
"  </tr>"
"  <!--CR&Eacute;DITOS -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11"" id=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><p>H. Ayuntamiento de Chignahuapan.<!-- Fin de la tabla --></p>"
"  <div class=""ftecnica""> Coordinaci&oacute;n General <br />"
"    Lic. R&oacute;mulo S. Arredondo Guti&eacute;rrez"
"    <p>Coordinaci&oacute;n Operativa <br />"
"    Lic. Gabriel L&oacute;pez Casta&ntilde;eda</p>"
"    <p>Coordinaci&oacute;n de Revisi&oacute;n y Dise&ntilde;o <br />"
"    Lic. Juan de Dios Bravo Jim&eacute;nez</p>"
"    <p>Investigadores</p>"
"    <p>Lic. Jos&eacute; Romualdo Fern&aacute;ndez Montes <br />"
"    Lic. Pilar H. Hern&aacute;ndez Teolino <br />"
"    Lic. Jes&uacute;s Enr&iacute;quez D&iacute;az <br />"
"    Lic. Guillermo Contreras Vergara <br />"
"    Lic. Jos&eacute; Ernesto Rojas Jim&eacute;nez <br />"
"    C. Sof&iacute;a S&aacute;nchez Rovirosa</p>"
"  </div></td>"
"  </tr>"
"</table>"
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Puebla.</b></td>"
"  </tr>"
"</table>"
"<!-- Puebla Find and Replace con el nombre del Estado --><!-- WWW Find and Replace con el nombre del municipio--><!-- 21 Find and Replace con el codigo del Estado --><!-- 053 Find and Replace con el codigo del municipio -->"
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
"  "
"  <area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map>"
"</body>"
"</html>"
""
""
""
