"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Puebla - Chila</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
"<body onload=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td><a name=""00"" id=""00""></a><img src=""21titulob.png"" border=""0"" usemap=""#Enciclopedia"" /></td>"
"  </tr>"
"  <tr>"
"  <td class=""municipio"">Chila</td>"
"  </tr>"
"</table>"
"<!-- inicio de tabla -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <!--Nomenclatura -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""01"" id=""01""></a>NOMENCLATURA</td>"
"  </tr>"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
"  <td class=""subtitulos"">Toponimia</td>"
"  </tr>"
"  <!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
"  <td class=""texto"">Chila.</td>"
"  <!--Nomenclatura / Toponimia-->"
"  <td class=""texto""><p>El jerogl&iacute;fico de su fundaci&oacute;n significa ""donde abundan"
"    los caracoles"", se forma de las voces nahuas &quot;cili&quot;, caracolitos, y &quot;la&quot;,"
"    abundancia.</p>"
"<br /></td>"
"  </tr>"
"  <!-- Escudo -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center""><img src=""escudos/21esc055.jpg"" alt=""Chila escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto""></td>"
"  </tr>"
"  <!--HISTORIA-->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02"" id=""02""></a>HISTORIA</td>"
"  </tr>"
"  <!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""> Su fundaci&oacute;n la hicieron los grupos Mixtecos y Nahuas; en 1522 fue"
"  conquistado por Francisco de Montejo, siendo encomendada hasta el siglo"
"  XVIII, fecha en que pas&oacute; a la corona."
"  <p>Para 1872, fue constituido como municipio libre, cuando formaba parte"
"    del antiguo municipio de Acatl&aacute;n.</p>"
"  <p>La cabecera municipal es el pueblo de Chila, conocido tambi&eacute;n"
"    como Chila de las Flores. <br />"
"  </p>"
"  <p>En julio de 1896, se reparti&oacute; el terreno del Rancho de La Virgen"
"    o Corral Viejo, sus t&iacute;tulos se encuentran en la jefatura de hacienda. </p></td>"
"  </tr>"
"  <!--HISTORIA / Personajes Ilustres-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>Rafael Amador Hern&aacute;ndez</strong>, <br />"
"  Obispo. </p>"
"  <p>    <strong>Benjamina Ch&aacute;vez Viuda de Espinosa</strong>, <br />"
"    fundadora de la Educaci&oacute;n"
"    Primaria.</p>"
"<div align=""center""><img width=""192"" src=""21055/21h055-01.jpg""alt=""monumento al primer obispo de la di&oacute;cesis de huajuapan de le&oacute;n, oaxaca, rafael amador""/></div></td>"
"  </tr>"
"  <!--HISTORIA / Cronolog&iacute;a de Hechos Historicos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Historicos</td>"
"  <td class=""texto""><!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos-->"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>A&ntilde;o</b>"
"    </center></td>"
"    <td><center>"
"      <b>Acontecimiento</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1522</td>"
"    <td> Es conquistado por Francisco de Montejo. </td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1825</td>"
"    <td> Se le concede cinco a&ntilde;os de contribuci&oacute;n"
"    para la reedificaci&oacute;n de la parroquia. </td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1872</td>"
"    <td> Constitu&iacute;do como municipio libre. </td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03"" id=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  <td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""><!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->"
"  <table cellspacing=""10px"" width=""610px"">"
"    <tr>"
"    <td width=""380"" ><img src=""mapas/21m055.jpg"" alt=""Municipio Chila""/></td>"
"    <td class=""texto"" align=""left""><p>El municipio de Chila se localiza en la parte sur del estado de Puebla,"
"      sus coordenadas geogr&aacute;ficas son los paralelos 17&ordm; 54' 06''y"
"      18&ordm; 01' 30'' de latitud norte y de los meridianos 97&ordm; 57' 00''"
"      y 97&ordm; 49' 18'' de longitud occidental. Limita al Norte del municipio"
"      con Petlalcingo, al Sur y al poniente colinda con el estado de Oaxaca,"
"      y al Oeste colinda con el municipio de San Miguel Ixitl&aacute;n. </p></td>"
"    </tr>"
"    <tr>"
"    <td colspan=""2"" class=""texto""></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p>Tiene una superficie de 128.27 kil&oacute;metros cuadrados que lo ubica"
"    en el lugar 104 con respecto a los dem&aacute;s municipios del Estado. </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>El municipio se localiza dentro de la regi&oacute;n orogr&aacute;fica"
"    de la Mixteca Baja, que constituye el anticlinal meridional del Valle de"
"    Acatl&aacute;n.</p>"
"  <p>Presenta un relieve m&aacute;s bien irregular, con cerros aislados y"
"    lomas alineadas de poca altura; destacan los cerros El Aguacate, Boludo,"
"    Tortuga, Tecolote, Organal, Yacahuachi y Yucumi dispersos por todo el territorio."
"    Los cerros m&aacute;s conocidos son: Yucutachi, Totole, Alacr&aacute;n,"
"    Yucuhave y El Conejo.</p>"
"  <p>Al noroeste y norte es donde el relieve muestran una topograf&iacute;a"
"    m&aacute;s nivelada: La altura del municipio oscila entre 1,480 y 2,000"
"    metros sobre el nivel del mar y presenta un declive general en direcci&oacute;n"
"    sur - norte. </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>El municipio se localiza dentro de la vertiente del r&iacute;o Atoyac,"
"    que desemboca en el Oc&eacute;ano Pac&iacute;fico por la profundidad del"
"    R&iacute;o Balsas.</p>"
"  <p>Cuenta con escasas corrientes superficiales destacando, el r&iacute;o"
"    El Centro, que nace al sur del municipio y que lo ba&ntilde;a de sur a"
"    norte por m&aacute;s de 10 kil&oacute;metros, pasando por el centro del"
"    poblado de Chila y despu&eacute;s se encauza al Valle de Acatl&aacute;n,"
"    donde se une a afluentes del r&iacute;o Mixteco, tributario del Atoyac."
"    Tambi&eacute;n conocido como el r&iacute;o Chila. Los r&iacute;os las Pe&ntilde;as,"
"    Benito, la Magueyera y la Vuelta del Cerro, que nacen en el centro del"
"    municipio y se unen al r&iacute;o El Centro.</p>"
"  <p>El r&iacute;o Los Ahuehuetes, que nace en las estribaciones del cerro"
"    Boludo y se dirige al Valle de Acatl&aacute;n.</p>"
"  <p>A diferencia de los anteriores, algunos arroyos como El Ca&ntilde;ada"
"    Chico, Mixteco y El Boquer&oacute;n, que nacen al suroeste, no se dirigen"
"    al valle de Acatl&aacute;n, sino que salen del estado y se unen al Mixteco,"
"    en territorio oaxaque&ntilde;o. </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>En el municipio se presenta el clima semic&aacute;lido subh&uacute;medo,"
"    con lluvias en verano, el cual ocupa todo el territorio municipal. </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Principales Ecosistemas-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p>El municipio a&uacute;n conserva parte de su vegetaci&oacute;n original;"
"    el centro y sur del territorio cuenta con bosques de encino con vegetaci&oacute;n"
"    secundaria arbustiva y palmares.</p>"
"  <p>Al norte existen zonas reducidas de matorral crasicaule asociado a cardonales."
"    El resto del territorio est&aacute; cubierto de pastizal inducido. Tambi&eacute;n"
"    esta caracterizado por encino chaparro; en el llano grande, encontramos"
"    la palma, cazahuates, tehuixtles, cubatas, la u&ntilde;a de gato, tlahuitoles,"
"    palo blanco, mezquites, los ditayates, copales, tetlate, el organillo,"
"    la jarilla, los pellejudos.</p>"
"  <p>Los vegetales de la Agricultura son: el acahual, el aceitillo, la flor"
"    amarilla, el ojo de pollo, el pasto chino. <br />"
"    Plantas Medicinales: cuachalala, tlachinole, pelo de elote, cola de"
"    caballo, doradilla, el maguey de cochi, la hierba de la tar&aacute;ntula,"
"    chicuco, el sanalotodo, la tenispepetla y s&aacute;bila. <br />"
"    Comestibles.- quelite, chuto &oacute; flor de agave, halaches, quintoniles,"
"    verdolagas y p&aacute;palo. <br />"
"    Frutas de Monte.- chupandia, guajes, nanche colorado, cuajilotes y"
"    las hiotiyas. <br />"
"    Frutos de Huerta.- pl&aacute;tanos, granadas, limas, lim&oacute;n agrio"
"    y dulce, los n&iacute;speros, guayabas, mamey, zapote negro, nueces, pitaya"
"    blanca, solferina, aguacate. <br />"
"    Plantas Cact&aacute;ceas.- &oacute;rganos o chilayos, los gigantes,"
"    los pitayos, diversos nopales, las biznagas. <br />"
"    Fauna.- Existen las v&iacute;boras de cascabel, coralillo, la culebra"
"    negra, la chirrionera, la culebra blanca, iguanas, los papaches, tejones,"
"    zorrillos, los cacouixtles, los tlacuaches, conejos, Aves.- palomas, huilas,"
"    el zenzontle, la alondra, la primavera, el bienchi, gorriones, el p&aacute;jaro,"
"    torqui, turco (parecido al quetzal solo que es m&aacute;s peque&ntilde;o),"
"    otra ave parecida al tuc&aacute;n (pero es m&aacute;s peque&ntilde;o en"
"    todo), el p&aacute;jaro carpintero, correcaminos, las famosas urracas,"
"    gavilanes, gavilancillos, &aacute;guilas, quebrantahuesos, zopilotes, tecolotes,"
"    lechuza, la hormiga colorada, la arriera, chicanelas, alacranes, tar&aacute;ntulas,"
"    la viuda negra, diversas avispas.</p>"
"  <p>Se consume carne de diversos animales silvestres e inclusive se le otorgan"
"    propiedades curativas, tambi&eacute;n se consumen como alimento a las cuetlas,"
"    las chicatanas y los chapulines.</p></td>"
"  <!--MEDIO F&Iacute;SICO /Recursos naturales --></tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto"">En el municipio solo cuenta con las tierras de cultivo agricola y pastos para la cria de ganado.</td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto"">En el municipio se presenta un solo tipo de suelo: Regosol: suelos formados"
"    por material suelto que no sea aluvial reciente como dunas, cenizas, volc&aacute;nicas,"
"  playas, etc., su uso var&iacute;a seg&uacute;n su origen. </td>"
"  </tr>"
"  <!--Perfil Sociodemogr&aacute;fico -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04"" id=""04""></a>Perfil Sociodemogr&aacute;fico</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05"" id=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06"" id=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07"" id=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->"
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto""><p>Arquitect&oacute;nico: La Iglesia Parroquial en advocaci&oacute;n del"
"    Se&ntilde;or Santiago, construida en el siglo XVI. Existe dentro del municipio"
"    un Convento Dominico, el cual vino a fijar los cimientos de esta poblaci&oacute;n,"
"    fueron los mismos dominicos los que levantaron el Convento de Chila. Se"
"    trata de un convento de recios muros, anexos al convento se levanta El"
"    Templo de Cipr&eacute;s y Medallones Dorados; de esbeltas torres de lomos"
"    recubiertos de azulejos, en medio de las torres destaca el reloj p&uacute;blico,"
"    obsequio del se&ntilde;or Gilberto Amador que fue solemnemente bendecido"
"    el 14 de Agosto de 1951, por el excelent&iacute;simo Doctor Celestino Fern&aacute;ndez.</p>"
"  <div align=""center""><img width=""350"" src=""21055/21t055-01.jpg""alt=""iglesia del se&ntilde;or de santiago""/></div></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">No tiene.</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>La fiesta patronal del 25 de julio en honor al Se&ntilde;or Santiago;"
"    el 15 de agosto es la feria principal en honor a la Virgen de la Asunci&oacute;n;"
"    el d&iacute;a 3 de mayo se festeja la Santa Cruz, estas fiestas se celebran"
"    con: juegos pirot&eacute;cnicos, mec&aacute;nicos y deportivos, hay carrera"
"    de caballos, en algunas veces hay pelea de gallos, baile popular, misas"
"    y peregrinaciones, bandas de m&uacute;sica, jaripeos y carrera de antorchas.</p>"
"  <p>Las fechas de las celebraciones de las comunidades pertenecientes al"
"    municipio son: Francisco Ibarra Ramos el d&iacute;a 2 de febrero, el Cerro"
"    de la Cruz el d&iacute;a 3 de mayo, La Pur&iacute;sima el d&iacute;a 8"
"    de enero, Santo Ni&ntilde;o el d&iacute;a 6 de enero y San Rafael el d&iacute;a"
"    24 de octubre, as&iacute; como tambi&eacute;n San Jos&eacute; Chapultepec"
"    se festeja el tercer viernes de Cuaresma; Santa Cruz El Molino, se festeja"
"    el primer viernes de Pascua con los mismos festejos tradicionales. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Traje T&iacute;pic--><!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto""><p>Existen algunas composiciones de poes&iacute;a y canciones de Chila,"
"    hay tambi&eacute;n composiciones de ma&ntilde;anitas por autores ""chile&ntilde;os"","
"    tambi&eacute;n existe la m&uacute;sica del tradicional baile de ""Moros"""
"    la que fue hecha por chile&ntilde;os. As&iacute; como tambi&eacute;n existe"
"    una banda de m&uacute;sica tradicional denominada ""Jazm&iacute;n"". </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto""><p>Dentro de las artesan&iacute;as existe la palma con la cual se dedican"
"    a tejer sombreros campechano y campechana, el guarache tejido con carrizo,"
"    chiquihuites, canastos de pizca, cuescomate, tenates y sopladores se elaboran"
"    con otro material de palma.</p>"
"  <p>Trajes t&iacute;picos: En el hombre se usa un pantal&oacute;n, camisa,"
"    sombrero campechano y guaraches, en la mujer se usa falda larga, blusa"
"    y rebozo com&uacute;n. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto"">"
"  <p>En cuanto a este punto se hace menci&oacute;n de algunos productos alimenticios"
"    que se elaboran con mayor frecuencia por los habitantes del municipio: </p>"
"  <p><b>Alimentos:</b></p>"
"  <p> Mole poblano, mole verde, el adobo, el huachimole, las alb&oacute;ndigas,"
"    los chiles rellenos, las enchiladas con mole, mole de olla, chilate, pozole,"
"    tamales de mole y de dulce, tamales de elote, los ditazatos, las memelas"
"    de frijol, el pinole, el camar&oacute;n con nopales, las pellizcadas,la"
"    barbacoa de chivo o de res y los tamales de carne de res. Dentro de las"
"    salsas tenemos: salsa de pico de gallo, la macha, la verde y la roja. Dentro"
"    de la variedad de frijoles tenemos: fritos, parados, martajados con hoja"
"    de aguacate, remolidos con epazote y con pata de puerco. </p>"
"  <p><b>Dulces:</b></p>"
"  <p> Dulce de chilacayote, papaya, torrejas, jamoncillo, palanquetas,"
"    los mamones y las tradicionales empanadas de calabaza. </p>"
"  <p><b>Bebidas:</b></p>"
"  <p> La elaboraci&oacute;n de chocolate, aguardiente y preparado"
"    de frutas. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto""><p>En el cerro de ""La Tortuga"" existen ruinas donde se supone que existe"
"    una entrada a la ciudad enterrada que fue habitada por gentiles, en donde"
"    se ven vestigios de construcci&oacute;n e inclusive pintura en mezcla."
"    Se comenta que existi&oacute; una iglesia y en el d&iacute;a todo aquel"
"    que pasaba por la cima del cerro era obligado a pagar tributo al templo."
"    En esa cima se encuentran hasta la fecha osamentas, monedas y varios objetos"
"    e &iacute;dolos; entre ellos se encontr&oacute; una campana y es exhibida"
"    en el Cerro Tecolote o Cerro Guadalupe perteneciente al municipio. <br />"
"  </p></td>"
"  </tr>"
"  <!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08"" id=""08""></a>GOBIERNO</td>"
"  </tr>"
"  <!--GOBIERNO / Principales Localidades -->"
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""> Las principales localidades del municipio de Chila son dos: Chila y Francisco"
"  Ibarra Ramos."
"  <p><b>Cabecera municipal</b></p>"
"  <p>Chila. <br />"
"    Se encuentra a una distancia aproximada de 190 km a la capital del"
"    estado, y se lleva un tiempo aproximado de 3:45 horas a la capital del"
"    estado. Tiene un total de poblaci&oacute;n de 1,882 habitantes, siendo"
"    su principal actividad econ&oacute;mica la agr&iacute;cola con la"
"    siembra de ma&iacute;z, frijol y calabaza.</p>"
"  <p><b>Principales Localidades</b></p>"
"  <p>Francisco Ibarra Ramos. <br />"
"    Se encuentra a una distancia aproximada de 9 km a la cabecera municipal"
"    y se lleva un tiempo aproximado de 30 minutos a la cabecera municipal,el"
"    n&ugrave;mero de habitantes es de 1,226, siendo su principal actividad"
"    econ&oacute;mica la agr&iacute;cola con la siembra de ma&iacute;z, frijol"
"    y calabaza. </p></td>"
"  </tr>"
"  <!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p>Cuenta con un Presidente, un S&iacute;ndico Municipal y 7 Regidores"
"    con las comisiones siguientes:</p>"
"  <p>Gobernaci&oacute;n <br />"
"    Hacienda <br />"
"    Obras y Servicios P&uacute;blicos <br />"
"    Educaci&oacute;n <br />"
"    Salud <br />"
"    Industria y Comercio. <br />"
"    Ecolog&iacute;a. </p></td>"
"  </tr>"
"  <!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""><p align=""center""><img src=""21055/21og055.jpg""  width=""360"" alt=""organigrama Chila"" /></p>"
"  <br />"
"  <br />"
"  Autoridades auxiliares"
"  <p>Cuentan con 6 Inspector&iacute;as las cuales son:</p>"
"  <p>1. Isa&iacute;as Le&oacute;n Tenorio. Tiene una distancia de 9"
"    km del municipio. <br />"
"    2. Isidoro Felipe Gonz&aacute;lez Le&oacute;n. Tiene una distancia"
"    de 18 km. del municipio. <br />"
"    3. La Pur&iacute;sima. <br />"
"    4. Santo Ni&ntilde;o. <br />"
"    5. San Rafael. <br />"
"    6. Cerro de la Cruz.</p>"
"  <p>Todas las inspector&iacute;as mencionadas tienen autoridades designadas"
"    por el Ayuntamiento municipal; adem&aacute;s cuanta con 3 Juntas Auxiliares"
"    que son: Francisco Ibarra Ramos, San Jos&eacute; Chapultepec y El Molino"
"    esta &uacute;ltima tiene una distancia de 2 Km. del Municipio; de las cuales"
"    sus autoridades son designadas en elecci&oacute;n popular y duran un periodo"
"    de 3 a&ntilde;os en su administraci&oacute;n , teniendo como principal"
"    funci&oacute;n el colaborar con la administraci&oacute;n municipal. </p></td>"
"  </tr>"
"  <!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto"">Delegados.</td>"
"  </tr>"
"  <!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><p>Pertenece a la regi&oacute;n econ&oacute;mica n&uacute;mero VI de Iz&uacute;car"
"    de Matamoros, y al distrito local n&uacute;mero 12 y al 13 Federal Electoral."
"    La jurisdicci&oacute;n sanitaria a la que pertenece es la n&uacute;mero"
"    8 que corresponde a Acatl&aacute;n y a la Corde 8. Pertenece al Distrito"
"    Judicial n&uacute;mero I con cabecera en Acatl&aacute;n. </p></td>"
"  </tr>"
"  <!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><ul>"
"  <li>Bando de Polic&iacute;a y Buen Gobierno. <br />"
"    </li>"
"  <li>Reglamento Interior del Ayuntamiento. </li>"
"  </ul></td>"
"  </tr>"
"  <!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto""><!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales -->"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td width=""228""><center>"
"      <b>Nombre</b>"
"    </center></td>"
"    <td width=""96""><center>"
"      <b>A&ntilde;o</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>."
"    Desiderio Enr&iacute;quez R&iacute;os. </td>"
"    <td align=""center"">1939-1942</td>"
"    </tr>"
"    <tr>"
"    <td>Porfirio Amador. </td>"
"    <td align=""center"">1942-1945</td>"
"    </tr>"
"    <tr>"
"    <td>Desiderio Enr&iacute;quez R&iacute;os. </td>"
"    <td align=""center"">1945-1948</td>"
"    </tr>"
"    <tr>"
"    <td>Asunci&oacute;n Vi&ntilde;as Enr&iacute;quez. </td>"
"    <td align=""center"">1948-1951</td>"
"    </tr>"
"    <tr>"
"    <td>Guadalupe Castro Enr&iacute;quez. </td>"
"    <td align=""center"">1951-1954</td>"
"    </tr>"
"    <tr>"
"    <td>Gilberto Amador. </td>"
"    <td align=""center"">1954-1957</td>"
"    </tr>"
"    <tr>"
"    <td>Eduardo Carmelo Baltazar Zurita.  (interino) </td>"
"    <td align=""center"">1957-1960</td>"
"    </tr>"
"    <tr>"
"    <td>Guadalupe Enr&iacute;quez .  (interino) </td>"
"    <td align=""center"">1960-1963</td>"
"    </tr>"
"    <tr>"
"    <td>Rodolfo Baltazar Basan. </td>"
"    <td align=""center"">1963-1966</td>"
"    </tr>"
"    <tr>"
"    <td>Desiderio Enr&iacute;quez R&iacute;os. </td>"
"    <td align=""center"">1966-1969</td>"
"    </tr>"
"    <tr>"
"    <td>Mario Amador Aguilar. </td>"
"    <td align=""center"">1969-1972</td>"
"    </tr>"
"    <tr>"
"    <td>Jes&uacute;s Loyola Basan. </td>"
"    <td align=""center"">1972-1975</td>"
"    </tr>"
"    <tr>"
"    <td>Guadalupe M. Castro Enr&iacute;quez. </td>"
"    <td align=""center"">1975-1978</td>"
"    </tr>"
"    <tr>"
"    <td>Eustorgio Trujillo Cari&ntilde;o.  (interino) </td>"
"    <td align=""center"">1978-1981</td>"
"    </tr>"
"    <tr>"
"    <td>Aten&oacute;genes Cruz Castillo. </td>"
"    <td align=""center"">1981-1984</td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; L&oacute;pez Hern&aacute;ndez. </td>"
"    <td align=""center"">1984-1987</td>"
"    </tr>"
"    <tr>"
"    <td>Emilio Tob&oacute;n Ramos. </td>"
"    <td align=""center"">1987-1990</td>"
"    </tr>"
"    <tr>"
"    <td>Gregorio Guzm&aacute;n Guerrero </td>"
"    <td align=""center"">1990-1993</td>"
"    </tr>"
"    <tr>"
"    <td>Jorge Espinosa Cari&ntilde;o </td>"
"    <td align=""center"">1993-1996</td>"
"    </tr>"
"    <tr>"
"    <td>El&iacute;as G&oacute;mez Sosa </td>"
"    <td align=""center"">1996-1999</td>"
"    </tr>"
"    <tr>"
"    <td>Rub&eacute;n Arturo de Jes&uacute;s Sarabia Guzm&aacute;n </td>"
"    <td align=""center"">1999-2001</td>"
"    </tr>"
"    <tr>"
"    <td>Antonio Tob&oacute;n Crespo </td>"
"    <td align=""center"">2002-2005</td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Juan Loyola Tob&oacute;n </td>"
"    <td align=""center"">2005-2008</td>"
"    </tr>"
"    <tr>"
"    <td>Emigdio Alejandro Trijillo Rios </td>"
"    <td align=""center"">2008-2011</td>"
"    </tr>"
"    <tr>"
"      <td>Jes<U+00FA>s Meza Loyola</td>"
"      <td align=""center"">2011-2014</td>"
"    </tr>"
"    <tr>"
"      <td>Manuel Loyola Tob<U+00F3>n</td>"
"      <td align=""center"">2014-2018</td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!--BIBLIOGRAF&Iacute;A -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10"" id=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr>"
"  <tr>"
"  <td class=""texto"" colspan=""2""><li> Centro Estatal de Desarrollo Municipal, Semblanza de las 7 Regiones Socioecon&oacute;micas"
"    del Estado de Puebla, M&eacute;xico, 1991.</li>"
"  <li> Gobierno del Estado de Puebla, Consejo Estatal de Poblaci&oacute;n, 1995,"
"    Distribuci&oacute;n Espacial de la Poblaci&oacute;n, M&eacute;xico.</li>"
"  <li> Gobierno del Estado de Puebla, Consejo Estatal de Poblaci&oacute;n, S&iacute;ntesis"
"    Sociodemogr&aacute;fica 1970-1992, M&eacute;xico.</li>"
"  <li> Gobierno del Estado de Puebla, Secretar&iacute;a de Educaci&oacute;n P&uacute;blica,"
"    Estad&iacute;sticas de inicio de cursos 1996-1997.</li>"
"  <li> Gobierno del Estado de Puebla, Secretar&iacute;a de Gobernaci&oacute;n,"
"    Los Municipios de Puebla, M&eacute;xico, 1988.</li>"
"  <li> Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica,"
"    Anuario Estad&iacute;stico del Estado de Puebla, M&eacute;xico, 1996.</li>"
"  <li> Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica,"
"    Conteo de Poblaci&oacute;n y Vivienda 1995, Resultados Definitivos, Puebla.</li>"
"  <li> Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica,"
"    XI Censo General de Poblaci&oacute;n y Vivienda, M&eacute;xico, 1990.</li>"
"  <h3></td>"
"  </tr>"
"  <!--CR&Eacute;DITOS -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11"" id=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><p>H. Ayuntamiento de Chila.<!-- Fin de la tabla --></p>"
"  <div class=""ftecnica""> Coordinaci&oacute;n General <br />"
"    Lic. R&oacute;mulo S. Arredondo Guti&eacute;rrez"
"    <p>Coordinaci&oacute;n Operativa <br />"
"    Lic. Gabriel L&oacute;pez Casta&ntilde;eda</p>"
"    <p>Coordinaci&oacute;n de Revisi&oacute;n y Dise&ntilde;o <br />"
"    Lic. Juan de Dios Bravo Jim&eacute;nez</p>"
"    <p>Investigadores: <br />"
"    Lic. Jos&eacute; Romualdo Fern&aacute;ndez Montes <br />"
"    Lic. Pilar H. Hern&aacute;ndez Teolino <br />"
"    Lic. Jes&uacute;s Enr&iacute;quez D&iacute;az <br />"
"    Lic. Guillermo Contreras Vergara <br />"
"    Lic. Jos&eacute; Ernesto Rojas Jim&eacute;nez <br />"
"    C. Sof&iacute;a S&aacute;nchez Rovirosa</p>"
"  </div></td>"
"  </tr>"
"</table>"
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Puebla.</b></td>"
"  </tr>"
"</table>"
"<!-- Puebla Find and Replace con el nombre del Estado --><!-- WWW Find and Replace con el nombre del municipio--><!-- 21 Find and Replace con el codigo del Estado --><!-- 055 Find and Replace con el codigo del municipio -->"
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
"  "
"  <area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map>"
"</body>"
"</html>"
""
""
""
