"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Puebla - Huaquechula</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
"<body onload=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td><a name=""00"" id=""00""></a><img src=""21titulob.png"" border=""0"" usemap=""#Enciclopedia"" /></td>"
"  </tr>"
"  <tr>"
"  <td class=""municipio"">Huaquechula</td>"
"  </tr>"
"</table>"
"<!-- inicio de tabla -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <!--Nomenclatura -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""01"" id=""01""></a>NOMENCLATURA</td>"
"  </tr>"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
"  <td class=""subtitulos"">Toponimia</td>"
"  </tr>"
"  <!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
"  <td class=""texto"">Huaquechula.</td>"
"  <!--Nomenclatura / Toponimia-->"
"  <td class=""texto""><p>La palabra Huaquechula proviene del n&aacute;huatl, cuyas ra&iacute;ces"
"    son &quot;cuauhquechollan&quot; (&quot;cuautli&quot;, &aacute;guila; &quot;quecholli&quot;, plumaje rico;"
"  y &quot;lan&quot;, locativo) o sea ""junto a las hermosas y ricas plumas del &aacute;guila"". </p></td>"
"  </tr>"
"  <!-- Escudo -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center""><img src=""escudos/21esc069.jpg"" alt=""Huaquechula escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto""></td>"
"  </tr>"
"  <!--HISTORIA-->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02"" id=""02""></a>HISTORIA</td>"
"  </tr>"
"  <!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""> Huaquechula data del a&ntilde;o 1110 de nuestra era, en que grupos ind&iacute;genas"
"  Xicalancas y Teochichimecas se establecieron al norte de donde se encuentra"
"  hoy el pueblo. Hacia 1200, grupos nahuas efectuaran la segunda fundaci&oacute;n,"
"  dos kil&oacute;metros al sur y la tercera y la definitiva fue tras haber"
"  sido sometida por los espa&ntilde;oles a finales de septiembre de 1520."
"  <p>De 1510 a 1521 fue considerada en la ruta de la conquista, otorg&aacute;ndola"
"    en encomienda a Jorge de Alvarado, en 1524.</p>"
"  <p>En el siglo XVII pasa a formar parte de la Corona, perteneci&oacute;"
"    al antiguo distrito de Atlixco hasta 1895 en que se erigi&oacute; en municipio"
"    libre por decreto del supremo gobierno, nombr&aacute;ndose cabecera al"
"    pueblo de Huaquechula. </p></td>"
"  </tr>"
"  <!--HISTORIA / Personajes Ilustres-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto"">&nbsp;</td>"
"  </tr>"
"  <!--HISTORIA / Cronolog&iacute;a de Hechos Historicos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Historicos</td>"
"  <td class=""texto""><!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos-->"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>A&ntilde;o</b>"
"    </center></td>"
"    <td><center>"
"      <b>Acontecimiento</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1110</td>"
"    <td> Primera fundaci&oacute;n del poblado. </td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1200</td>"
"    <td> Segunda fundaci&oacute;n. </td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1520</td>"
"    <td> Tercera y definitiva fundaci&oacute;n. </td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1520-1521</td>"
"    <td> Ruta de conquista, hasta . </td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1524</td>"
"    <td> Encomienda. En el Siglo XVII, pasa a la Corona. </td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1895</td>"
"    <td> Erecci&oacute;n del municipio libre, por decreto. </td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03"" id=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  <td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""><!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->"
"  <table cellspacing=""10px"" width=""610px"">"
"    <tr>"
"    <td width=""380"" ><img src=""mapas/21m069.jpg"" alt=""Municipio Huaquechula""/></td>"
"    <td class=""texto"" align=""left""><p>El municipio de Huaquechula se localiza en la parte centro Oeste del"
"      estado de Puebla. Sus coordenadas geogr&aacute;ficas son los paralelos"
"      18&ordm; 40'06&quot; y 18&ordm; 51'48&quot; de latitud norte y los meridianos 98&ordm;"
"      21'18&quot; y 98&ordm; 39'36&quot; de longitud occidental. El municipio colinda al"
"      Norte con los municipios de Atzitzihuacan y Atlixco, al Sur con el municipio"
"      de Tlapanala, al Este con el municipio de Tepeojuma, al Oeste con el municipio"
"      de Tepemaxalco. </p></td>"
"    </tr>"
"    <tr>"
"    <td colspan=""2"" class=""texto""></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p>Tiene una superficie de 231.48 kil&oacute;metros cuadrados que lo ubica"
"    en el lugar 53 con respecto a los dem&aacute;s municipios del estado. </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>El municipio pertenece casi en su totalidad, morfol&oacute;gicamente,"
"    al valle de Atlixco; la cota 1500, al Suroeste, marca el l&iacute;mite"
"    artificial con el valle de Matamoros.</p>"
"  <p>Por pertenecer a un valle que desciende de las laderas de la Sierra"
"    Nevada, el terreno marca un ligero declive de norte a sur de 1700 metros"
"    sobre el nivel del mar a menos de 1500; es decir, es un declive suave pero"
"    constante.</p>"
"  <p>Al Este se identifica una zona monta&ntilde;osa que culmina en el cerro"
"    el Metate. </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>Por su configuraci&oacute;n y ubicaci&oacute;n geogr&aacute;fica, el"
"    municipio es ba&ntilde;ado por varios r&iacute;os permanentes que lo cortan"
"    de Norte a Sur; todos ellos son r&iacute;os que descienden de la Sierra"
"    Nevada, destacando el r&iacute;o Grande, Ahuehuello, Matadero, Atila y"
"    Nexapa.</p>"
"  <p>As&iacute; tambi&eacute;n pueden identificarse un sistema de canales,"
"    sobre todo al Noreste. </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>En el municipio pueden identificarse dos variantes de climas semic&aacute;lidos"
"    y uno c&aacute;lido."
"    clima semic&aacute;lido subh&uacute;medo con lluvias en verano, se presenta"
"    en la mayor parte del municipio, excluyendo el Noreste y Suroeste."
"    clima c&aacute;lido subh&uacute;medo con lluvias en verano, se localiza"
"    en un &aacute;rea restringida al Suroeste.</p>"
"  <p>El municipio presenta una temporada menos lluviosa dentro de la temporada"
"    de lluvias, denominada sequ&iacute;a de medio verano; presenta de 80 a"
"    120 d&iacute;as nublados al a&ntilde;o y m&aacute;s de 180 d&iacute;as"
"    despejados; de 5 a 15 d&iacute;as con tempestades y de 10 a 30 d&iacute;as"
"    con heladas. </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Principales Ecosistemas-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p>El municipio presenta una gran diversidad en cuanto a la vegetaci&oacute;n"
"    y el uso del suelo, &iacute;ntimamente relacionado con la diversidad edafol&oacute;gica"
"    que existe.</p>"
"  <p>Se pueden identificar &aacute;reas dispersas de selva baja caducifolia,"
"    relacionada con vegetaci&oacute;n secundaria arbustiva, as&iacute; como"
"    una &aacute;rea m&aacute;s o menos considerable de palmares al Noroeste.</p>"
"  <p>As&iacute; tambi&eacute;n existen &aacute;reas de matorrales encinosos"
"    al oeste, y &aacute;reas aisladas al noroeste, por &uacute;ltimo, se observan"
"    &aacute;reas reducidas con pastizal inducido. En relaci&oacute;n a la fauna"
"    encontramos conejo, ardilla, zorrillo y venado. <br />"
"  </p></td>"
"  <!--MEDIO F&Iacute;SICO /Recursos naturales --></tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto""><p>Se tiene diversidad en vegetaci&oacute;n y forestales pero no hay explotaci&oacute;n. </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>El municipio muestra una gran variedad, pues se identifican cuando menos"
"    3 grupos.</p>"
"  <p>Rendzina: Se localiza en una &aacute;rea considerable al Este. <br />"
"    Feozem: Se encuentra en cuatro &aacute;reas, al Noreste, centro extremo"
"    Sureste, y centro-sur. <br />"
"    Litosol: Se presenta en peque&ntilde;as &aacute;reas dispersas por"
"    todo el municipio. <br />"
"  </p></td>"
"  </tr>"
"  <!--Perfil Sociodemogr&aacute;fico -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04"" id=""04""></a>Perfil Sociodemogr&aacute;fico</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05"" id=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06"" id=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07"" id=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->"
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto""><p>Arquitect&oacute;nico Religioso: Ex-convento de Huaquechula; en el siglo"
"    XVI dio inicio una nueva era de hispanidad; en esta &eacute;poca, fueron"
"    arribando &oacute;rdenes religiosas a la Rep&uacute;blica Mexicana, siendo"
"    la orden Franciscana la primera en llegar para ser precisos en 1524. La"
"    orden lleg&oacute; en 1530 y empez&oacute; a recluir gente para que ayudaran"
"    a levantar el convento y el templo. La gente ind&iacute;gena inici&oacute;"
"    la planta baja en 1531; ya finalizada, la construcci&oacute;n pasa a manos"
"    de Fray Juan de Alameda y lo termina en el a&ntilde;o de 1580 , haciendo"
"    de esta el primer convento en el Municipio de Huaquechula.</p>"
"  <div align=""center""><img width=""350"" src=""21069/21t069-01.jpg""alt=""vista lateral del ex-convento franciscano""/></div>"
"  <p>El ex-convento de Huaquechula se muestra en su totalidad en estado original."
"    En la parte exterior destaca su enorme muro almenado y los tradicionales"
"    elementos que componen un exconvento. Los muros importantes son: el atrio,"
"    la cruz atrial, la capilla abierta, la iglesia, la porter&iacute;a, una"
"    capilla posa que nos muestra el inconfundible paso de tiempo, el convento"
"    y el claustro.</p>"
"  <p>Arquitect&oacute;nico Civil: Z&oacute;calo, Centro de Huaquechula. Es"
"    un testigo del paso del tiempo. Tiene, estrat&eacute;gicamente dispuestas,"
"    huellas de las diferentes etapas que ha vivido el lugar. La piedra del"
"    sol o calendario, la cabeza fragmentadas de Quetzalc&oacute;atl y la lapida"
"    cuya fecha est&aacute; inscrita en numeraci&oacute;n prehisp&aacute;nica"
"    ejemplo del esplendor precolombino. La cruz de piedra sobre el mundo custodiado"
"    por el sol y la luna(frente al ex-convento), la fuente de cantera negra"
"    que canta la bienvenida al visitante y los monumentos coloniales como la"
"    Parroquia, el caser&iacute;o y los Portales son muestras vivientes de &eacute;pocas"
"    posteriores.</p>"
"  <p>Piedra M&aacute;scara: Monumento de forma irregular ubicada en el antiguo"
"    camino a San Juan Vallarta la cual representa la formaci&oacute;n de una"
"    deidad de los antiguos habitantes de Huaquechula, que sin llegar a concluirse"
"    deja &uacute;nicamente el rostro fuera de la piedra.</p>"
"  <p>Piedra del Sol y la Luna: Se localiza en el antiguo camino hacia el"
"    potrero de Xonaca, en una de sus caras irregulares muestra un eclipse de"
"    luna. Se cree que fue representada por los antiguos pobladores de la regi&oacute;n"
"    en su &eacute;xodo hacia otros lugares como Cholula.</p>"
"  <p>La piedra del Coyote: Se localiza en la subida del r&iacute;o hacia"
"    el potrero de Xonaca. Se piensa que es la representaci&oacute;n de la muerte"
"    de un coyote que merodeaba la regi&oacute;n, pues arriba de la figura tiene"
"    una cruz latina, por lo que se supone fue hecha por antiguos pobladores"
"    prehisp&aacute;nicos.</p>"
"  <p>Atractivos Culturales</p>"
"  <p>El municipio de Huaquechula cuenta con una casa de cultura que tiene"
"    por nombre Cuauhquechollan que se encuentra ubicado en la cabecera municipal. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">No tiene.</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p><b>Fiestas Populares</b>: </p>"
"  <p>El 3 de mayo d&iacute;a de la Santa Cruz, se festeja"
"    con misas, rezos y actuaci&oacute;n de la banda de m&uacute;sica; San Francisco,"
"    4 de octubre, fiesta patronal.</p>"
"  <p><b>Tradiciones y Costumbres</b> </p>"
"  <p>Una de las principales fiestas de Huaquechula"
"    es el ""D&iacute;a de Muertos"" cuando en las casas de quienes perdieron"
"    un ser querido en el transcurso del a&ntilde;o les dedican las famosas"
"    ofrendas o altares de muertos. Dichos altares est&aacute;n formados por"
"    varios pisos (la mayor&iacute;a consta de tres) sostenidos por una estructura"
"    cubierta con papel picado en color blanco. En el primer nivel, por lo general,"
"    se pone la comida o bebida que, seg&uacute;n la creencia, vienen a probar"
"    los difuntos. Para este caso se seleccionan los platillos o bebidas favoritos"
"    del fallecido y entre los que se pueden ver com&uacute;nmente mole, tamales,"
"    hojaldras, dulces, frutas, chocolate o atole. En el segundo nivel se colocan"
"    las reliquias que recuerdan al ser querido y en el &uacute;ltimo una cruz"
"    o imagen de un santo. Para complementar la decoraci&oacute;n se utilizan"
"    cirios, calaveras de az&uacute;car, sahumerios con copal y como contraste"
"    el amarillo intenso de las flores de cempas&uacute;chil. Se sabe que hay"
"    ofrendas en una casa porque en la entrada hacen un camino o alfombrilla"
"    de p&eacute;talos tambi&eacute;n de cempas&uacute;chil. Durante los dos"
"    d&iacute;as que dura el festejo los due&ntilde;os de la ofrenda preparan"
"    mole, tamales o chocolate de agua con pan de muerto para que los visitantes"
"    disfruten de estos platillos con ellos.</p>"
"  <p>Tambi&eacute;n se festeja el 3 de mayo, d&iacute;a de la Santa Cruz,"
"    singular y original fiesta donde se hace una peregrinaci&oacute;n y reverencia"
"    a la cruz de piedra de la Parroquia. Posteriormente, los ""mayordomos"" que"
"    pagan mandas o promesas a la Santa Cruz bailan en algunas esquinas el Popoxcomitl"
"    (sahumerio adornado con flores) al son de la m&uacute;sica de viento. Despu&eacute;s"
"    invitan a la gente a sus casas a comer el t&iacute;pico mole y el tradicional"
"    chocolate. En la noche hay quema de toritos (fuegos artificiales). se baila"
"  y se festeja todo el d&iacute;a.</p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Traje T&iacute;pic--><!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto"">De banda.</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto""><p>Lo m&aacute;s popular de su artesan&iacute;a son los trabajos en cerer&iacute;a,"
"    hojalata, los floreros y jarras de vidrio prensado, comales, figuritas"
"    de yeso; candelabros y sahumerios vidriados en negro y de barro decorado"
"    en policrom&iacute;a con relieves de &aacute;ngeles y arc&aacute;ngeles,"
"    v&iacute;rgenes y flores. </p>"
"  <p>Trajes T&iacute;picos</p>"
"  <p>Se usa el traje de Charro y China Poblana.</p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto""><p> <b>Alimentos:</b></p>"
"  <p> Sus principales platillos son mole, pip&iacute;an verde con"
"    flores de zompantle, adobo negro, y tamales de ceniza con frijol ayocote."
"    Hay panes conocidos popularmente como rosquetes, marquesotes, hojaldras,"
"    tostadas catarinos, polvorones, y el tradicional pan de muerto que se acompa&ntilde;a"
"    con chocolate criollo (de agua o leche). </p>"
"  <p><strong>Dulces:</strong> </p>"
"  <p>Hay dulces t&iacute;picos de la regi&oacute;n como el pancololote,"
"    palanqueta, alegr&iacute;a y jamoncillo. En d&iacute;a de plaza o festivos"
"    se acostumbra tomar nieves entre las que destacan la de sabores, el amantecado,"
"  el sorbete y la de leche con canela.</p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto"">No tiene.</td>"
"  </tr>"
"  <!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08"" id=""08""></a>GOBIERNO</td>"
"  </tr>"
"  <!--GOBIERNO / Principales Localidades -->"
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""> Cabecera Municipal"
"  <p>Huaquechula. <br />"
"    Su principal actividad econ&oacute;mica es la Agricultura en la que"
"    destaca el cacahuate, ma&iacute;z y sorgo. El n&uacute;mero de habitantes"
"    aproximado es de 2,928. Tiene una distancia aproximada a la capital del"
"    estado de 60 kil&oacute;metros.</p>"
"  <div align=""center""><img width=""350"" src=""21069/21g069-01.jpg""alt=""palacio municipal de huaquechula, pue.""/></div>"
"  <p>Principales Localidades</p>"
"  <p>El municipio de Huaquechula cuenta con 30 Localidades, entre las que"
"    destacan:</p>"
"  <p>Santa Ana Coatepec. <br />"
"    La actividad preponderante es la Agricultura cultivos: el ma&iacute;z"
"    y la cebolla. Su distancia aproximada a la cabecera municipal es de 20"
"    kil&oacute;metro y tiene una poblaci&oacute;n aproximada de 1,591 habitantes.</p>"
"  <p>El Tronconal. <br />"
"    La actividad preponderante es la Agricultura sus principales cultivos:"
"    el ma&iacute;z y la cebolla. Su distancia aproximada a la cabecera municipal"
"    es de 15 kil&oacute;metros y tiene una poblaci&oacute;n aproximada de 1,417"
"    habitantes.</p>"
"  <p>Teocalco de Dorantes. <br />"
"    La actividad preponderante es la Agricultura, sus principales cultivos:"
"    el ma&iacute;z, cacahuate y el sorgo. Su distancia aproximada a la cabecera"
"    municipal es de 20 kil&oacute;metros y tiene una poblaci&oacute;n aproximada"
"    de 1,417 habitantes.</p>"
"  <p>Tezonteopan de Bonilla. <br />"
"    La actividad preponderante es la Agricultura, sus principales cultivos:"
"    el ma&iacute;z, cebolla y cacahuate. Su distancia aproximada a la cabecera"
"    municipal es de 8 kil&oacute;metros y tiene una poblaci&oacute;n aproximada"
"    de 2,280 habitantes.</p>"
"  <p>San Juan Huiluco. <br />"
"    La actividad preponderante es la Agricultura, sus principales cultivos:"
"    el ma&iacute;z y la cebolla. Su distancia aproximada a la cabecera municipal"
"    es de 20 kil&oacute;metros y tiene una poblaci&oacute;n aproximada de 1,756"
"    habitantes.</p>"
"  <p>Cacaloxuchil. <br />"
"    La actividad preponderante es la Agricultura, sus principales cultivos:"
"    el ma&iacute;z, cacahuate y las verduras. Su distancia aproximada a la"
"    cabecera municipal es de 10 kil&oacute;metros y tiene una poblaci&oacute;n"
"    aproximada de 3,064 habitantes.</p>"
"  <p>Soledad Morelos. <br />"
"    La actividad preponderante es la Agricultura, sus principales cultivos:"
"    el ma&iacute;z y el cacahuate. Su distancia aproximada a la cabecera municipal"
"    es de 23 kil&oacute;metros y tiene una poblaci&oacute;n aproximada de 1,982"
"    habitantes.</p>"
"  <p>San Antonio Cuautla. <br />"
"    La actividad preponderante es la Agricultura, sus principales cultivos:"
"    el ma&iacute;z y el sorgo. Su distancia aproximada a la cabecera municipal"
"    es de 20 kil&oacute;metro y tiene una poblaci&oacute;n aproximada de 177"
"    habitantes.</p>"
"  <p>Santiago Tetla. <br />"
"    La actividad preponderante es la Agricultura, sus principales cultivos:"
"    el cacahuate. Su distancia aproximada a la cabecera municipal es de 10"
"    kil&oacute;metros y tiene una poblaci&oacute;n aproximada de 749 habitantes.</p>"
"  <p>San Diego Organal. <br />"
"    La actividad preponderante es la Agricultura, sus principales cultivos:"
"    el ma&iacute;z, cacahuate y las verduras. Su distancia aproximada a la"
"    cabecera municipal es de 40 kil&oacute;metro y tiene una poblaci&oacute;n"
"    aproximada de 2,019 habitantes. </p></td>"
"  </tr>"
"  <!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p>Ayuntamiento 2014-2018</p>"
"  <p>Presidente Municipal <br />"
"    1 S&iacute;ndico <br />"
"    6 Regidores de mayor&iacute;a relativa <br />"
"    2 Regidores de representaci&oacute;n proporcional</p>"
"  <p>Principales comisiones del ayuntamiento.</p>"
"  <p>Hacienda"
"    Regidor de Hacienda. <br />"
"    Gobernaci&oacute;n y Polic&iacute;a."
"    Regidor de Gobernaci&oacute;n. <br />"
"    Industria, Comercio."
"    Regidor de Industria y Comercio. <br />"
"    Obras y Servicios P&uacute;blicos."
"    Regidor de Obras P&uacute;blicas. <br />"
"    Salubridad y Asistencia P&uacute;blica. Regidor de"
"    Salud. <br />"
"    Educaci&oacute;n, Actividades Culturales. Regidor de Educaci&oacute;n. <br />"
"    Otros"
"    Regidor de Ecolog&iacute;a. <br />"
"    Regidor de Agricultura y Ganader&iacute;a. <br />"
"  </p></td>"
"  </tr>"
"  <!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""><p align=""center""><img src=""21069/21og069.jpg""  width=""360"" alt=""organigrama Huaquechula"" /></p>"
"  . </td>"
"  </tr>"
"  <!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto""><p>En el municipio de Huaquechula existen diez Juntas Auxiliares: <br />"
"  </p>"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td>Santa Ana Coatepec</td>"
"    <td>Cacaloxuchil</td>"
"    </tr>"
"    <tr>"
"    <td>El Troncanal</td>"
"    <td>Soledad Morelos</td>"
"    </tr>"
"    <tr>"
"    <td>Teocalco de Dorantes</td>"
"    <td>San Antonio Cuautla</td>"
"    </tr>"
"    <tr>"
"    <td>Tezoteopan de Bonilla</td>"
"    <td>Santiago Tetla</td>"
"    </tr>"
"    <tr>"
"    <td>San Juan Huilulco</td>"
"    <td>San Diego Organal</td>"
"    </tr>"
"  </table>"
"  <p>A la autoridad se le denomina Presidente Auxiliar Municipal, son electos"
"    popularmente por los habitantes de la comunidad, por un periodo de tres"
"    a&ntilde;os. Las juntas auxiliares son designadas en plebiscito el &uacute;ltimo"
"    domingo del mes de marzo del a&ntilde;o que corresponda y toman posesi&oacute;n"
"    el 15 de abril del mismo a&ntilde;o.</p>"
"  <p>La junta auxiliar est&aacute; integrada por un presidente auxiliar municipal"
"    y cuatro miembros propietarios y sus respectivos suplentes; las funciones"
"    de esta autoridad auxiliares de la administraci&oacute;n municipal est&aacute;n"
"    sujetos al Ayuntamiento. </p></td>"
"  </tr>"
"  <!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><p>El municipio de Huaquechula pertenece a las siguientes regiones:</p>"
"  <p>Distrito Local Electoral n&uacute;mero 10, con cabecera en Iz&uacute;car"
"    de Matamoros. <br />"
"    Distrito Federal Electoral n&uacute;mero 14, con cabecera en Iz&uacute;car"
"    de Matamoros. <br />"
"    Regi&oacute;n Socioecon&oacute;mica n&uacute;mero IV, con cabecera"
"    en Cholula. <br />"
"    Regi&oacute;n Sanitaria n&uacute;mero 5 Huejotzingo. <br />"
"    Regi&oacute;n Educativa n&uacute;mero 5 Cholula. <br />"
"    Distrito Judicial n&uacute;mero III, con cabecera en Atlixco. </p></td>"
"  </tr>"
"  <!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><p>Bando de Polic&iacute;a y Buen Gobierno. </p></td>"
"  </tr>"
"  <!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto""><!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales -->"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""371""class=""textabla"">"
"    <tr>"
"    <td width=""245""><center>"
"      <b>Nombre</b>"
"    </center></td>"
"    <td width=""100""><center>"
"      <b>A&ntilde;o</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td> Joaquin Merlo Jim&eacute;nez </td>"
"    <td align=""center"">1972-1975</td>"
"    </tr>"
"    <tr>"
"    <td>Rafael Mir&oacute;n Montero </td>"
"    <td align=""center"">1975-1978</td>"
"    </tr>"
"    <tr>"
"    <td>Angel Andrade Modesto </td>"
"    <td align=""center"">1978-1981</td>"
"    </tr>"
"    <tr>"
"    <td>Filem&oacute;n Moreno Adorno </td>"
"    <td align=""center"">1981-1984</td>"
"    </tr>"
"    <tr>"
"    <td>Efr&eacute;n Dolores Vega </td>"
"    <td align=""center"">1984-1987</td>"
"    </tr>"
"    <tr>"
"    <td>Antonio Castro Chiquito </td>"
"    <td align=""center"">1987-1990</td>"
"    </tr>"
"    <tr>"
"    <td>Julio Priego Castillo </td>"
"    <td align=""center"">1990-1993</td>"
"    </tr>"
"    <tr>"
"    <td>Rogelio Mart&iacute;nez Rufino </td>"
"    <td align=""center"">1993-1996</td>"
"    </tr>"
"    <tr>"
"    <td>Mar&iacute;a Isabel Merlo Talavera </td>"
"    <td align=""center"">1996-1999</td>"
"    </tr>"
"    <tr>"
"    <td>Ad&aacute;n Bautista Caballero </td>"
"    <td align=""center"">1999-2001</td>"
"    </tr>"
"    <tr>"
"    <td>Gilberto Castillo Jim&eacute;nez </td>"
"    <td align=""center"">2002-2005</td>"
"    </tr>"
"    <tr>"
"    <td>Lucio Flores Popoca </td>"
"    <td align=""center"">2005-2008</td>"
"    </tr>"
"    <tr>"
"    <td> Ram&oacute;n Felipe L&oacute;pez Campos </td>"
"    <td align=""center"">2008-2011</td>"
"    </tr>"
"    <tr>"
"      <td>Raul Mar<U+00ED>n Espinoza</td>"
"      <td align=""center"">2011-2014</td>"
"    </tr>"
"    <tr>"
"      <td>Edwin Mora Caballero</td>"
"      <td align=""center"">2014-2018</td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!--BIBLIOGRAF&Iacute;A -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10"" id=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr>"
"  <tr>"
"  <td class=""texto"" colspan=""2""><li> Centro Estatal de Desarrollo Municipal, Semblanza de las 7 Regiones Socioecon&oacute;micas"
"    del Estado de Puebla, M&eacute;xico, 1991.</li>"
"  <li> Gobierno del Estado de Puebla, Consejo Estatal de Poblaci&oacute;n, 1995,"
"    Distribuci&oacute;n Espacial de la Poblaci&oacute;n, M&eacute;xico.</li>"
"  <li> Gobierno del Estado de Puebla, Consejo Estatal de Poblaci&oacute;n, S&iacute;ntesis"
"    Sociodemogr&aacute;fica 1970-1992, M&eacute;xico.</li>"
"  <li> Gobierno del Estado de Puebla, Secretar&iacute;a de Educaci&oacute;n P&uacute;blica,"
"    Estad&iacute;sticas de inicio de cursos 1996-1997.</li>"
"  <li> Gobierno del Estado de Puebla, Secretar&iacute;a de Gobernaci&oacute;n,"
"    Los Municipios de Puebla, M&eacute;xico, 1988.</li>"
"  <li> Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica,"
"    Anuario Estad&iacute;stico del Estado de Puebla, M&eacute;xico, 1996.</li>"
"  <li> Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica,"
"    Conteo de Poblaci&oacute;n y Vivienda 1995, Resultados Definitivos, Puebla.</li>"
"  <li> Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica,"
"    XI Censo General de Poblaci&oacute;n y Vivienda, M&eacute;xico, 1990.</li>"
"  <br /></td>"
"  </tr>"
"  <!--CR&Eacute;DITOS -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11"" id=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><p>H. Ayuntamiento de Huaquechula.<!-- Fin de la tabla --></p>"
"  <div class=""ftecnica"">"
"    </h3>"
"    Coordinaci&oacute;n General <br />"
"    Lic. R&oacute;mulo S. Arredondo Guti&eacute;rrez"
"    <p>Coordinaci&oacute;n Operativa <br />"
"    Lic. Gabriel L&oacute;pez Casta&ntilde;eda</p>"
"    <p>Coordinaci&oacute;n de Revisi&oacute;n y Dise&ntilde;o <br />"
"    Lic. Juan de Dios Bravo Jim&eacute;nez</p>"
"    <p>Investigadores <br />"
"    Lic. Jos&eacute; Romualdo Fern&aacute;ndez Montes <br />"
"    Lic. Pilar H. Hern&aacute;ndez Teolino <br />"
"    Lic. Jes&uacute;s Enr&iacute;quez D&iacute;az <br />"
"    Lic. Guillermo Contreras Vergara <br />"
"    Lic. Jos&eacute; Ernesto Rojas Jim&eacute;nez <br />"
"    C. Sof&iacute;a S&aacute;nchez Rovirosa</p>"
"  </div></td>"
"  </tr>"
"</table>"
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Puebla.</b></td>"
"  </tr>"
"</table>"
"<!-- Puebla Find and Replace con el nombre del Estado --><!-- WWW Find and Replace con el nombre del municipio--><!-- 21 Find and Replace con el codigo del Estado --><!-- 069 Find and Replace con el codigo del municipio -->"
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
"  "
"  <area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map>"
"</body>"
"</html>"
""
""
""
