"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Puebla - Huejotzingo</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
"<body onload=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td><a name=""00"" id=""00""></a><img src=""21titulob.png"" border=""0"" usemap=""#Enciclopedia"" /></td>"
"  </tr>"
"  <tr>"
"  <td class=""municipio"">Huejotzingo</td>"
"  </tr>"
"</table>"
"<!-- inicio de tabla -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <!--Nomenclatura -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""01"" id=""01""></a>NOMENCLATURA</td>"
"  </tr>"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
"  <td class=""subtitulos"">Toponimia</td>"
"  </tr>"
"  <!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
"  <td class=""texto"">Huejotzingo.</td>"
"  <!--Nomenclatura / Toponimia-->"
"  <td class=""texto""><p>El nombre proviene de las dicciones n&aacute;huatl Huexotl, Sauz; Tzingo,"
"    diminutivo; que significa &quot;Saucito&quot;. </p></td>"
"  </tr>"
"  <!-- Escudo -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center""><img src=""escudos/21esc074.jpg"" alt=""Huejotzingo escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto""><p>El 18 de agosto de 1533 fue concedido por Felipe II, Rey de Espa&ntilde;a"
"    y firmado en Valladolid por la princesa Juana. La forma de una fortaleza"
"    de plata en campo rojo del cual sale una bandera azul con la Cruz de Jerusal&eacute;n,"
"    en oro y una palma de oro; a los lados de la fortaleza dos leones en salto,"
"    asidos a ella y una orla con cinco estrellas azules en campo de plata,"
"    timbrado con la divisa Carolus Quintus Hispaniarum Rex, inscrita en gira."
"    Los leones son los blasones de Carlos V que simboliza fuerza, la Ciudad"
"    incorporada a la Corona; la Cruz, la evangelizaci&oacute;n de ultramar,"
"    por estar en azul; la palma, triunfo y grandeza; las aspas representan"
"    la Cruz Decussata o de San Andr&eacute;s, usadas por el Ducado de Borgo&ntilde;a;"
"    las estrellas son adornos her&aacute;ldicos </p></td>"
"  </tr>"
"  <!--HISTORIA-->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02"" id=""02""></a>HISTORIA</td>"
"  </tr>"
"  <!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""> La fundaci&oacute;n de Huejotzingo se debe a los Grupos &Eacute;tnicos"
"  olmecas-xicalacas y toltecas-chichimecas que en las cr&oacute;nicas son"
"  mencionados con diversos nombres. Se establecieron en comunidades en las"
"  faldas del Iztacc&iacute;huatl, formando un Se&ntilde;or&iacute;o. Las"
"  deidades principales eran Camaxtli del Se&ntilde;or&iacute;o fue Teochitecutli,"
"  hijo de Tlotz&iacute;n, nieto de Nopotzin."
"  <p>Entre los siglos XIII y XIV, alcanza su apogeo; pacta con la Hueytlatoc&aacute;yotl,"
"    Gran Alianza de Guerra ( Tenochtitlan, Tacuba y Texcoco) y con la tetralog&iacute;a"
"    tlaxcalteca; con ambas contend&iacute;a en las Xochiya&oacute;yotl o guerras"
"    floridas.  </p>"
"  <p>Para el a&ntilde;o de 1519, la amistad con los aztecas era nula; no"
"    obstante que los embajadores los invitaron a luchar contra los invasores,"
"    Tecayehuatzin se opuso. En 1520 pactaron con los espa&ntilde;oles; al a&ntilde;o"
"    siguiente combatieron contra M&eacute;xico-Tenochtitlan. Diego de Ordaz"
"    fue el primer encomendero; por disposici&oacute;n de don Antonio de Mendoza,"
"    virrey de Nueva Espa&ntilde;a, pas&oacute; a la administraci&oacute;n de"
"    la Corona y se congreg&oacute; la poblaci&oacute;n en la actual ciudad.  </p>"
"  <p>Los franciscanos, de acuerdo a la reuni&oacute;n celebrada en junio"
"    de 1524 en M&eacute;xico, iniciaron la edificaci&oacute;n del convento"
"    dedicado a San Miguel Arc&aacute;ngel concluido en 1570. Con el proyecto"
"    de Fray Juan de Alameda, se fund&oacute; la poblaci&oacute;n de Huejotzingo."
"    Entre los primeros Conventos construidos en M&eacute;xico destacaron en"
"    su &eacute;poca los siguientes: Texcoco, Tlaxcala y el de Huejotzingo.  </p>"
"  <p>Se encuentra ubicada una cruz en el centro de la cabecera municipal"
"    la cual representa la divisi&oacute;n de las cuatro colonias.  </p>"
"  <p>Al poblarse Huejotzingo se inici&oacute; con la construcci&oacute;n"
"    de los portales y el Palacio de Gobierno y se instal&oacute; la industria"
"    textil.  </p>"
"  <p>Participaron en la lucha por la Independencia, capitaneados por el insurgente"
"    Francisco Avenda&ntilde;o, fusilado por el realista Hevia en la plazuela"
"    de San Jos&eacute;, de la ciudad de Puebla, en el a&ntilde;o de 1813.  </p>"
"  <p>El 20 de agosto de 1861, el capit&aacute;n de Guardias Nacionales don"
"    Ignacio Nieva cay&oacute; combatiendo contra el reaccionario Ord&oacute;&ntilde;es,"
"    en Texmelucan.  </p>"
"  <p>Por Decreto del Gobierno del Estado, del 31 de agosto de 1861, se erige"
"    en Ciudad de Huejotzingo de Nieva, para honrar la memoria del republicano"
"  Ignacio Nieva. Actualmente se le conoce como Huejotzingo. </p></td>"
"  </tr>"
"  <!--HISTORIA / Personajes Ilustres-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><ul>"
"  <li>Tecayehuatzin, poeta y pol&iacute;tico, Rey de Huejotzingo (siglo"
"    XV) <br />"
"    </li>"
"  <li>Miguel Jer&oacute;nimo Mart&iacute;nez, te&oacute;logo pol&iacute;tico"
"    (1817-1870) <br />"
"    </li>"
"  <li>Mat&iacute;as Miranda, orador y escritor (1653-"
"    ) <br />"
"    </li>"
"  <li>Antonio Miranda Villassain, escritor (1713-"
"    ) <br />"
"    </li>"
"  <li>Rafael Morente, pintor (1794-1866) <br />"
"    </li>"
"  <li>Delfino Moreno, poeta y escritor (1888-"
"    ) <br />"
"    </li>"
"  <li>Ignacio Nieva, republicano (1861-"
"    ) <br />"
"    </li>"
"  <li>Luis G. Saloma, violinista y compositor (1866-1956) <br />"
"    </li>"
"  <li>Mariano P&eacute;rez y Morales; abogado y <br />"
"    </li>"
"  <li>diputado PueblaI Legislatura <br />"
"    </li>"
"  <li>Juan Bernardo, m&uacute;sico, escritor (1594-"
"    ) <br />"
"    </li>"
"  <li>Francisco Danza y Ulloa, obispo (1660-"
"    ) <br />"
"    </li>"
"  <li>Juan Herrera, religioso (1727-1799) <br />"
"    </li>"
"  <li>Diego Malpartido, obispo de Durango (1711-"
"    ) <br />"
"    </li>"
"  <li>Francisco Avenda&ntilde;o, insurgente (1813-"
"    ) <br />"
"    </li>"
"  <li>Andr&eacute;s Arce y Miranda (1700-1774) <br />"
"    </li>"
"  <li>Profiri&oacute; Cuanalo Guevara, agr&oacute;nomo"
"    (1916- ) <br />"
"    </li>"
"  <li>Hugo Sayas Lezama, abogado (1903-"
"    ) </li>"
"  </ul></td>"
"  </tr>"
"  <!--HISTORIA / Cronolog&iacute;a de Hechos Historicos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Historicos</td>"
"  <td class=""texto""><!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos-->"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>A&ntilde;o</b>"
"    </center></td>"
"    <td><center>"
"      <b>Acontecimiento</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1524</td>"
"    <td> Construcci&oacute;n del convento. </td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1861</td>"
"    <td> El 31 de agosto se erige en Ciudad de Huejotzingo de Nieva"
"    por Decreto. </td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1899</td>"
"    <td> Se establece el pante&oacute;n en el Barrio del Carmen. </td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03"" id=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  <td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""><!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->"
"  <table cellspacing=""10px"" width=""610px"">"
"    <tr>"
"    <td width=""380"" ><img src=""mapas/21m074.jpg"" alt=""Municipio Huejotzingo""/></td>"
"    <td class=""texto"" align=""left""><p>El municipio de Huejotzingo se localiza en la parte del centro oeste"
"      del estado de Puebla. Sus coordenadas geogr&aacute;ficas son: los paralelos"
"      19&ordm; 13' 32'' y 19&ordm; 06'36&quot; de latitud norte y los meridianos 98&ordm;"
"      20'18&quot; y 98&ordm; 39'00'' de longitud occidental. El municipio colinda"
"      al Norte con los municipio de San Salvador el Verde, San Felipe Teotlalcingo"
"      y Chautzingo, al Sur con los municipios de Domingo Arenas, San Nicol&aacute;s"
"      de los Ranchos, y Calpan, al Este con los municipios de Tlaltenango y Juan"
"      C. Bonilla, al Oeste con los municipios de San Salvador el Verde y el Estado"
"      de M&eacute;xico, al Noreste con el Municipio de San Mart&iacute;n Texmelucan."
"    </p></td>"
"    </tr>"
"    <tr>"
"    <td colspan=""2"" class=""texto""></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p>Tiene una superficie de 250.41 kil&oacute;metros cuadrados que lo ubica"
"    en el lugar 67 con respecto a los dem&aacute;s municipios del estado."
"  </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>La configuraci&oacute;n orogr&aacute;fica del municipio est&aacute;"
"    determinada por su ubicaci&oacute;n con respecto a la Sierra Nevada; convencionalmente,"
"    se considera que de la 2,500 hacia el oriente, forma parte del Valle de"
"    Puebla, espec&iacute;ficamente a los llanos de Huejotzingo; entre las cotas"
"    2,500 y 3,000, a las faldas inferiores de la Sierra Nevada, y de la cota"
"    3,000 hacia el poniente, a la Sierra Nevada forma parte del sistema volc&aacute;nico"
"    transversal, recorre de norte a sur el occidente del Valle de Puebla,"
"    y tiene una Extensi&oacute;n de m&aacute;s de 100 kil&oacute;metros en"
"    gran alineamiento de relieve continuo; en tanto que el Valle de Puebla"
"    constituye el sector principal de la altiplanicie poblana y limita con"
"    la depresi&oacute;n de Valsequillo, el Valle de Tepeaca y la Sierra Nevada."
"    Por lo anterior, el relieve del municipio muestra las siguientes caracter&iacute;sticas:"
"    al oriente, el relieve es plano, con una altura promedio de 2,100 metros"
"    sobre el nivel del mar, y con un muy ligero y regular ascenso hacia el"
"    poniente; conforme se avanza en esa direcci&oacute;n, el ascenso se va"
"    volviendo cada vez m&aacute;s pronunciando, hasta constituir el pie de"
"    monte del Iztacc&iacute;huatl. El pie de monte es una circunstancia muy"
"    importante que favorece la ocupaci&oacute;n del suelo y el asentamiento"
"    de la poblaci&oacute;n. Continuando en la misma direcci&oacute;n, el relieve"
"    se vuelve francamente abrupto y ya no tan regular, pues comienzan a aparecer"
"    los cerros: Ocotepec, Tepechichipa y Zacatalatla. El ascenso culmina en"
"    el volc&aacute;n Iztaccihuatl que marca el l&iacute;mite con el estado"
"    de M&eacute;xico. En el volc&aacute;n se distinguen, de norte a sur, tres"
"    alturas; la Capeba, con 5,146 metros de altitud; el Pecho con 5,386; y"
"    los pies con 4,740 metros sobre el nivel del mar; los aparatos crateriformes"
"    por donde tuvieron lugar las erupciones que lo formaron han desaparecido"
"    y la monta&ntilde;a formada por este edificio volc&aacute;nico, en su cumbre,"
"    se encuentra cubierto de nieve y presente varios accidentes topogr&aacute;ficos"
"    importantes como talwges, suaves y abruptas pendientes que son los restos"
"    de enormes glaciales y ventisqueros formados por la constante glaciaci&oacute;n"
"    alpina."
"  </p>"
"  <p>Entre el pecho y los pies del volc&aacute;n se forma una depresi&oacute;n"
"    que es el lecho de un ventisquero en las laderas occidentales de la monta&ntilde;a"
"    llamada Ayol&oacute;cotl; en los bordes de las corrientes arrastrados grandes"
"    vol&uacute;menes de roca de varios tama&ntilde;os que dan origen a morenas,"
"    las que al moverse bajo el hielo se pulen y estr&iacute;an en diversas"
"    direcciones.  </p>"
"  <p>Son notables en la zona de la cabellera del volc&aacute;n los fen&oacute;menos"
"    de denudaci&oacute;n, donde gran n&uacute;mero de rocas se desgajan con"
"    gran violencia."
"  </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>El municipio pertenece a la parte occidental de la cuenca alta del Atoyac,"
"    una de las cuencas m&aacute;s importantes del estado, que tiene su nacimiento"
"    cerca del limite de los estados de M&eacute;xico y Puebla, en la vertiente"
"    oriental de la sierra Nevada. Los r&iacute;os que atraviesan el municipio"
"    generalmente de suroeste a noroeste, provienen de la Sierra Nevada y son"
"    tributarios del Atoyac; destacan los r&iacute;os San Diego, Cuaxupila,"
"    Pipinahuac, Alseseca, Achipitzil, Tolimpa, Losa Cipreses, Actiopa y Principalmente"
"    el Xopanac."
"  </p>"
"  <p>En su recorrido, dan lugar a barrancas y ca&ntilde;adas, como La Manga,"
"    Xeniqui, Ocoxaltepec, Xacatiotlalpa, Hueyatitla, Tepetla, Coxocoaco, Apitzato"
"    y Hueacacl&aacute;n.  </p>"
"  <p>Adem&aacute;s, los ventisqueros del Iztacc&iacute;huatl pueden almacenar"
"    agua y alimentar los poblados y terrenos de sus faldas en &eacute;poca"
"    de sequ&iacute;a. Las rocas y suelos dejan infiltrar el agua hasta grandes"
"    profundidades, por lo que al pie de los volcanes, puede obtenerse agua"
"    de pozos durante todo el a&ntilde;o."
"  </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>En el municipio se presenta la transici&oacute;n clim&aacute;tica de"
"    los templados del valle de Puebla, a los r&iacute;os de las cumbres altas"
"    de la sierra, pasando por los semifr&iacute;os; se identifican tres climas:"
"    clima templado subh&uacute;medo con lluvias en verano. Es el clima predominante"
"    sobre todo en la zona correspondiente al Valle. <br />"
"    Clima semifr&iacute;o subh&uacute;medo con lluvias en verano. Se presenta"
"    en las faldas inferiores de la sierra, al poniente. <br />"
"    Clima fr&iacute;o. Se identifica en las partes m&aacute;s altas del"
"    Volc&aacute;n Iztacc&iacute;huatl."
"  </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Principales Ecosistemas-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p>El municipio presenta las siguientes caracter&iacute;sticas vegetales:"
"    las zonas m&aacute;s elevadas del volc&aacute;n Iztacc&iacute;huatl, presentan"
"    nieves perpetuas y alrededor de &eacute;stas &aacute;reas, pradera de alta"
"    monta&ntilde;a; las faldas inferiores de la Sierra Nevada est&aacute;n"
"    cubiertas por bosques de pino, pino-encino y oyamel, asociados en ocasiones"
"    a vegetaci&oacute;n secundaria arbustiva, y muestran una tendencia a disminuir"
"    por la desforestaci&oacute;n sistem&aacute;tica para usar la madera o para"
"    incorporar nuevas zonas de cultivo."
"  </p>"
"  <p>La zona correspondiente al Valle de Puebla, presenta en su mayor parte"
"    &aacute;reas dedicadas a la Agricultura de temporal; al oriente se localizan"
"    extensas zonas de regad&iacute;o.  </p>"
"  <p>Por &uacute;ltimo, en la ribera de algunos r&iacute;os que ba&ntilde;an"
"    el Valle, como el Xopanac, Pipinahuac, etc.; se aprecian algunas &aacute;reas,"
"    aunque reducidas de bosques de pino, pino- encino y pastizales. <br />"
"  </p></td>"
"  <!--MEDIO F&Iacute;SICO /Recursos naturales -->  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto""><p>El recurso predominante en el municipio es lo forestal y debido a esta"
"    actividad el recurso se encuentra en decadencia. </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>En su territorio se identifican cuatro grupos de suelos:"
"  </p>"
"  <p>Litosol : Se presenta en las partes m&aacute;s altas del volc&aacute;n. <br />"
"    Regozol: Es el suelo predominante, ocupa las faldas inferiores de la"
"    Sierra Nevada y en un &aacute;rea extensa que va desde la &uacute;ltimas"
"    estribaciones de la Sierra hasta el extremo sureste; presenta fase gravosa"
"    (fragmentos de roca o tepetate de menos de 7.5 cent&iacute;metros de di&aacute;metro). <br />"
"    Cambisol: Ocupa una &aacute;rea reducida al centro del municipio; presenta"
"    fase gravosa. <br />"
"    Fluvisol: Ocupa principalmente toda la porci&oacute;n nororiental;"
"    presenta fase gravosa. <br />"
"  </p></td>"
"  </tr>"
"  <!--Perfil Sociodemogr&aacute;fico -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04"" id=""04""></a>Perfil Sociodemogr&aacute;fico</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05"" id=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06"" id=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07"" id=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->"
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto""><b>Arquitect&oacute;nicos:</b>"
"  <p> El ex-convento de San Miguel: tiene una arquitectura"
"    de tipo colonial con subtipo plateresco, la etimolog&iacute;a es uno de"
"    los cuatro primeros establecimientos franciscanos que se dedicaron en la"
"    nueva Espa&ntilde;a. En este templo se venera a San Miguel, patrono de"
"    Huejotzingo. Se empez&oacute; a construir en 1526 y se termin&oacute; en"
"    1570 por fray Juan de Alameda. Su estilo es plateresco, su dimensi&oacute;n"
"    del atrio es de 14,400 metros cuadrados; planta rectangular de aproximadamente"
"    60 metros lineales de longitud. Se describe que el patio es de grandes"
"    dimensiones, al centro hay una cruz de piedra y en sus cuatro &aacute;ngulos"
"    sus famosas capillas posas. La entrada tiene altas columnas cl&aacute;sicas,"
"    cuyos capiteles soportan una delgada cornisa para formar un alfiz; esta"
"    decorado por el cl&aacute;sico cord&oacute;n franciscano y 7 anagramas"
"    en griego y lat&iacute;n; el interior es una sola nave. En los interiores"
"    queda una muestra de pintura mural al fresco, destacando el mural fresco"
"    de los encapuchados. La entrada al convento es por la porter&iacute;a anexa"
"    en el costado sur de la fachada principal del templo, presenta dos amplios"
"    arcos soportados al centro por una monumental columna, en el interior conserva"
"    &iacute;ntegramente todas sus dependencias.  </p>"
"  <p>Templo de San Diego: Tiene una arquitectura de tipo colonial. Su construcci&oacute;n"
"    se realiz&oacute; en 1598 y 1600. Seg&uacute;n se dice, la obra se favoreci&oacute;"
"    en este lugar gracias a un pozo, que en la actualidad se encuentra en el"
"    interior. Su fachada principal presenta sillaria de cantera, en la que"
"    sobresale la portada con el vano de entrada y la ventana coral enmarcados"
"    por pilastras cornisas. Se aprecian adem&aacute;s &aacute;culos, pin&aacute;culos,"
"    roleos y un front&oacute;n recto y como remate un pedestal con la escultura"
"    de San Diego. El campanario contiene vanos arcados, pilastras y capulin"
"    con linternilla.  </p>"
"<div align=""center""><img width=""350"" src=""21074/21t074-01.jpg""alt=""entrada principal al templo de san diego""/></div>"
"  <p>El interior tiene planta de cruz latina, cuya cubierta alterna la b&oacute;veda"
"    de lunetos, la de pa&ntilde;uelo y c&uacute;pula sobre pechinas. Destacan"
"    sus retablos barrocos estofados en oro; en sus variantes barroco y churrigueresco;"
"    adem&aacute;s grandes lienzos al &oacute;leo con temas religiosos, de los"
"    que sobresale el que representa el milagro de San Diego, que por tradici&oacute;n"
"    se cuenta que salvo a un ni&ntilde;o que cayo al pozo antes mencionado."
"    La sacrist&iacute;a es interesante por su techumbre artesanal.  </p>"
"  <p><b>Obras de Arte</b>  </p>"
"  <p>Pinturas: El sagrado Coraz&oacute;n Jes&uacute;s, de Rafael M&oacute;rente,"
"    se localiza en el exconvento de San Miguel.  </p>"
"  <p>Literatura, M&uacute;sica y Poes&iacute;a: Del g&eacute;nero literario,"
"    &quot;Origen y fundaci&oacute;n del Santo Desierto de los Padres Carmelitas&quot;,"
"    texto de Mat&iacute;as Miranda. &quot;Elogio F&uacute;nebre de la vida y Virtudes"
"    del ilustr&iacute;simo se&ntilde;or don Juan de Santiago Le&oacute;n Caravarito&quot;."
"    &quot;Obispo de Guadalajara&quot;, de Antonio Miranda, impreso en M&eacute;xico por"
"    Carrasco en 1649. &quot;Psiquis&quot; de Delfino Moreno; Tecayehuatzin: &quot;Cantemos"
"    ya&quot;; &quot;Principio del di&aacute;logo&quot;; y &quot;El sue&ntilde;o de una palabra&quot;."
"    &quot;Amimusa, semblanza del poeta&quot; &quot;Odas libres&quot; de Delfino C. Moreno. &quot;Elogio"
"  a San Ignacio de Loyola&quot; versos castellanos de Francisco Daza. </p>"
"  <p><strong>Atractivos culturales </strong></p>"
"  <p>Cuenta con una casa de Cultura que se encuentra ubicada en Tecayehuatzin. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">No cuenta con museos.</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p><b>Fiestas Populares</b>: </p>"
"  <p>El famoso carnaval, que recuerda las festividades"
"    del a&ntilde;o agr&iacute;cola de Tlaloc, modificado en la &eacute;poca"
"    colonial con danzas de enmascarados; en el se incluye la alegor&iacute;a"
"    del rapto de una doncella, por Agust&iacute;n Lorenzo y escenas de la batalla"
"    entre franceses y mexicanos."
"  </p>"
"  <p><strong>Leyendas:</strong> </p>"
"  <p>La que relata el rapto de la hija del corregidor, por un salteador"
"    de nombre Agust&iacute;n Lorenzo, la persecuci&oacute;n y captura, La fuga"
"    y el casamiento, La conversi&oacute;n del bandido en persona honrada.  </p>"
"  <p><b>Tradiciones y Costumbres</b> </p>"
"  <p>Se levantan ofrendas los d&iacute;as 1&ordm;"
"    y 2 de noviembre; se conmemora solemnemente la semana santa, hacen altares"
"    de Semana Santa son 2 cada domingo durante 6 semanas estos altares"
"    se realizan en casas particulares, en estos se realizan misas, con procesi&oacute;n,"
"    fiestas y verbenas, &eacute;stas son en las noches.</p>"
"<p>&nbsp;</p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Traje T&iacute;pic--><!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto"">De banda.</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto""><p>Elaboraci&oacute;n de conserva de frutas , de trajes t&iacute;picos,"
"    de huacalitos elaborados de huejote ( es &aacute;rbol de varas largas)."
"  Trajes t&iacute;picos </p>"
"  <p>El hombre usa traje de &quot;Zacapoaxtlas&quot;: camisa y calz&oacute;n de manta,"
"    cot&oacute;n; al frente y a la espalda adornos con franjas de color, bordados"
"    con lentejuela, perlas, petatillo, flecos de hilo de oro, gal&oacute;n;"
"    medias blancas bordadas, cartuchera o canana: mascara, solamente en &eacute;poca"
"    de carnaval. </p>"
"  <p>Traje serrano: camisa y calz&oacute;n de manta cot&oacute;n negro; un"
"    guacalito con un animal disecado, sombrero de palma y guarache de correa"
"    &quot;el traje de apache&quot;: penacho de plumas rodilleras, pulseras, brazaletes,"
"    el cuerpo pintado de oscuro y dise&ntilde;os dorados. </p>"
"  <p>&quot;Zapadores&quot;: camisa, chaquet&iacute;n azul rey pantal&oacute;n rojo"
"    plegado, sombrero mitral, mandil bordado de seda, escudo y m&aacute;scara"
"    con un bigote y barba, &quot; turcos&quot;: camisas y pantal&oacute;n blancos chaquet&iacute;n"
"    azul rey turbantes con pluma de pavo real, m&aacute;scara con bigote y"
"    barba.<br />"
"  </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto""><p> <b>Alimentos:</b>"
"  </p>"
"  <p> Mole poblano, pip&iacute;an y tamales. </p>"
"  <p><b>Dulces:</b> </p>"
"  <p> Conserva de frutas, ates, jamoncillo, alegr&iacute;a"
"    y dulces de calabaza. </p>"
"  <p><strong>Bebidas:</strong> </p>"
"  <p>Sidra elaborada de 1920. Por Don Miguel Ortega y Rojas;"
"    Vinos de "
"  frutas y ponche.</p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto"">No cuenta con lugares turisticos.</td>"
"  </tr>"
"  <!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08"" id=""08""></a>GOBIERNO</td>"
"  </tr>"
"  <!--GOBIERNO / Principales Localidades -->"
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""> Cabecera municipal"
"  <p>Huejotzingo <br />"
"    La actividad preponderante es la agropecuaria, siendo los principales"
"    cultivos, el ma&iacute;z y el frijol adem&aacute;s se cr&iacute;an aves"
"    de corral. Su distancia aproximada a la cabecera municipal es de 25 kil&oacute;metros"
"    y tiene una poblaci&oacute;n aproximada de 19,318 habitantes.  </p>"
"<div align=""center""><img width=""186"" src=""21074/21g074-01.jpg""alt=""""/></div>"
"  <p>Principales Localidades  </p>"
"  <p>El municipio de Huejotzingo cuenta con 22 Localidades entre las que"
"    destacan:  </p>"
"  <p>Santa Mar&iacute;a Atexcal. <br />"
"    La actividad preponderante es la Agricultura y la hortaliza. Su distancia"
"    aproximada a la cabecera municipal es de 10 kil&oacute;metros y tiene una"
"    poblaci&oacute;n aproximada de 2,768 habitantes.  </p>"
"  <p>San Mateo Capultitl&aacute;n. <br />"
"    La actividad preponderante es la Agricultura, ganader&iacute;a y hortaliza."
"    Su distancia aproximada a la cabecera municipal es de 3 kil&oacute;metros"
"    y tiene una poblaci&oacute;n aproximada de 1,791 habitantes.  </p>"
"  <p>San Luis Coyotzingo. <br />"
"    La actividad preponderante es la Agricultura. Su distancia aproximada"
"    a la cabecera municipal es de 8 kil&oacute;metros y tiene una poblaci&oacute;n"
"    aproximada de 1,645 habitantes.  </p>"
"  <p>Santa Mar&iacute;a Nepopualco. <br />"
"    La actividad preponderante es la Agricultura. Su distancia aproximada"
"    a la cabecera municipal es de 10 kil&oacute;metros y tiene una poblaci&oacute;n"
"    aproximada de 2,437 habitantes.  </p>"
"  <p>San Juan Pancuac. <br />"
"    La actividad preponderante es la Agricultura. Su distancia aproximada"
"    a la cabecera municipal es de 5 kil&oacute;metros y tiene una poblaci&oacute;n"
"    aproximada de 921 habitantes.  </p>"
"  <p>Santa Mar&iacute;a Tianguistengo. <br />"
"    La actividad preponderante es la Agricultura. Su distancia aproximada"
"    a la cabecera municipal es de 6 kil&oacute;metros y tiene una poblaci&oacute;n"
"    aproximada de 550 habitantes.  </p>"
"  <p>San Miguel Tianguizolco. <br />"
"    La actividad preponderante es la Agricultura. Su distancia aproximada"
"    a la cabecera municipal es de 5 kil&oacute;metros y tiene una poblaci&oacute;n"
"    aproximada de 1,751 habitantes.  </p>"
"  <p>Santa Ana Xalmimilulco. <br />"
"    La actividad preponderante es la Agricultura y ganader&iacute;a. Su"
"    distancia aproximada a la cabecera municipal es de 6 kil&oacute;metros"
"  y tiene una poblaci&oacute;n aproximada de 12,162 habitantes. </p></td>"
"  </tr>"
"  <!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p>Ayuntamiento 2014-2018"
"  </p>"
"  <p>Presidente Municipal <br />"
"    1 S&iacute;ndico <br />"
"    5 Regidores de mayor&iacute;a relativa <br />"
"    5 Regidores de representaci&oacute;n proporcional  </p>"
"  <p>Principales comisiones del ayuntamiento.  </p>"
"  <p>Hacienda"
"    Regidor de Hacienda. <br />"
"    Gobernaci&oacute;n y Polic&iacute;a."
"    Regidor de Gobernaci&oacute;n. <br />"
"    Industria, Comercio."
"    Regidor de Industria y Comercio. <br />"
"    Obras y Servicios P&uacute;blicos."
"    Regidor de Obras P&uacute;blicas. <br />"
"    Salubridad y Asistencia P&uacute;blica. Regidor"
"    de Salud. <br />"
"    Educaci&oacute;n, Actividades Culturales. Regidor de Educaci&oacute;n <br />"
"    Otros"
"    Regidor de Ecolog&iacute;a. <br />"
"  Regidor de Agricultura y Ganader&iacute;a </p></td>"
"  </tr>"
"  <!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""><p align=""center""><img src=""21074/21og074.jpg""  width=""360"" alt=""organigrama Huejotzingo"" /></p></td>"
"  </tr>"
"  <!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto""><p>En el municipio de Huejotzingo existen ocho Juntas Auxiliares: <br />"
"  </p>"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td>Santa Mar&iacute;a Atexcal</td>"
"    <td>San Juan Panuac</td>"
"    </tr>"
"    <tr>"
"    <td>San Mateo Capultitlan</td>"
"    <td>Santa Mar&iacute;a Tianguistengo</td>"
"    </tr>"
"    <tr>"
"    <td>San Luis Coyotzingo</td>"
"    <td>San Miguel Tianguizolco</td>"
"    </tr>"
"    <tr>"
"    <td>Santa Mar&iacute;a Nepopualco</td>"
"    <td>Santa Ana Xalmimilulco</td>"
"    </tr>"
"  </table>"
"  <p>A la autoridad se le denomina Presidente Auxiliar Municipal, son electos"
"    popularmente por los habitantes de la comunidad, por un per&iacute;odo"
"    de tres a&ntilde;os. Las juntas auxiliares son designadas en plebiscito"
"    el &uacute;ltimo domingo del mes de marzo del a&ntilde;o que corresponda"
"    y toman posesi&oacute;n el 15 de abril del mismo a&ntilde;o.  </p>"
"  <p>La junta auxiliar est&aacute; integrada por un presidente auxiliar municipal"
"    y cuatro miembros propietarios y sus respectivos suplentes; las funciones"
"    de esta autoridad auxiliares de la administraci&oacute;n municipal est&aacute;n"
"  sujetos al Ayuntamiento. </p></td>"
"  </tr>"
"  <!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><p>El municipio de Huejotzingo pertenece a las siguientes regiones:"
"  </p>"
"  <p>Distrito Local Electoral n&uacute;mero 7&ordm;, con cabecera en San"
"    Mart&iacute;n Texmelucan. <br />"
"    Distrito Federal Electoral n&uacute;mero 5&ordm;, con cabecera en San"
"    Mart&iacute;n Texmelucan. <br />"
"    Regi&oacute;n Socioecon&oacute;mica n&uacute;mero IV, con cabecera"
"    en Cholula. <br />"
"    Regi&oacute;n Sanitaria n&uacute;mero 5&ordm;, con cabecera en Huejotzingo. <br />"
"    Regi&oacute;n Educativa n&uacute;mero 5&ordm;, con cabecera en Cholula. <br />"
"  Distrito Judicial n&uacute;mero VIII&ordm;, con cabecera en Huejotzingo. </p></td>"
"  </tr>"
"  <!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><ul>"
"  <li>Bando de Polic&iacute;a y Buen Gobierno. <br />"
"    </li>"
"  <li>Reglamento de Industria y Comercio. <br />"
"    </li>"
"  <li>Reglamento de Servicios P&uacute;blicos. <br />"
"    </li>"
"  <li>Reglamento de Bebidas Alcoh&oacute;licas. </li>"
"  </ul></td>"
"  </tr>"
"  <!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto""><!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales -->"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td width=""234""><center>"
"      <b>Nombre</b>"
"    </center></td>"
"    <td width=""90""><center>"
"      <b>A&ntilde;o</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td> Antonio Tepox de Olarte </td>"
"    <td align=""center"">1972-1975</td>"
"    </tr>"
"    <tr>"
"    <td>Pedro Bautista Moreno </td>"
"    <td align=""center"">1975-1978</td>"
"    </tr>"
"    <tr>"
"    <td>Adalberto Mar&iacute;n Rocha </td>"
"    <td align=""center"">1978-1981</td>"
"    </tr>"
"    <tr>"
"    <td>Jorge Morales Justo </td>"
"    <td align=""center"">1981-1984</td>"
"    </tr>"
"    <tr>"
"    <td>Manuel Saloma P&eacute;rez </td>"
"    <td align=""center"">1984-1987</td>"
"    </tr>"
"    <tr>"
"    <td>Gregorio M&eacute;ndez de Olarte </td>"
"    <td align=""center"">1987-1990</td>"
"    </tr>"
"    <tr>"
"    <td>Francisco Alonso Escarsega </td>"
"    <td align=""center"">1990-1993</td>"
"    </tr>"
"    <tr>"
"    <td>J. Carlos Morales Morales </td>"
"    <td align=""center"">1993-1996</td>"
"    </tr>"
"    <tr>"
"    <td>Miguel Angel Mart&iacute;nez Escobar  controversia pol&iacute;tica </td>"
"    <td align=""center"">1996</td>"
"    </tr>"
"    <tr>"
"    <td>C. Lic. Heriberto Ram&iacute;rez Ceron </td>"
"    <td align=""center"">1996-1999</td>"
"    </tr>"
"    <tr>"
"    <td>Ma. Martha Elba Linares P&eacute;rez </td>"
"    <td align=""center"">1999-2001</td>"
"    </tr>"
"    <tr>"
"    <td>Abel Juli&aacute;n Morales Ortega </td>"
"    <td align=""center"">2002-2005</td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Juan Trinidad Morales Morales </td>"
"    <td align=""center"">2005-2008</td>"
"    </tr>"
"    <tr>"
"    <td>Alberto Espinoza Guevara </td>"
"    <td align=""center"">2008-2011</td>"
"    </tr>"
"    <tr>"
"      <td>Felipe Juan A. Gorzo Ortega</td>"
"      <td align=""center"">2011-2014</td>"
"    </tr>"
"    <tr>"
"      <td>Carlos Alberto Morales Alvarez</td>"
"      <td align=""center"">2014-2018</td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!--BIBLIOGRAF&Iacute;A -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10"" id=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr>"
"  <tr>"
"  <td class=""texto"" colspan=""2""><li> Gobierno del Estado de Puebla, Secretar&iacute;a de Gobernaci&oacute;n,"
"    Los Municipios de Puebla 1&ordf; edici&oacute;n, M&eacute;xico,1988</li>"
"  <li> Instituto Nacional de Estad&iacute;stica Geograf&iacute;a e Inform&aacute;tica,"
"    Anuario Estad&iacute;stico del Estado de Puebla, edici&oacute;n 1996.</li>"
"  <li> Instituto Nacional de Estad&iacute;stica Geograf&iacute;a e Inform&aacute;tica,"
"    XI Censo General de Poblaci&oacute;n y Vivienda 1990.</li>"
"  <li> Instituto Nacional de Estad&iacute;stica Geograf&iacute;a e Inform&aacute;tica,"
"    Resultados Preliminares, Conteo de Poblaci&oacute;n y Vivienda 1995.</li>"
"  <li> Centro Estatal de Desarrollo Municipal, Semblanza de las Siete Regiones"
"    Socioecon&oacute;micas del Estado de Puebla, 1991</li>"
"  <li> Gobierno del Estado de Puebla, Consejo Estatal de Poblaci&oacute;n, Distribuci&oacute;n"
"    Espacial de la Poblaci&oacute;n,1995</li>"
"  <li> Gobierno del Estado de Puebla, Consejo Estatal de Poblaci&oacute;n, S&iacute;ntesis"
"    Sociodemogr&aacute;fica 1970-1992.</li>"
"  <li> Secretar&iacute;a de Turismo del Estado de Puebla.</li>"
"  <li> Secretar&iacute;a de Educaci&oacute;n P&uacute;blica del Estado de Puebla,"
"    Estad&iacute;stica de Inicio de Curso 1996-1997.</li>"
"  <br /></td>"
"  </tr>"
"  <!--CR&Eacute;DITOS -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11"" id=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><p>H. Ayuntamiento de Huejotzingo.<!-- Fin de la tabla --></p>"
"  <div class=""ftecnica"">"
"    </h3>"
"    Coordinaci&oacute;n General <br />"
"    Lic. R&oacute;mulo S. Arredondo Guti&eacute;rrez"
"    <p>Coordinaci&oacute;n Operativa <br />"
"    Lic. Gabriel L&oacute;pez Casta&ntilde;eda    </p>"
"    <p>Coordinaci&oacute;n de Revisi&oacute;n y Dise&ntilde;o <br />"
"    Lic. Juan de Dios Bravo Jim&eacute;nez    </p>"
"    <p>Investigadores <br />"
"    Lic. Jos&eacute; Romualdo Fern&aacute;ndez Montes <br />"
"    Lic. Pilar H. Hern&aacute;ndez Teolino <br />"
"    Lic. Jes&uacute;s Enr&iacute;quez D&iacute;az <br />"
"    Lic. Guillermo Contreras Vergara <br />"
"    Lic. Jos&eacute; Ernesto Rojas Jim&eacute;nez <br />"
"    C. Sof&iacute;a S&aacute;nchez Rovirosa</p>"
"  </div></td>"
"  </tr>"
"</table>"
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Puebla.</b></td>"
"  </tr>"
"</table>"
"<!-- Puebla Find and Replace con el nombre del Estado --><!-- WWW Find and Replace con el nombre del municipio--><!-- 21 Find and Replace con el codigo del Estado --><!-- 074 Find and Replace con el codigo del municipio -->"
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
"  "
"  <area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map>"
"</body>"
"</html>"
""
""
""
