"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Puebla - Ixtacamaxtitl&aacute;n</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
"<body onload=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td><a name=""00"" id=""00""></a><img src=""21titulob.png"" border=""0"" usemap=""#Enciclopedia"" /></td>"
"  </tr>"
"  <tr>"
"  <td class=""municipio"">Ixtacamaxtitl&aacute;n</td>"
"  </tr>"
"</table>"
"<!-- inicio de tabla -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <!--Nomenclatura -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""01"" id=""01""></a>NOMENCLATURA</td>"
"  </tr>"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
"  <td class=""subtitulos"">Toponimia</td>"
"  </tr>"
"  <!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
"  <td class=""texto"">Ixtacamaxtitl&aacute;n.</td>"
"  <!--Nomenclatura / Toponimia-->"
"  <td class=""texto""><p>Ixtacamaxtitl&aacute;n : Su significado es aceptado como doble, el primero"
"    procedente de las voces Iztla, blanco; Maxtli, faja, ce&ntilde;idor , cintur&oacute;n,"
"    y Tlan, junto o cerca; que equivale a &quot;junto a &quot;, &quot;cerca de la faja blanca&quot;."
"    La otra interpretaci&oacute;n procede de Ixtla, ap&oacute;cope de Ixtlahuatl,"
"    tierra llana y baja; Camachtli, quijada o mand&iacute;bula, y Titl&aacute;n,"
"    entre; que significa &quot;Vega entre las quijadas &quot; o tierra llana y f&eacute;rtil"
"    en medio de las mand&iacute;bulas (cerros). </p></td>"
"  </tr>"
"  <!-- Escudo -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center""><img src=""escudos/21esc083.jpg"" alt=""Ixtacamaxtitl&aacute;n escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto""><br /></td>"
"  </tr>"
"  <!--HISTORIA-->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02"" id=""02""></a>HISTORIA</td>"
"  </tr>"
"  <!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""> Fue fundado por grupos nahuas que ten&iacute;an pactos con la tetralog&iacute;a"
"  tlaxcalizca perteneci&oacute; al cacicazgo de Tetela."
"  <p>En el a&ntilde;o de 1519 gobernaba el se&ntilde;or&iacute;o establecido"
"    en lo alto de la monta&ntilde;a Acolhua, el Rey Temamascuicuil, quien a"
"    la llegada de Hern&aacute;n Cort&eacute;s quien venia de Zempoala para"
"    dirigirse hacia Tlaxcala, lo invit&oacute; a disfrutar de su hospitalidad"
"    durante 3 d&iacute;as, en los cuales el conquistador acompa&ntilde;ado"
"    de sus hombres, fue objeto de alojamiento, regalos y hasta ind&iacute;genas"
"    que le fueron leales. Los sacerdotes jesuitas, comenzaron a cristianizar"
"    a los habitantes del lugar y en esta forma, el Rey Temamascuicuil, ya bautizado"
"    y convertido a la religi&oacute;n cat&oacute;lica se llam&oacute; Francisco"
"    Temamascuicuil y posteriormente, el gobernante pidi&oacute; permiso a los"
"    espa&ntilde;oles para cambiar la cabecera al Valle, solicitud que le fue"
"    concedida.</p>"
"  <p>Ixtacamaxtitl&aacute;n fue llamado tambi&eacute;n Castilblanco y era"
"    el segundo Moj&oacute;n que sirvi&oacute; de l&iacute;mite del Obispado"
"    de Puebla en 1550. Fue pueblo del Obispado a fines del siglo XVI, en encomienda"
"    a Francisco Monta&ntilde;o y Pedro Vargas con beneficio a los cl&eacute;rigos.</p>"
"  <p>Perteneci&oacute; al antiguo Distrito de Alatriste, as&iacute; llamado"
"    el de Chignahuapan durante casi una d&eacute;cada. En 1895 figura como"
"    municipio libre. La cabecera municipal es la Villa de San Francisco Ixtacamaxtitl&aacute;n.</p>"
"  <p>El 1 de julio de 1899 quedaron pendientes los juicios arbitrales de"
"    l&iacute;mites con Tlaxcala. </p></td>"
"  </tr>"
"  <!--HISTORIA / Personajes Ilustres-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p>&nbsp; </p>"
"  <p>Dimas L&oacute;pez, luch&oacute; contra los americanos y los franceses. <br />"
"    Lic. Luis Cabrera, Pol&iacute;tico. </p></td>"
"  </tr>"
"  <!--HISTORIA / Cronolog&iacute;a de Hechos Historicos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Historicos</td>"
"  <td class=""texto""><!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos-->"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>A&ntilde;o</b>"
"    </center></td>"
"    <td><center>"
"      <b>Acontecimiento</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1519</td>"
"    <td> Paso de Hern&aacute;n Cort&eacute;s. </td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1550</td>"
"    <td> Se pone el segundo Moj&oacute;n del l&iacute;mite del Obispado"
"    de Puebla. </td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1895</td>"
"    <td> Figura como municipio libre. </td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1899</td>"
"    <td> No se resolvieron los l&iacute;mites con el estado de Tlaxcala. </td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03"" id=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  <td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""><!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->"
"  <table cellspacing=""10px"" width=""610px"">"
"    <tr>"
"    <td width=""380"" ><img src=""mapas/21m083.jpg"" alt=""Municipio Ixtacamaxtitl&aacute;n""/></td>"
"    <td class=""texto"" align=""left""><p>El municipio de Ixtacamaxtitl&aacute;n, se localiza en la parte norte"
"      del estado de Puebla, sus coordenadas geogr&aacute;ficas son: Los paralelos"
"      19&ordm; 27'18&quot; y 19&ordm; 44'18&quot; de latitud norte y los meridianos 97&ordm;"
"      42'18&quot; y 97&ordm; 02'54&quot; de longitud occidental. Sus colindancias son al"
"      Norte con los municipios de Aquixtla, Chignahuapan y Tetela de Ocampo,"
"      al Sur Libres y el estado de Tlaxcala, al Oeste Zautla, Cuyoaco,"
"      Ocotepec y Libres, al Poniente con el estado de Tlaxcala. </p></td>"
"    </tr>"
"    <tr>"
"    <td colspan=""2"" class=""texto""></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p>Tiene una superfice de 567.96 kil&oacute;metros cuadrados, que lo ubican"
"    en el lugar 2 con respecto a los dem&aacute;s municipios del estado. </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>En el municipio confluyen dos regiones morfol&oacute;gicas; convencionalmente"
"    se considera que del r&iacute;o Apulco hacia el sur, se inicia el declive"
"    Austral de la Sierra Norte, y el mismo r&iacute;o hacia el norte, a la"
"    Sierra de Puebla o Sierra Norte.</p>"
"  <p>La Sierra Norte forma parte de la sierra Madre Oriental y est&aacute;"
"    formada por sierras m&aacute;s o menos individuales, paralelas, comprimidas"
"    las unas contra las otras, y que suelen formar grandes o peque&ntilde;as"
"    altiplanicies intermonta&ntilde;osas que aparecen frecuentemente escalonadas"
"    hacia la costa; en tanto que el declive austral es el descenso, bastante"
"    irregular, de la sierra hacia los llanos de San Juan.</p>"
"  <p>El relieve del municipio es bastante monta&ntilde;oso e irregular; est&aacute;"
"    conformado por numerosas sierras, largas y cortas; gran cantidad de cerros"
"    aislados, y un valle intermonta&ntilde;oso labrado por el r&iacute;o Apulco.</p>"
"  <p>Las sierras alcanzan de 300 a 600 metros de altura sobre el nivel del"
"    valle, recorren el municipio de norte a sur transversalmente al valle,"
"    y presentan gran cantidad de ramificaciones; sus cursos son tortuosos y"
"    sus declives a los r&iacute;os que los bordean muchas veces son bastante"
"    bruscos.</p>"
"  <p>Existe gran cantidad de cerros aislados, por ejemplo: Los Ameles, El"
"    Campanario, Pil&oacute;n, Los Cerritos, Techachala , La Clavera, Mixochiu"
"    al Norte, Cerro Grande al Sur, el Teotzin al oriente y Clanan&aacute; al"
"    poniente.</p>"
"  <p>El r&iacute;o Apulcoha labrado una larga altiplanicie, a veces ancha"
"    y otras estrecha, que recorre de oeste a este el municipio; presenta una"
"    altura promedio de 2,200 metros sobre el nivel del mar.</p>"
"  <p>La altura del municipio oscila entre 2,060 y 3,400 metros sobre el nivel"
"    del mar. </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>El municipio pertenece a la vertiente hidrogr&aacute;fica septentrional"
"    del estado de Puebla, formada por las distintas cuencas parciales de los"
"    r&iacute;os que desembocan en el Golfo de M&eacute;xico, y se caracterizan"
"    por sus r&iacute;os j&oacute;venes e impetuosos, con una gran cantidad"
"    de ca&iacute;das.</p>"
"  <p>Pertenece a la cuenca del Tecolutla y es recorrido por numerosos r&iacute;os"
"    cuyo destino final es el Apulco, caudaloso r&iacute;o que labra el Valle"
"    intermonta&ntilde;oso que cruza al centro de oeste al este; el Apulco tiene"
"    un recorrido de m&aacute;s de 30 Kil&oacute;metros dentro del municipio,"
"    y recibe gran cantidad de tributarios que a continuaci&oacute;n se mencionan:</p>"
"  <p>Los r&iacute;os Clanal&aacute;, El Tule, Alhuajoyuca, La Ci&eacute;nega,"
"    Las Vegas, Los Lobos, Cuchaquillo, Los Hoyos y la Galera, que se originan"
"    al poniente y se unen finalmente al Apulco.</p>"
"  <p>Los r&iacute;os Cotepalzoca, Hacienda Vieja y Tuligtic, que ba&ntilde;a"
"    el norte antes de unirse al Apulco. Por &uacute;ltimo los r&iacute;os Minatitl&aacute;n,"
"    Tepetzal&aacute;n, Dos Aguas, Tlazontic e Itzamanca, que se originan al"
"    sur y despu&eacute;s de recorrer el territorio de sur a norte se unen al"
"    Apulco.</p>"
"  <p>Todos estos r&iacute;os adem&aacute;s del Apulco, reciben las aguas"
"    de numerosos afluentes que se originan en las sierras del interior, aunque"
"    son principalmente corrientes intermitentes.</p>"
"  <p>Por &uacute;ltimo, existen algunos arroyos intermitentes al sur del"
"    municipio, que no se encausan hacia el Apulco, sino que se dirigen al sur"
"    donde forma el arroyo o la Caldera, que penetra al Estado de Tlaxcala . </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>El municipio se localiza en la zona de los climas templados de la Sierra"
"    Norte, y se identifican dos climas:"
"    clima templado subh&uacute;medo con lluvias en verano,es el que predomina;"
"    se localiza en el centro y norte del municipio."
"    clima semifr&iacute;o subh&uacute;medo con lluvias en verano, se presenta"
"    en las partes altas de la sierra que cruza el sur y el poniente. </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Principales Ecosistemas-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p>El municipio ha sufrido un proceso muy fuerte de deforestaci&oacute;n;"
"    sin embargo cuenta con grandes zonas boscosas dispersas por todo el territorio,"
"    sobre todo en los lugares m&aacute;s inaccesibles; se identifican"
"    bosques de pino, oyamel y t&aacute;scate, que presentan las siguientes"
"    especies: oyamel, pino chino, encino quebracho, soyate, t&aacute;scate,"
"    pino u ocote, pino blanco, pino colorado, escobilla, jarilla y senecio.</p>"
"  <p>En las &aacute;reas desforestadas, generalmente a lo largo de las v&iacute;as"
"    de comunicaci&oacute;n y de los r&iacute;os se practica la Agricultura"
"    de temporal donde se cultiva papa, ma&iacute;z, haba y cebada.</p>"
"  <p>Tambi&eacute;n se han introducido pastizales donde se identifica zacat&oacute;n,"
"    liendrilla, navajilla y soyate.</p>"
"  <p>Por &uacute;ltimo existen zonas, con matorral des&eacute;rtico roset&oacute;filo"
"    asociados a vegetaci&oacute;n secundaria arbustiva. <br />"
"  </p></td>"
"  <!--MEDIO F&Iacute;SICO /Recursos naturales --></tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto""><p><b>Miner&iacute;a</b>: </p>"
"  <p>dentro de tales recursos existen minerales como: Oro,"
"    plata, cobre, calcedonia, molibdeno, plomo, zinc, manganeso, platino, walfranitas,"
"    caol&iacute;n, basalto y fosforita.</p>"
"  <p><b>Explotaci&oacute;n Forestal</b>: </p>"
"  <p>en esta actividad se explotan bosques de"
"  madera de pino para la construcci&oacute;n. </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>En el municipio se identifican suelos pertenecientes a 6 grupos que"
"    a continuaci&oacute;n se describen:</p>"
"  <p>Regosol: Suelos formados por material suelto que no sea aluvial reciente"
"    como dunas, cenizas volc&aacute;nicas, playas, etc., su uso var&iacute;a"
"    seg&uacute;n su origen; muy pobres en nutrientes, pr&aacute;cticamente"
"    infertiles; es el suelo predominante en el centro y sur del municipio. <br />"
"    Feozem: Adecuado para el cultivo que tolera exceso de agua, aunque"
"    mediante obras de drenaje pueden destinarse a otro tipo de cultivos. Son"
"    de fertilidad de moderada y alta. <br />"
"    A lo largo del r&iacute;o Alseseca y Xalcomulco; presenta fase pedregosa"
"    o dura (Tepetate a menos de 50 cent&iacute;metros de espesor, suelos adecuados"
"    para cultivos de ra&iacute;ces someras). <br />"
"    Litosol: Son suelos de menos de 10 cent&iacute;metros de espesor sobre"
"    roca o tepetates. No son aptos para cultivos de ning&uacute;n tipo y s&oacute;lo"
"    pueden destinarse al pastoreo. <br />"
"    Ocupa una extensa franja que recorre de este a oeste al norte del municipio. <br />"
"    Luvisol: Son suelos ricos en nutrientes; como horizonte cl&aacute;sico"
"    o presencia de material calc&aacute;reo o por lo menos en la superficie."
"    Son de fertilidad moderada a alta. <br />"
"    Se presenta al extremo norte del municipio.</p>"
"  <p>Andosol: Suelos derivados de cenizas volc&aacute;nicas recientes; ligeros"
"    y alta capacidad de retenci&oacute;n de agua y nutrientes. Por su alta"
"    susceptibilidad a la erosi&oacute;n y fuerte fijaci&oacute;n de f&oacute;sforo,"
"    deben destinarse a la explotaci&oacute;n forestal o al establecimiento"
"    de parques recreativos.</p>"
"  <p>Cambisol: Son adecuados para actividades agropecuarias con actividad"
"    moderada a buena seg&uacute;n la fertilizaci&oacute;n a que sean sometidos."
"    Por ser arcillosos y pesados, tienen problemas de manejo.</p>"
"  <p>Es el suelo menos abundante; s&oacute;lo se localiza en un corto tramo"
"    de la ribera del Apulco, y al extremo sur. Presenta fase dura. <br />"
"  </p></td>"
"  </tr>"
"  <!--Perfil Sociodemogr&aacute;fico -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04"" id=""04""></a>Perfil Sociodemogr&aacute;fico</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05"" id=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06"" id=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07"" id=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->"
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto""><b>Arquitect&oacute;nicos:</b>"
"  <p> la Iglesia Parroquial dedicada a San Francisco"
"    de As&iacute;s data del siglo XVI, ubicada en la cabecera municipal. </p>"
"  <div align=""center""><img width=""182"" src=""21083/21t083-01.jpg""alt=""parroquia de san francisco de as&iacute;s""/></div>"
"  <p>Prehisp&aacute;nicos: Existen una gran variedad de objetos y de monolitos"
"    de la &eacute;poca precolombina. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto""><p>Cuentan con un Museo de la &eacute;poca precolombina, </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p><b>Fiestas Populares</b>: </p>"
"  <p>La fiesta principal se celebra el 4 de octubre en"
"    honor de San Francisco de As&iacute;s con danzas, procesiones, juegos pirot&eacute;cnicos"
"    y feria.</p>"
"  <p><b>Tradiciones y Costumbres</b> </p>"
"  <p>El 1&ordm; y 2 de noviembre, celebraci&oacute;n"
"    de Todos Santos y Fieles Difuntos, con ofrendas y visitas al cementerio."
"    La semana Santa se celebra con tradicional devoci&oacute;n y actos de presentaci&oacute;n"
"  de la misma. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Traje T&iacute;pic--><!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto"">De banda.</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto""><p>Se dedican a la alfarer&iacute;a, jarcier&iacute;a, tejido de lana y"
"    se labra madera para construcci&oacute;n. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto""><p> <b>Alimentos:</b> Mole de guajolote, barbacoa y escamoles (Chiquerey). </p>"
"  <p><b>Bebidas:</b> Agua ardiente y mezcal. <br />"
"  </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto"">No cuenta con sitios de interes.</td>"
"  </tr>"
"  <!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08"" id=""08""></a>GOBIERNO</td>"
"  </tr>"
"  <!--GOBIERNO / Principales Localidades -->"
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""> Cabecera municipal"
"  <p>San Francisco Ixtacamaxtitl&aacute;n. <br />"
"    Sus principales actividades econ&oacute;micas son la ganader&iacute;a"
"    y Agricultura e industria maderera, su n&uacute;mero de habitantes aproximado"
"    es de 273. Tiene una distancia aproximada a la ciudad de Puebla de 84 km"
"    y un tiempo aproximado de viaje de 3 horas con 30 minutos.</p>"
"  <div align=""center""><img width=""350"" src=""21083/21g083-01.jpg""alt=""parque principal de ixcamaxtitl&aacute;n, pue.""/></div>"
"  <p>Principales Localidades</p>"
"  <p>Cuautexmola. <br />"
"    Su principal actividad econ&oacute;mica es la ganader&iacute;a y Agricultura,"
"    su n&uacute;mero de habitantes aproximado es de 1,045. Tiene una distancia"
"    aproximada a la cabecera municipal de 70 km.</p>"
"  <p>El Mirador. <br />"
"    Su principal actividad econ&oacute;mica es la ganader&iacute;a y Agricultura,"
"    su n&uacute;mero de habitantes aproximado es de 1,140 Tiene una distancia"
"    aproximada a la cabecera municipal de 27 km.</p>"
"  <p>La Uni&oacute;n. <br />"
"    Su principal actividad econ&oacute;mica es la ganader&iacute;a y Agricultura,"
"    su n&uacute;mero de habitantes aproximado es de 1,106. Tiene una distancia"
"    aproximada a la cabecera municipal de 17 km.</p>"
"  <p>La Caldera. <br />"
"    Su principal actividad econ&oacute;mica es la ganader&iacute;a y Agricultura,"
"    su n&uacute;mero de habitantes aproximado es de 811. Tiene una distancia"
"    aproximada a la cabecera municipal de 60 km.</p>"
"  <p>Oyametepec. <br />"
"    Su principal actividad econ&oacute;mica es la ganader&iacute;a y Agricultura,"
"    su n&uacute;mero de habitantes aproximado es de 763. Tiene una distancia"
"    aproximada a la cabecera municipal de 30 km.</p>"
"  <p>Tateno. <br />"
"    Su principal actividad econ&oacute;mica es la ganader&iacute;a y Agricultura,"
"    su n&uacute;mero de habitantes aproximado es de 805 Tiene una distancia"
"    aproximada a la cabecera municipal de 15 km.</p>"
"  <p>Texocuixpan. <br />"
"    Su principal actividad econ&oacute;mica es la ganader&iacute;a y Agricultura,"
"    su n&uacute;mero de habitantes aproximado es de 761. Tiene una distancia"
"    aproximada a la cabecera municipal de 7 km.</p>"
"  <p>AnalcoAtezquilla o Xancuaco. <br />"
"    Su principal actividad econ&oacute;mica es la ganader&iacute;a y Agricultura,"
"    su n&uacute;mero de habitantes aproximado es de 538. Tiene una distancia"
"    aproximada a la cabecera municipal de 10 km. </p></td>"
"  </tr>"
"  <!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p>El H. Ayuntamiento de Ixtacamaxtitl&aacute;n 2014-2018, est&aacute;"
"    conformado por:</p>"
"  <p>Presiente Municipal. <br />"
"    Un S&iacute;ndico. <br />"
"    6 Regidores de mayor&iacute;a. <br />"
"    2 Regidores de representaci&oacute;n proporcional.</p>"
"  <p>Se tienen las siguientes comisiones:</p>"
"  <p>Hacienda. <br />"
"    Gobernaci&oacute;n y Polic&iacute;a. <br />"
"    Obras P&uacute;blicas. <br />"
"    Salubridad y Asistencia P&uacute;blica. <br />"
"    Educaci&oacute;n. <br />"
"    Industria y Comercio. <br />"
"    Agricultura y Ganader&iacute;a. <br />"
"    Ecolog&iacute;a. </p></td>"
"  </tr>"
"  <!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""><p align=""center""><img src=""21083/21og083.jpg""  width=""360"" alt=""organigrama Ixtacamaxtitl&aacute;n"" /></p>"
"  <br /></td>"
"  </tr>"
"  <!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto""><p>Para el Auxilio y el mejor manejo de la Administraci&oacute;n P&uacute;blica"
"    Municipal el Ayuntamiento cuenta con</p>"
"  <p>5 Juntas Auxiliares, las cuales son electas por plebiscito cada tres"
"    a&ntilde;os, est&aacute;n menejadas por un presidente auxiliar municipal"
"    y cuatro regidores, las juntas auxiliares del municipio son: Xocoxiutla,"
"    Texocuixpan, Cristalaco, Tepexoxuca y Mexcaltepec.</p>"
"  <p>81 Inspector&iacute;as. Las autoridades o inspectores municipales son"
"    nombrados directamente por el Presidente Municipal.</p>"
"  <p>79 Juzgados de Paz <br />"
"    5 Jueces de Menores de lo Civil y Defensa Social <br />"
"    6 Agentes Subalternos <br />"
"    Un Juez de Lo Civil, Defensa Social y Lo Penal. </p></td>"
"  </tr>"
"  <!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><p>El municipio pertenece a la regi&oacute;n socioecon&oacute;mica n&uacute;mero"
"    &quot;1&quot;, con cabecera en la ciudad de Huauchinango, Pue., adem&aacute;s pertenece"
"    al Distrito Local Electoral 23 con cabecera en el municipio de Tetela de"
"    Ocampo y al Distrito Federal Electoral 4 con cabecera en el municipio de"
"    Libres; adem&aacute;s pertenece a la Jurisdicci&oacute;n Sanitaria (SS)"
"    02 de Alatriste Chignahuapan. A la Corde (SEP) 02 con cabecera en"
"    Chignahuapan y al Distrito Judicial de Chignahuapan. </p></td>"
"  </tr>"
"  <!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><ul>"
"  <li>Bando de Polic&iacute;a y Buen Gobierno. <br />"
"    </li>"
"  <li>Reglamento Interior del Ayuntamiento. </li>"
"  </ul></td>"
"  </tr>"
"  <!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto""><!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales -->"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""368""class=""textabla"">"
"    <tr>"
"    <td width=""237""><center>"
"      <b>Nombre</b>"
"    </center></td>"
"    <td width=""105""><center>"
"      <b>A&ntilde;o</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td> Ismael H. Herrera </td>"
"    <td align=""center"">1939-1941</td>"
"    </tr>"
"    <tr>"
"    <td>V&iacute;ctor Gonz&aacute;lez </td>"
"    <td align=""center"">1941-1942</td>"
"    </tr>"
"    <tr>"
"    <td>Francisco H. Garc&iacute;a </td>"
"    <td align=""center"">1943-1945</td>"
"    </tr>"
"    <tr>"
"    <td>Francisco Mac&iacute;as </td>"
"    <td align=""center"">1945</td>"
"    </tr>"
"    <tr>"
"    <td>Silverio Pozos </td>"
"    <td align=""center"">1945-1946</td>"
"    </tr>"
"    <tr>"
"    <td>Gilberto Rivera </td>"
"    <td align=""center"">1946-1948</td>"
"    </tr>"
"    <tr>"
"    <td>Santiago Palestina Cort&eacute;s </td>"
"    <td align=""center"">1948</td>"
"    </tr>"
"    <tr>"
"    <td>Antonio D&iacute;az </td>"
"    <td align=""center"">1948</td>"
"    </tr>"
"    <tr>"
"    <td>Concepci&oacute;n Fern&aacute;ndez </td>"
"    <td align=""center"">1948-1949</td>"
"    </tr>"
"    <tr>"
"    <td>Silvestre Cuellar </td>"
"    <td align=""center"">1949-1950</td>"
"    </tr>"
"    <tr>"
"    <td>V&iacute;ctor Fern&aacute;ndez </td>"
"    <td align=""center"">1950</td>"
"    </tr>"
"    <tr>"
"    <td>Silvestre Cuellar </td>"
"    <td align=""center"">1950-1951</td>"
"    </tr>"
"    <tr>"
"    <td>Antonio Ram&iacute;rez Fern&aacute;ndez </td>"
"    <td align=""center"">1951-1953</td>"
"    </tr>"
"    <tr>"
"    <td>Willevaldo Bonilla </td>"
"    <td align=""center"">1954-1957</td>"
"    </tr>"
"    <tr>"
"    <td>Everardo Hern&aacute;ndez </td>"
"    <td align=""center"">1957-1960</td>"
"    </tr>"
"    <tr>"
"    <td>Pipino Ram&iacute;rez Gonz&aacute;lez </td>"
"    <td align=""center"">1960-1963</td>"
"    </tr>"
"    <tr>"
"    <td>J. De Jes&uacute;s Fern&aacute;ndez Aguilar </td>"
"    <td align=""center"">1963-1966</td>"
"    </tr>"
"    <tr>"
"    <td>Silvano Lobato Cruz </td>"
"    <td align=""center"">1966-1968</td>"
"    </tr>"
"    <tr>"
"    <td>Epifanio S&aacute;nchez Quintero </td>"
"    <td align=""center"">1968-1969</td>"
"    </tr>"
"    <tr>"
"    <td>Felix Cabrera Hern&aacute;ndez </td>"
"    <td align=""center"">1969</td>"
"    </tr>"
"    <tr>"
"    <td>Carmen M. Lobato L&oacute;pez </td>"
"    <td align=""center"">1969</td>"
"    </tr>"
"    <tr>"
"    <td>Vidal Huerta Pozos </td>"
"    <td align=""center"">1969</td>"
"    </tr>"
"    <tr>"
"    <td>Guillermo Cortes Palafox </td>"
"    <td align=""center"">1969-1972</td>"
"    </tr>"
"    <tr>"
"    <td>Willebaldo Gonz&aacute;lez Lobato </td>"
"    <td align=""center"">1972-1975</td>"
"    </tr>"
"    <tr>"
"    <td>Benito Leal L&oacute;pez </td>"
"    <td align=""center"">1975-1978</td>"
"    </tr>"
"    <tr>"
"    <td>Julio L&oacute;pez C&aacute;rmona </td>"
"    <td align=""center"">1978-1981</td>"
"    </tr>"
"    <tr>"
"    <td>Profr. Guadalupe Mendoza M. </td>"
"    <td align=""center"">1981-1982</td>"
"    </tr>"
"    <tr>"
"    <td>Baldomero M&eacute;ndez Le&oacute;n </td>"
"    <td align=""center"">1982-1984</td>"
"    </tr>"
"    <tr>"
"    <td>Pipino Ram&iacute;rez Gonz&aacute;lez </td>"
"    <td align=""center"">1984-1987</td>"
"    </tr>"
"    <tr>"
"    <td>Rogelio Gonz&aacute;lez Lobato </td>"
"    <td align=""center"">1987-1990</td>"
"    </tr>"
"    <tr>"
"    <td>Oscar Bonilla L&oacute;pez </td>"
"    <td align=""center"">1990-1993</td>"
"    </tr>"
"    <tr>"
"    <td>Neri Carmelo del Razo Segura </td>"
"    <td align=""center"">1993-1996</td>"
"    </tr>"
"    <tr>"
"    <td>Pedro Galaviz Garc&iacute;a </td>"
"    <td align=""center"">1996-1999</td>"
"    </tr>"
"    <tr>"
"    <td>Rigoberto Herrera Mart&iacute;nez </td>"
"    <td align=""center"">1999-2001</td>"
"    </tr>"
"    <tr>"
"    <td>Manuel Leal Luna </td>"
"    <td align=""center"">2002-2005</td>"
"    </tr>"
"    <tr>"
"    <td>Antonio Mac&iacute;as Mac&iacute;as </td>"
"    <td align=""center"">2005-2008</td>"
"    </tr>"
"    <tr>"
"    <td>Baltazar Rivera Herrera </td>"
"    <td align=""center"">2008-2011</td>"
"    </tr>"
"    <tr>"
"      <td>Erik Osvaldo Corozpe Trevi<U+00F1>o</td>"
"      <td align=""center"">2011-2014</td>"
"    </tr>"
"    <tr>"
"      <td>Eliazar Hern<U+00E1>ndez Arroyo</td>"
"      <td align=""center"">2014-2018</td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!--BIBLIOGRAF&Iacute;A -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10"" id=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr>"
"  <tr>"
"  <td class=""texto"" colspan=""2""><li> Gobierno del Estado de Puebla, Secretar&iacute;a de Gobernaci&oacute;n,"
"    Los municipios de Puebla, 1&ordf; edici&oacute;n 1988</li>"
"  <li> Instituto Nacional de Estad&iacute;stica Geograf&iacute;a e Inform&aacute;tica,"
"    Anuario Estad&iacute;stico del Estado de Puebla, 1996</li>"
"  <li> Instituto Nacional de Estad&iacute;stica Geograf&iacute;a e Inform&aacute;tica,"
"    XI Censo General de Poblaci&oacute;n y Vivienda, 1990</li>"
"  <li> Centro Estatal de Desarrollo Municipal Semblaza de las 7 Regiones Socioecon&oacute;micas"
"    del Estado de Puebla, 1991</li>"
"  <li> Gobierno del Estado de Puebla, Consejo Estatal de Poblaci&oacute;n, Distribuci&oacute;n"
"    Especial de la Poblaci&oacute;n, 1995</li>"
"  <li> Gobierno del Estado de Puebla, Consejo Estatal de Poblaci&oacute;n S&iacute;ntesis"
"    Sociodemogr&aacute;fica 1970-1992</li>"
"  <li> Gobierno del Estado de Puebla, Secretar&iacute;a de Educaci&oacute;n P&uacute;blica,"
"    Estad&iacute;sticas de inicio de cursos 1996-1997</li>"
"  <li> Instituto Nacional de Estad&iacute;stica Geograf&iacute;a e Inform&aacute;tica,"
"    Conteo de Poblaci&oacute;n y Vivienda Resultados Definitivos Puebla, 1995</li>"
"  <h3></td>"
"  </tr>"
"  <!--CR&Eacute;DITOS -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11"" id=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><p>H. Ayuntamiento de Ixtacamaxtitl&aacute;n.<!-- Fin de la tabla --></p>"
"  <div class=""ftecnica""> Coordinaci&oacute;n General <br />"
"    Lic. R&oacute;mulo S. Arredondo Guti&eacute;rrez"
"    <p>Coordinaci&oacute;n Operativa <br />"
"    Lic. Gabriel L&oacute;pez Casta&ntilde;eda</p>"
"    <p>Coordinaci&oacute;n de Revisi&oacute;n y Dise&ntilde;o <br />"
"    Lic. Juan de Dios Bravo Jim&eacute;nez</p>"
"    <p>Investigadores <br />"
"    Lic. Jos&eacute; Romualdo Fern&aacute;ndez Montes <br />"
"    Lic. Pilar H. Hern&aacute;ndez Teolino <br />"
"    Lic. Jes&uacute;s Enr&iacute;quez D&iacute;az <br />"
"    Lic. Guillermo Contreras Vergara <br />"
"    Lic. Jos&eacute; Ernesto Rojas Jim&eacute;nez <br />"
"    C. Sof&iacute;a S&aacute;nchez Rovirosa</p>"
"  </div></td>"
"  </tr>"
"</table>"
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Puebla.</b></td>"
"  </tr>"
"</table>"
"<!-- Puebla Find and Replace con el nombre del Estado --><!-- WWW Find and Replace con el nombre del municipio--><!-- 21 Find and Replace con el codigo del Estado --><!-- 083 Find and Replace con el codigo del municipio -->"
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
"  "
"  <area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map>"
"</body>"
"</html>"
""
""
""
