"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Puebla - Iz&uacute;car de Matamoros</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
"<body onload=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td><a name=""00"" id=""00""></a><img src=""21titulob.png"" border=""0"" usemap=""#Enciclopedia"" /></td>"
"  </tr>"
"  <tr>"
"  <td class=""municipio"">Iz&uacute;car de Matamoros</td>"
"  </tr>"
"</table>"
"<!-- inicio de tabla -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <!--Nomenclatura -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""01"" id=""01""></a>NOMENCLATURA</td>"
"  </tr>"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
"  <td class=""subtitulos"">Toponimia</td>"
"  </tr>"
"  <!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
"  <td class=""texto"">Iz&uacute;car de Matamoros.</td>"
"  <!--Nomenclatura / Toponimia-->"
"  <td class=""texto""><p>El jerogl&iacute;fico de Itcocan est&aacute; representado con un ixtli"
"    (cuchillo de sacrificios) labrado en obsidiana, una enc&iacute;a roja y"
"    cuatro dientes blancos significa: ""vidas que trituran vidas""."
"  </p>"
"  <p>En la parte inferior est&aacute;n tres huellas humanas - otli, camino-"
"    indica el fonema /o/. El conjunto quiere decir ""lugar donde se labra la"
"    obsidiana&quot;.  </p>"
"  <p>El jerogl&iacute;fico de xelhua esta representado por una cara humana,"
"    oscurecida a la mitad cuyo significado es ""el partido o dividido"" Se le"
"  ha dado el equivalente a ""Lugar de caras pintadas""</p></td>"
"  </tr>"
"  <!-- Escudo -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center""><img src=""escudos/21esc085.jpg"" alt=""Iz&uacute;car de Matamoros escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto""></td>"
"  </tr>"
"  <!--HISTORIA-->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02"" id=""02""></a>HISTORIA</td>"
"  </tr>"
"  <!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""> Es un asentamiento humano que data desde la expansi&oacute;n de los olmecas"
"  del Golfo. Existe una bas&iacute;lica antropomorfa que se exhibe en el"
"  museo de antropolog&iacute;a e historia en M&eacute;xico de origen olmeca"
"  procedente de las bocas (poblaci&oacute;n cercana a Iz&uacute;car), cuya"
"  antig&uuml;edad es de 1300 a&ntilde;os antes de Cristo. En un Caballo Pintado"
"  (otra poblaci&oacute;n aleda&ntilde;a) tambi&eacute;n se han localizado"
"  objetos de esa &eacute;poca."
"  <p>Su ubicaci&oacute;n geogr&aacute;fica dio acceso a tribus Zapotecas,"
"    Mayas y Nahuas, estos &uacute;ltimos revolucionaron la t&eacute;cnica agr&iacute;cola"
"    con el sistema de riego.  </p>"
"  <p>La alfarer&iacute;a, artesan&iacute;a en general, organizaci&oacute;n,"
"    pol&iacute;tica y costumbres se transculturan por la influencia Teotihuacana.  </p>"
"  <p>Por el a&ntilde;o 1850 de nuestra era, un incendio destruye Teotihuac&aacute;n;"
"    los pueblos se ejercitan en la guerra, las conquistas son frecuentes, los"
"    zapotecas organizan ej&eacute;rcitos con Popolocas, Mixtecos, Huilotos,"
"    Ch&aacute;ndaras, Olmecas y Xicalancas (olmecas hist&oacute;ricos). Se"
"    extendieron por Itzocan hasta por 1292 que fueron desalojados por los Toltecas-Chichimeca.  </p>"
"  <p>Xelhua, capit&aacute;n nonoalca, reconquist&oacute; Itzocan y otras"
"    poblaciones que hab&iacute;a dominado Heumac, Xelhua fue qui&eacute;n le"
"    puso ese nombre: Ixco, cara; Tz&oacute;qitl, pintar, enbijar, lod; can,"
"    ""Lugar donde se pintan o embijan la cara"". Izcoatl, hueytlauanic, Mexica,"
"    llev&oacute; a cabo la rendici&oacute;n de Itzocan a principios del siglo"
"    XV.  </p>"
"  <p>En octubre de 1520 el conquistador ibero aniquila a los defensores de"
"    Iz&uacute;car capitaneados por Nahuiacatl. Despu&eacute;s de ca&iacute;da"
"    la gran Tenochtitl&aacute;n (13 de agosto de 1521). Hern&aacute;n Cort&eacute;s"
"    reparti&oacute; tierras y gentes a sus soldados. Iz&uacute;car fue encomendada"
"    a Pedro de Alvarado.  </p>"
"  <p>Los frailes dominicos fundaron el Convento de Santo Domingo en 1538-1552-1612."
"    Pintores y escultores Itzocanos construyeron y decoraron la capilla del"
"    Rosario en el templo de Santo Domingo en Puebla.  </p>"
"  <p>Iz&uacute;car recibe con entusiasmo a Don Jos&eacute; Mar&iacute;a Morelos"
"    y Pav&oacute;n el 10 de diciembre de 1811; el 16 del mismo mes, se incorpora"
"    don Mariano Matamoros y Orive, cura de Jantetelco. El realista Don Miguel"
"    Soto Maceda atac&oacute; Iz&uacute;car el 17 de diciembre de 1811, fue"
"    rechazado y muri&oacute; a consecuencia de las heridas; igual suerte corri&oacute;"
"    su lugarteniente Don Mariano Ort&iacute;z.  </p>"
"  <p>Morelos comision&oacute; a Don Francisco Ayala como jefe militar de"
"    Iz&uacute;car en enero de 1812. Al ser llamado a Cuautla por Morelos, dej&oacute;"
"    en su lugar a Don Vicente Guerrero y a Don Jos&eacute; Mar&iacute;a"
"    S&aacute;nchez de la Vega cura de Tlacotepec.  </p>"
"  <p>Don Ciriaco de Llano, general brigadier realista atac&oacute; Iz&uacute;car"
"    el 23, 24 y 25 de febrero de 1812, el 26 sali&oacute; huyendo con sus 2,000"
"    maltrechos soldados. Calleja inici&oacute; las hostilidades en Cuautla"
"    y tambi&eacute;n fue replegado.  </p>"
"  <p>Matamoros sale de Cuautla derribando todos los obst&aacute;culos el"
"    22 de abril de 1812.  </p>"
"  <p>Morelos rompi&oacute; el sitio de Cuautla, la madrugada del d&iacute;a"
"    2 de mayo y estuvo pocos d&iacute;as en Iz&uacute;car.  </p>"
"  <p>La sexta brigada la organiz&oacute; Matamoros con gente de Iz&uacute;car"
"    (2500 personas) comandada por Manuel Mier y Ter&aacute;n, Juan Jos&eacute;"
"    Rodr&iacute;guez, Mariano Ram&iacute;rez, Rafael Pozos, Ignacio Vilchis"
"    y el espa&ntilde;ol Antonio de Sesma y Alenc&aacute;ster; los escuadrones"
"    y regimientos los bautiz&oacute; con el nombre de Santos.  </p>"
"  <p>Esta sexta brigada se distingui&oacute; en la toma de Oaxaca el 25 de"
"    noviembre de 1812; en la batalla de Tonal&aacute; contra Manuel Dambrini"
"    del 19 de abril al 28 de mayo de 1813; en la derrota del batall&oacute;n"
"    de Asturias en el Palmar, el 14 de octubre de 1813. Fue desbaratada la"
"    brigada, en la batalla de Puruar&aacute;n el 5 de enero de 1814. Matamoros"
"    fue fusilado el 3 de febrero en Valladolid (Morelia).  </p>"
"  <p>El general conservador Cobos, ataca al liberal Miguel C&aacute;stulo"
"    de Alatriste y lo fusila en Iz&uacute;car el 11 de abril de 1861.  </p>"
"  <p>Por decreto del gobierno del estado y para perpetuar la memoria del"
"    insigne insurgente, Don Mariano Antonio Matamoros y Orive, el 29 de octubre"
"    de 1825, se erige en ciudad, con el nombre de Iz&uacute;car de Matamoros.  </p>"
"  <p>El 17 de noviembre de 1824 se asignan arbitrios para que se repare el"
"    puente de la c&aacute;rcel. <br />"
"    El 7 de mayo de 1825 se indulta de la pena de muerte a Mar&iacute;a"
"    Eugenia Huatzi. <br />"
"    Se conceden arbitrios al Hospital de San Juan de Dios el 8 de octubre"
"  de 1831. </p></td>"
"  </tr>"
"  <!--HISTORIA / Personajes Ilustres-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><ul>"
"  <li>Gil Vega. General Zapatista ( 1855-1914) <br />"
"    </li>"
"  <li>Felipe Olivos S&aacute;nchez. Poeta, abogado"
"    ( 1856-1896) <br />"
"    </li>"
"  <li>Agust&iacute;n Mustiales Medel. General Revolucionario"
"    (1896-1961) <br />"
"    </li>"
"  <li>Silvestre A. Fuentes. Historiador"
"    ( -1900) <br />"
"    </li>"
"  <li>Octavieno Sol&iacute;s. General <br />"
"    </li>"
"  <li>Salvador Fidel Ibarra Vargas Doctor, escritor"
"    ( 1901-1958) <br />"
"    </li>"
"  <li>Carlos Ibarra Vargas. Licenciado, escritor"
"    (1905-1980) <br />"
"    </li>"
"  <li>Jos&eacute; Mar&iacute;a Herculano S&aacute;nchez. Profesor <br />"
"    </li>"
"  <li>Albino Zacapala. M&uacute;sico"
"    (1923-1970) <br />"
"    </li>"
"  <li>Jos&eacute; Recek Saade. Poeta <br />"
"    </li>"
"  <li>Concepci&oacute;n Velasco Fuentes. Soprano"
"    ( -1935) <br />"
"    </li>"
"  <li>Pablo Zacapala. M&uacute;sico <br />"
"    </li>"
"  <li>Clemente Per&eacute;a. Guitarrista <br />"
"    </li>"
"  <li>Luis Casarrubias Ibarra. Profesor, escritor"
"    ( -1952) </li>"
"  </ul></td>"
"  </tr>"
"  <!--HISTORIA / Cronolog&iacute;a de Hechos Historicos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Historicos</td>"
"  <td class=""texto""><!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos-->"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>A&ntilde;o</b>"
"    </center></td>"
"    <td><center>"
"      <b>Acontecimiento</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1811</td>"
"    <td> 17 de diciembre los insurgentes derrotan a los realistas </td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1812</td>"
"    <td> Durante las batallas del 23 24 y 25 de febrero los insurgentes"
"    nuevamente derrotan a los realistas. </td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1814</td>"
"    <td> Don Mariano Matamoros y Orive es fusilado en Morelia el 3 de febrero. </td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1825</td>"
"    <td> El 29 de octubre Iz&uacute;car se erige en ciudad. </td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1861</td>"
"    <td> Los conservadores fusilan al general y Licenciado Miguel C&aacute;stulo"
"    de Alatriste el 11 de abril. </td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03"" id=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  <td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""><!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->"
"  <table cellspacing=""10px"" width=""610px"">"
"    <tr>"
"    <td width=""380"" ><img src=""mapas/21m085.jpg"" alt=""Municipio Iz&uacute;car de Matamoros""/></td>"
"    <td class=""texto"" align=""left""><p>El municipio de Iz&uacute;car de Matamoros se localiza en la parte suroeste"
"      del estado de Puebla. Sus coordenadas geogr&aacute;ficas son: los paralelos"
"      18&ordm; 22' 06'' y 18&ordm; 42' 18'' de latitud norte, y los meridianos"
"      98&ordm; 19' 18'' y 99&ordm; 33' 24'' de longitud occidental y sus colindancias"
"      son: al norte limita con Tepeojuma, al sur limita con Chiautla de Tapia,"
"      al oeste limita con Xochiltepec, San Mart&iacute;n Totoltepec, Epatl&aacute;n,"
"      Ahuatl&aacute;n y Tehuitzingo y al poniente limita con Tlapanala, Tilapa,"
"      Atzala y Chietla."
"    </p></td>"
"    </tr>"
"    <tr>"
"    <td colspan=""2"" class=""texto""></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p>Tiene una superficie de 537.33 kil&oacute;metros cuadrados, que lo ubica"
"    en el lugar 6 con respecto a los dem&aacute;s municipios del estado."
"  </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>El municipio se encuentra morfol&oacute;gicamente dentro del Valle de"
"    Matamoros, el cual desciende de la parte sur de la Sierra Nevada, al oeste"
"    y noroeste, se presenta un relieve plano, con una altura promedio de 1,300"
"    metros sobre el nivel del mar. <br />"
"    Conforme avanza de norte a sur, el terreno se vuelve abrupto alcanzando"
"    alturas de m&aacute;s de 1,500 metros sobre el nivel del mar; las formaciones"
"    monta&ntilde;osas culminan en Cerros como el Tecolhuixtle, Grande, Tlacote"
"    y Teponascle. <br />"
"    En el noroeste, existe una formaci&oacute;n monta&ntilde;osa importante"
"    que culmina en el Cerro Macuayo y el cerro Grande."
"  </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>El municipio se localiza dentro de la cuenca del R&iacute;o Atoyac,"
"    los R&iacute;os Atotonilco y Nexapa recorren los valles del norte en tanto"
"    que el sur es recorrido por tributarios temporales del Atoyac, que forman"
"    barrancas importantes como las denominadas Poza Honda, Las Piletas y Huaxtepec. <br />"
"    De las formaciones monta&ntilde;osas del noroeste salen numerosas corrientes"
"    temporales que no alcanzan a desembocar en el Atotonilco, pues desaparecen. <br />"
"    En la parte septentrional del municipio puede observarse una extensa"
"    red de canales."
"  </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>El municipio presenta dos variantes de climas c&aacute;lidos: <br />"
"    Clima semic&aacute;lido: Se localiza en las zonas monta&ntilde;osas"
"    del noroeste y suroeste del municipio. <br />"
"    Clima c&aacute;lido subh&uacute;medo: Se localiza en todo el municipio"
"    exceptuando las zonas monta&ntilde;osas del noroeste y suroeste."
"  </p>"
"  <p>Presenta una peque&ntilde;a temporada menos lluviosa dentro de la estaci&oacute;n"
"    de lluvias, llamada tambi&eacute;n sequ&iacute;a de verano. D&iacute;as"
"    nublados al a&ntilde;o: de 60 a 120 d&iacute;as, despejados al a&ntilde;o:"
"    m&aacute;s de 200 d&iacute;as con tempestades en el a&ntilde;o: menos de"
"    10 d&iacute;as con heladas al a&ntilde;o de 10 a 20."
"  </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Principales Ecosistemas-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><strong>Flora y fauna:</strong></p>"
"  <p>    la mayor parte del municipio se encuentra cubierta por"
"    vegetaci&oacute;n de selva baja caducifolia, ya sea asociada a vegetaci&oacute;n"
"    secundaria arbustiva o arb&oacute;rea o como &uacute;nica vegetaci&oacute;n;"
"    se ubica generalmente en la zonas monta&ntilde;osas del municipio, areas"
"    que poco a poco se han ido abriendo al cultivo temporal sobre todo a lo"
"    largo de las terracer&iacute;as. <br />"
"  </p></td>"
"  <!--MEDIO F&Iacute;SICO /Recursos naturales -->  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto""><p><b>Miner&iacute;a</b>:</p>"
"  <p>    Los principales yacimientos mineros son de cal, oro,"
"    plata, plomo, cobre, yeso, hierro y carb&oacute;n de las cuales no todos"
"    son explotados. Pose&eacute; grandes yacimientos de arcilla. </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>El municipio presenta cinco grupos de suelos: <br />"
"    Feozem: Se ubica en un &aacute;rea peque&ntilde;a al centro-sur del"
"    municipio. <br />"
"    Regosol: Se distribuye en grandes &aacute;reas al sur, este y centro. <br />"
"    Rendcina: Aparece en peque&ntilde;as &aacute;reas al centro y extremo"
"    norte. <br />"
"    Vertisol: Se localiza en una gran &aacute;rea al centro, oeste y noroeste. <br />"
"    Litosol: Se localiza en extensas &aacute;reas por todo el municipio"
"    siendo en realidad el m&aacute;s abundante de todos. <br />"
"  </p></td>"
"  </tr>"
"  <!--Perfil Sociodemogr&aacute;fico -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04"" id=""04""></a>Perfil Sociodemogr&aacute;fico</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05"" id=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06"" id=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07"" id=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->"
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto""><b>Arquitect&oacute;nicos:</b>"
"  <p> Palacio Municipal, construido en el siglo XVI,"
"    estilo colonial, ex-convento de Santo Domingo, la obra se concluy&oacute;"
"    en 1612. <br />"
"    Casa del portal, construida en el siglo XVI. <br />"
"    El Z&oacute;calo de la ciudad cuenta con una fuente de piedra tallada"
"    a mano de una sola pieza. <br />"
"    Hist&oacute;ricos: Estatua de Don Miguel Hidalgo y Costilla, Busto"
"    de Don Mariano Matamoros, Busto de Don Benito Ju&aacute;rez, monumento"
"    a la madre, busto del General Miguel C&aacute;stulo y Alatriste, busto"
"    del General Emiliano Zapata."
"  </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto""><p>Se cuenta con un museo con piezas de diferentes culturas que tuvieron"
"    asentamientos humanos en Iz&uacute;car de Matamoros 1200 a&ntilde;os A.C. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p><b>Fiestas Populares</b>:</p>"
"  <p> El martes de carnaval y el jueves de Corpus Christi,"
"    y el d&iacute;a de Santiago, el 25 de julio. Fiesta de Santo Domingo de"
"    Guzm&aacute;n, el 8 de agosto, Santa Mar&iacute;a Asunci&oacute;n, el 16"
"    de agosto, San Juan Bautista, el 24 de junio, Santa Cecilia, el 22 de noviembre."
"  </p>"
"  <p><b>Danzas</b>: </p>"
"  <p>Las celebraciones se ven acompa&ntilde;adas de danzas de los"
"    Huehues, Danza de Moros y Cristianos y los Doce Pares de Francia.  </p>"
"<div align=""center""><img width=""350"" src=""21085/21t085-01.jpg""alt=""tradicional danza de moros y cristianos""/></div>"
"  <p><b>Tradiciones</b>:</p>"
"  <p> El d&iacute;a todos santos se ponen ofrendas y en el cementerio"
"    se aglutina la gente. La tradici&oacute;n de la ""peina de la novia"" en"
"    v&iacute;speras del matrimonio. El baile del guajolote, cuando hay bodas."
"    Las romer&iacute;as en honor a la Virgen de Guadalupe, asi como tambien"
"    la tradici&oacute;n de la cofradia o del platito.  </p>"
"  <p><strong>Costumbres:</strong> </p>"
"  <p>El d&iacute;a de plaza se realiza los viernes y los lunes.</p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Traje T&iacute;pic--><!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto""><p>La m&uacute;sica de banda tiene en Iz&uacute;car de Matamoros desde"
"    el siglo pasado una importante revelancia, ya que con estas organizaciones"
"    musicales compuestas en su mayor&iacute;a por campesinos que por tradici&oacute;n"
"    y herencia de sus padres y abuelos aprenden de una forma emp&iacute;rica,"
"    en la mayor&iacute;a de las veces, alg&uacute;n instrumento para que la"
"    banda de m&uacute;sica del pueblo siempre est&eacute; presente en las festividades"
"    religiosas y profanas, as&iacute; como la amenizaci&oacute;n de fiestas"
"    particulares como las bodas, tocando para bailar el tradicional baile del"
"    guajolote y la peina de la novia, as&iacute; como amenizaci&oacute;n de"
"    jaripeos que cada fin de semana se realizan y para acompa&ntilde;ar a los"
"    difuntos. Podemos citar tambi&eacute;n al mariachi, las danzas tocadas"
"    a viol&iacute;n y jarana y otras de origen prehisp&aacute;nico tocadas"
"    con teponaztle, flauta de carrizo, caracol de marsonajas y silbatos."
"  </p>"
"<div align=""center""><img width=""350"" src=""21085/21t085-02.jpg""alt=""bailables de la regi&oacute;n""/></div></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto""><p>Fabricaci&oacute;n de loza de barro y los ""&Aacute;rboles de la vida"","
"    cer&aacute;mica policromada de los Hermanos Castillo. </p>"
"  <p><strong>Trajes t&iacute;picos</strong>: </p>"
"  <p>Vestimenta a base de calz&oacute;n de manta y"
"    camisa del mismo material con sombrero de palma para los hombres con un"
"    ce&ntilde;idor de color rojo en la cintura. Para las mujeres es blusa de"
"    manta con vivos en el cuello, de colores como el rojo, azul rey, amarillo,"
"    negro etc.; falda negra complement&aacute;ndolo con un rebozo el cual es"
"    usado para cubrirse la cabeza de las inclemencias del sol, as&iacute; como"
"  para amarrar a sus hijos en la espalda. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto""><p> <b>Alimentos:</b>"
"  </p>"
"  <p> El tradicional mole poblano, tlaxcales, pan barrieco, enjocado"
"    (pollo con jocoque y chile guajillo), pipi&aacute;n verde hecho con pepita"
"    de calabaza y tlanilpa, tamales de frijol, pozole, podemos citar tambi&eacute;n"
"    los alimentos derivados del ma&iacute;z. </p>"
"  <p><b>Dulces:</b> </p>"
"  <p> Alegr&iacute;a, palanqueta, jamoncillo de pepita, conserva"
"    de mango, dulce de calabaza, cacahuate garapi&ntilde;ado, pepita garapi&ntilde;ada,"
"  obleas de pepitas de calabaza con caramelo. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto""><p>Centro recreativos: Los balnearios Amatitlanes y San Carlos, abiertos"
"    las 24 horas del d&iacute;a, las Palapas, los Caprisis, Nautilus y Ojo"
"    de Carb&oacute;n, manantiales de aguas termo-sulfurosas, y la laguna de"
"    Epatl&aacute;n."
"  </p>"
"  <p>Nombre: Casa de la Cultura <br />"
"    Rama: Arquitectura <br />"
"    Subtipo: Civiles <br />"
"    Tipo: Moderno <br />"
"    Imparte cursos de m&uacute;sica, danza folkl&oacute;rica, teatro, dibujo"
"    y artesan&iacute;as, cada fin de cursos realiza presentaciones y exposiciones.  </p>"
"  <p>Nombre: Templo de San Diego <br />"
"    Rama: Arquitectura <br />"
"    Subtipo: Barroco <br />"
"    Tipo: Colonial <br />"
"    Su planta arquitect&oacute;nica tiene forma de cruz latina, lo m&aacute;s"
"    interesante de su interior es su magn&iacute;fico retablo principal dorado,"
"    de estilo barroco churriqueresco.  </p>"
"  <p>Nombre: Templo de San Juan Coahuixtla <br />"
"    Rama: Arquitectura <br />"
"    Subtipo: Barroco <br />"
"    Tipo: Colonial <br />"
"    Presenta portada de caracter&iacute;sticas barrocas; en el interior,"
"    su planta arquitect&oacute;nica es en forma de cruz latina; destaca su"
"    retablo principal de estilo barroco churriqueresco. <br />"
"    Inicio su construcci&oacute;n en el siglo XVIII se termin&oacute; a"
"    finales del mismo siglo.  </p>"
"  <p>Centros Recreativos: Balneario San Carlos; 15 minutos de Iz&uacute;car."
"    La Palapa; kil&oacute;metros. 1 carretera. Puebla.- Atenango.  </p>"
"  <p>Nombre: Templo de Santo Domingo <br />"
"    Rama: Arquitectura <br />"
"    Subtipo: Barroco <br />"
"    Tipo: Colonial <br />"
"    Fue fundado en el siglo XVII; el claustro tiene caracter&iacute;sticas"
"    con tendencias g&oacute;ticas. <br />"
"    Templo y Ex-Convento de Santo Domingo, se le conoce as&iacute;, porque"
"    el Convento fue habitado por la orden de Dominicos. <br />"
"    Se inici&oacute; su construcci&oacute;n en 1612 desconoci&eacute;ndose"
"    cuando se termin&oacute;: con estilo neocl&aacute;sico. <br />"
"    Su construcci&oacute;n fue dirigida por los frailes dominicos. <br />"
"    Ubicaci&oacute;n: Calle Independencia y Benito Ju&aacute;rez. <br />"
"    Ferias: Festividades y eventos; Religiosas el 8 de Agosto.  </p>"
"  <p>Nombre: Templo Mar&iacute;a de la Asunci&oacute;n <br />"
"    Rama: Arquitectura <br />"
"    Subtipo: Barroco <br />"
"    Tipo: Colonial <br />"
"    Su planta arquitect&oacute;nica es en forma de cruz latina, inicio"
"    su construcci&oacute;n en el Siglo XVIII desconoci&eacute;ndose su fecha"
"    de conclusi&oacute;n. <br />"
"    Ubicaci&oacute;n: Domicilio conocido (Centro de la Cd.).  </p>"
"  <p>Nombre: Templo Santa Apostolgo <br />"
"    Rama: Arquitectura <br />"
"    Subtipo: Barroco <br />"
"    Tipo: Colonial <br />"
"    En el interior destaca sus magn&iacute;ficos retablos de estilo barroco"
"    churriqueresco y la escultura de Santiago Ap&oacute;stol de gran tama&ntilde;o"
"    tallada en madera. <br />"
"    Inicio su construcci&oacute;n en el siglo XVII desconociendose su conclusi&oacute;n. <br />"
"    Ubicaci&oacute;n: Av. Centenario s/n.  </p>"
"  <p>Nombre: Templo de San Juan Piaxtla <br />"
"    Rama: Arquitectura <br />"
"    Subtipo: Religioso <br />"
"    Tipo: Colonial <br />"
"    El interior es de peque&ntilde;as dimensiones, la planta tiene forma"
"    de cruz latina, su retablo principal es de estilo barroco churriqueresco. <br />"
"    Se inicio su construcci&oacute;n en el siglo XVIII y se termin&oacute;"
"    a mediados del siglo XVIII. <br />"
"    Ubicaci&oacute;n: Carretera a San Juan Piaxtla <br />"
"    Ferias: Festividades y eventos. <br />"
"    Religiosas: Viernes de Cuaresma. <br />"
"  </p></td>"
"  </tr>"
"  <!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08"" id=""08""></a>GOBIERNO</td>"
"  </tr>"
"  <!--GOBIERNO / Principales Localidades -->"
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""> Cuenta con 45 Localidades cit&aacute;ndose entre las m&aacute;s importantes"
"  Ayutla, Raboso, la Galarza, Colucan, Matzaco, Las Minas, San Juan Colon,"
"  Xuchapa, Puebla, Agua Escondida, Las Bocas, Calantla, Parota, y San Carlos."
"  <p>Cabecera Municipal. <br />"
"    Iz&uacute;car de Matamoros. <br />"
"    Tiene una distancia aproximada a la capital del Estado de 34 kil&oacute;metros"
"    -y un tiempo de 1 hora 15 minutos a la capital de Estado.  </p>"
"<div align=""center""><img width=""350"" src=""21085/21g085-01.jpg""alt=""presidencia municipal de iz&uacute;car de matamoros, pue.""/></div>"
"  <p>Ayutla. <br />"
"    Tiene una distancia aproximada a la Cabecera Municipal de 7 kil&oacute;metros,"
"    y se lleva un tiempo de 30 minutos a la cabecera municipal, siendo su principal"
"    actividad econ&oacute;mica la agr&iacute;cola con la siembra de ca&ntilde;a"
"    de az&uacute;car, frijol y ma&iacute;z.  </p>"
"  <p>La Garza. <br />"
"    Tiene una distancia aproximada a la Cabecera Municipal de 6 kil&oacute;metros,"
"    y se lleva un tiempo de 10 minutos a la cabecera Municipal, siendo su principal"
"    actividad econ&oacute;mica la agr&iacute;cola con la siembra de ca&ntilde;a"
"    de az&uacute;car.  </p>"
"  <p>Reboso. <br />"
"    Tiene una distancia aproximada a la cabecera municipal de 3 kil&oacute;metros,"
"    y se lleva un tiempo de 10 minutos a la cabecera municipal, siendo su principal"
"    actividad econ&oacute;mica la agr&iacute;cola con la siembra de ca&ntilde;a"
"    de az&uacute;car.  </p>"
"  <p>Colucan. <br />"
"    Tiene una distancia aproximada a la Cabecera Municipal de 12 kil&oacute;metros,"
"    y se lleva un tiempo de 50 minutos a la cabecera municipal, siendo su principal"
"    actividad econ&oacute;mica la agr&iacute;cola y con la siembra de ma&iacute;z"
"    y frijol.  </p>"
"  <p>Matzaco. <br />"
"    Tiene una distancia aproximada a la Cabecera Municipal de 4 kil&oacute;metros,"
"    y se lleva un tiempo de 20 minutos a la Cabecera municipal, siendo su principal"
"    actividad econ&oacute;mica la agr&iacute;cola con la siembra de ma&iacute;z,"
"    frijol y ejote.  </p>"
"  <p>Las Minas. <br />"
"    Tiene una distancia aproximada a la Cabecera municipal de 16"
"    Kil&oacute;metros, y se lleva un tiempo de 45 minutos a la Cabecera municipal,"
"    siendo su principal actividad econ&oacute;mica la agr&iacute;cola con la"
"    siembra de ma&iacute;z, frijol y ejote.  </p>"
"  <p>San Juan Col&oacute;n. <br />"
"    Tiene una distancia aproximada a la Cabecera municipal de 8 kil&oacute;metros."
"    ,Y se lleva un tiempo aproximado de 30 minutos a la Cabecera municipal,"
"    siendo su principal actividad econ&oacute;mica la agr&iacute;cola"
"    con la siembra de ma&iacute;z frijol y ejote.  </p>"
"  <p>Xuchapa. <br />"
"    Tiene una distancia aproximada a la Cabecera municipal de 7 kil&oacute;metros,"
"    y se lleva un tiempo de 45 minutos a la cabecera municipal, siendo su principal"
"    actividad econ&oacute;mica la agr&iacute;cola con la siembra de ma&iacute;z,"
"    frijol, ejote,ca&ntilde;a de az&uacute;car y sorgo.  </p>"
"  <p>Agua Escondida. <br />"
"    Tiene una distancia aproximada a la cabecera municipal de 3 kil&oacute;metros,"
"    y se lleva un tiempo de 25 minutos a la cabecera municipal .siendo"
"    su principal actividad econ&oacute;mica la agr&iacute;cola con la siembra"
"    de ca&ntilde;a de az&uacute;car, ma&iacute;z y frijol.  </p>"
"  <p>Las Bocas. <br />"
"    Tiene una distancia aproximada a la Cabecera Municipal de 21 kil&oacute;metros"
"    y se lleva un tiempo de 30 minutos a la cacera municipal, siendo su principal"
"    actividad econ&oacute;mica la agr&iacute;cola con la siembra de ca&ntilde;a"
"    de az&uacute;car, ma&iacute;z y frijol.  </p>"
"  <p>Calantla. <br />"
"    Tiene una distancia aproximada a la cabecera municipal de 4 kil&oacute;metros,"
"    y se lleva un tiempo de 45 minutos a la cabecera municipal, siendo su principal"
"    actividad econ&oacute;mica la agr&iacute;cola con la siembra de ca&ntilde;a"
"    de az&uacute;car, ma&iacute;z y frijol.  </p>"
"  <p>La Parota. <br />"
"    Tiene una distancia aproximada a la cabecera municipal de 19 kil&oacute;metros"
"    y se lleva un tiempo de 1:30 horas a la cabecera municipal, siendo su principal"
"    actividad econ&oacute;mica la agr&iacute;cola con la siembra de frijol,"
"    ma&iacute;z y cacahuate.  </p>"
"  <p>San Carlos. <br />"
"    Tiene una distancia aproximada a la cabecera municipal de 11 kil&oacute;metros"
"    y se lleva un tiempo de 35 minutos a la cabecera municipal, siendo su principal"
"    actividad econ&oacute;mica la agr&iacute;cola con la siembra de ca&ntilde;a"
"  de az&uacute;car y sorgo. </p></td>"
"  </tr>"
"  <!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p>En el municipio de Iz&uacute;car de Matamoros se cuenta con:"
"  </p>"
"  <p>Presidente municipal. <br />"
"    Un S&iacute;ndico. <br />"
"    8 Regidores.  </p>"
"  <p>Las comisiones son:  </p>"
"  <p>Gobernaci&ograve;n, <br />"
"    Hacienda <br />"
"    Industria y Comercio, <br />"
"    Obras y servicios P&uacute;blicos, <br />"
"    Agricultura y ganader&iacute;a; <br />"
"    Cultura y deportes; <br />"
"    Salubridad, y <br />"
"  Educaci&oacute;n. </p></td>"
"  </tr>"
"  <!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""><p align=""center""><img src=""21085/21og085.jpg""  width=""360"" alt=""organigrama Iz&uacute;car de Matamoros"" /></p>"
"<br /></td>"
"  </tr>"
"  <!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto""><p>Cuenta entre sus Localidades con las siguientes Juntas Auxiliares: <br />"
"    San Mart&iacute;n Alchichica, San Felipe Ayutla, Matzaco, San Sebasti&aacute;n"
"    Puctla, Tetetla, San Lucas Colucan, y Santa Mar&iacute;a Xuchapa,"
"    de las cuales sus autoridades son electas por plebiscito municipal y duran"
"    en su encargo tres a&ntilde;os, para lo cual se forman por un presidente"
"    auxiliar y 4 regidores, teniendo como principal funci&oacute;n la de colaborar"
"    como auxiliares en la administraci&oacute;n p&uacute;blica municipal. </p></td>"
"  </tr>"
"  <!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><p>El municipio de Iz&uacute;car de Matamoros pertenece a la regi&oacute;n"
"    socioecon&oacute;mica VI, y al distrito local numero 10 y al numero 14"
"    federal electoral. Pertenece a la jurisdicci&oacute;n sanitaria n&uacute;mero"
"    07 y corde 07 correspondientes a Iz&uacute;car mismo. As&iacute; como tambi&eacute;n"
"    pertenece al Distrito Judicial n&uacute;mero IX, con cabecera en Iz&uacute;car"
"    de Matamoros. </p></td>"
"  </tr>"
"  <!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><p>Dentro de este rubro el municipio actualmente cuenta con los siguientes"
"    ordenamientos de tipo municipal:"
"  </p>"
"  <ul>"
"    <li>Bando de Polic&iacute;a y Buen Gobierno <br />"
"    </li>"
"    <li>Reglamento Interior del Ayuntamiento <br />"
"    </li>"
"    <li>Reglamento Interior de Administraci&oacute;n <br />"
"    </li>"
"    <li>Reglamento de Servicio P&uacute;blico de Limpia <br />"
"    </li>"
"    <li>Reglamento de Mercados <br />"
"    </li>"
"    <li>Reglamento de Espect&aacute;culos </li>"
"  </ul></td>"
"  </tr>"
"  <!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto""><!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales -->"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>Nombre</b>"
"    </center></td>"
"    <td><center>"
"      <b>A&ntilde;o</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td> Fernando Salcido Acevedo </td>"
"    <td align=""center"">1963-1966</td>"
"    </tr>"
"    <tr>"
"    <td>Agustin Ram&iacute;rez Cabrera </td>"
"    <td align=""center"">1966-1969</td>"
"    </tr>"
"    <tr>"
"    <td>Manuel MastacheEpifanio Aguirre </td>"
"    <td align=""center"">1969-1972</td>"
"    </tr>"
"    <tr>"
"    <td>Bernardo Jos&eacute; Anzola Navarrete </td>"
"    <td align=""center"">1972-1975</td>"
"    </tr>"
"    <tr>"
"    <td>Andr&eacute;s Palma Monta&ntilde;o </td>"
"    <td align=""center"">1975-1978</td>"
"    </tr>"
"    <tr>"
"    <td>Ren&eacute; Ram&iacute;rez P&eacute;rez </td>"
"    <td align=""center"">1978-1981</td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Manuel L&oacute;pez Arrollo </td>"
"    <td align=""center"">1981-1984</td>"
"    </tr>"
"    <tr>"
"    <td>Manuel Brito de la Fuente </td>"
"    <td align=""center"">1984-1987</td>"
"    </tr>"
"    <tr>"
"    <td>Eduardo Castel&aacute;n Picazo </td>"
"    <td align=""center"">1987-1990</td>"
"    </tr>"
"    <tr>"
"    <td>Mois&eacute;s Fern&aacute;ndez Cruz </td>"
"    <td align=""center"">1990-1992</td>"
"    </tr>"
"    <tr>"
"    <td>Dr. Rafael Cruz Dehesa </td>"
"    <td align=""center"">1993-1996</td>"
"    </tr>"
"    <tr>"
"    <td>Lic. Hector Albino Vargas Bello </td>"
"    <td align=""center"">1996-1999</td>"
"    </tr>"
"    <tr>"
"    <td>Juan Manuel Vega Rayet </td>"
"    <td align=""center"">1999-2001</td>"
"    </tr>"
"    <tr>"
"    <td>Melit&oacute;n Lozano P&eacute;rez </td>"
"    <td align=""center"">2002-2005</td>"
"    </tr>"
"    <tr>"
"    <td>Javier Filiberto Guevara Gonz&aacute;lez </td>"
"    <td align=""center"">2005-2008</td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Ruben Gil Campos </td>"
"    <td align=""center"">2008-2011</td>"
"    </tr>"
"    <tr>"
"      <td>Carlos Gordillo Ram<U+00ED>rez</td>"
"      <td align=""center"">2011-2014</td>"
"    </tr>"
"    <tr>"
"      <td>Manuel Madero Gonz<U+00E1>lez</td>"
"      <td align=""center"">2014-2018</td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!--BIBLIOGRAF&Iacute;A -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10"" id=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr>"
"  <tr>"
"  <td class=""texto"" colspan=""2""><li> Gobierno del Estado de Puebla,Secretar&Igrave;a de Gobernaci&oacute;n,"
"    Los Municipios de Puebla, 1&ordf; Edici&oacute;n, 1988</li>"
"  <li> Instituto Nacional de Estad&iacute;stica Geograf&iacute;a e Inform&aacute;tica,"
"    Anuario Estad&iacute;stico del Estado de Puebla, 1996</li>"
"  <li> XI Censo General de Poblaci&oacute;n y Vivienda 1990, Instituto Nacional"
"    de Estad&iacute;stica Geograf&iacute;a e Inform&aacute;tica</li>"
"  <li> Centro Estatal de Desarrollo Municipal, Semblanza de Las 7 Regiones Socioecon&oacute;micas"
"    del Estado de Puebla, 1991</li>"
"  <li> Gobierno del Estado de Puebla, Consejo Estatal de Poblaci&oacute;n, Distribuci&oacute;n"
"    Espacial de la Poblaci&oacute;n</li>"
"  <li> Secretar&iacute;a de Educaci&oacute;n P&uacute;blica, Estad&iacute;sticas"
"    de Inicio de Cursos 1996-1997</li>"
"  <h3></td>"
"  </tr>"
"  <!--CR&Eacute;DITOS -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11"" id=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><p>H. Ayuntamiento de Iz&uacute;car de Matamoros.<!-- Fin de la tabla --></p>"
"  <div class=""ftecnica""> Coordinaci&oacute;n General <br />"
"    Lic. R&oacute;mulo S. Arredondo Guti&eacute;rrez"
"    <p>Coordinaci&oacute;n Operativa <br />"
"    Lic. Gabriel L&oacute;pez Casta&ntilde;eda    </p>"
"    <p>Coordinaci&oacute;n de Revisi&oacute;n y Dise&ntilde;o <br />"
"    Lic. Juan de Dios Bravo Jim&eacute;nez    </p>"
"    <p>Investigadores <br />"
"    Lic. Jos&eacute; Romualdo Fern&aacute;ndez Montes <br />"
"    Lic. Pilar H. Hern&aacute;ndez Teolino <br />"
"    Lic. Jes&uacute;s Enr&iacute;quez D&iacute;az <br />"
"    Lic. Guillermo Contreras Vergara <br />"
"    Lic. Jos&eacute; Ernesto Rojas Jim&eacute;nez <br />"
"    C. Sof&iacute;a S&aacute;nchez Rovirosa</p>"
"  </div></td>"
"  </tr>"
"</table>"
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Puebla.</b></td>"
"  </tr>"
"</table>"
"<!-- Puebla Find and Replace con el nombre del Estado --><!-- WWW Find and Replace con el nombre del municipio--><!-- 21 Find and Replace con el codigo del Estado --><!-- 085 Find and Replace con el codigo del municipio -->"
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
"  "
"  <area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map>"
"</body>"
"</html>"
""
""
""
