"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Puebla - Libres</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
"<body onload=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td><a name=""00"" id=""00""></a><img src=""21titulob.png"" border=""0"" usemap=""#Enciclopedia"" /></td>"
"  </tr>"
"  <tr>"
"  <td class=""municipio"">Libres</td>"
"  </tr>"
"</table>"
"<!-- inicio de tabla -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <!--Nomenclatura -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""01"" id=""01""></a>NOMENCLATURA</td>"
"  </tr>"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
"  <td class=""subtitulos"">Toponimia</td>"
"  </tr>"
"  <!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
"  <td class=""texto"">Libres.</td>"
"  <!--Nomenclatura / Toponimia-->"
"  <td class=""texto""><p>El nombre del municipio proviene de las ra&iacute;ces nahuas: &quot;huey&quot;,"
"    grande; &quot;tlalli&quot;, tierra; que significa &quot;tierra grande&quot; </p></td>"
"  </tr>"
"  <!-- Escudo -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center""><img src=""escudos/21esc094.jpg"" alt=""Libres escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto""></td>"
"  </tr>"
"  <!--HISTORIA-->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02"" id=""02""></a>HISTORIA</td>"
"  </tr>"
"  <!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""> Originalmente este lugar se llam&oacute; Hueytlalli y estuvo ocupado primero"
"  por otom&iacute;es y por nahuas."
"  <p>Pocos pueblos, como este de San Juan Bautista de los Llanos, pueden"
"    presentar el acta de nacimiento y fe de bautizo. Existen dos copias autorizadas"
"    por la realeza espa&ntilde;ola, una obtenida por el Lic. Don Bartolom&eacute;"
"    D&iacute;az Borrego, en el a&ntilde;o de 1783; la otra lograda por el Lic."
"    Rodolfo Araujo, en 1898.  </p>"
"  <p>El 27 de febrero de 1555 se presentaron ante la Real Audiencia, Don"
"    Franco Temamascuicuil, Don Pedro Solcuats y Don Francisco Temamascuicuil,"
"    a quien el escribano real p&uacute;blico le confiri&oacute; el derecho,"
"    plena licencia y consentimiento facultativo al dicho don Francisco Temamascuicuil,"
"    de que en su linde y se&ntilde;or&iacute;o de tierras y cacicazgos que"
"    por suyas obtiene como consta de sus t&iacute;tulos de la cabecera de San"
"    Francisco Tequimastitl&aacute;n.  </p>"
"  <p>El Rey indio don Francisco dio a su hermano Don Pedro Solcuats la tierra"
"    donde se fund&oacute; el pueblo de San Juan Bautista de los Llanos, fundase"
"    un pueblo con el nombre de &quot;SE&Ntilde;OR SAN JUAN&quot;, por sobre nombre &quot;DE"
"    LOS LLANOS&quot;, con distinci&oacute;n de sus barrios que siendo el primero"
"    Tetelan, Ocotepeque, Juioaccocan.  </p>"
"  <p>Su reino comprend&iacute;a los ahora municipios de Ixtacamaxtitl&aacute;n,"
"    Zautla, Ocotepec, Santa Mar&iacute;a (Ca&ntilde;ada), la Noria y San Juan"
"    de los Llanos lo que es hoy la Ciudad de Libres; cuyo linde primero al"
"    oriente es con el se&ntilde;or&iacute;o del Rey Don Lorenzo Chimalpopoca"
"    que llegaba hasta el pueblo de Santiago Pinaguizautla, por el poniente,"
"    con tierras del se&ntilde;or&iacute;o de Don Diego Vel&aacute;zquez de"
"    la Cadena. Por el sur con tierras y se&ntilde;or&iacute;o del Rey Xicot&eacute;ncatl"
"    y sus fundaciones, por el norte de su mismo reino.  </p>"
"  <p>Quien primero pens&oacute; en levantar un templo a San Juan Bautista"
"    fue sin duda, el buen Rey indio de Ixtacamaxtitl&aacute;n Don Francisco"
"    Temamascuicuil, probablemente el P&aacute;rroco, que inici&oacute; y tal"
"    vez llev&oacute; a t&eacute;rmino la construcci&oacute;n del Templo Parroquial,"
"    fu&eacute; el Sr. Juan de Villanueva.  </p>"
"  <p>La poblaci&oacute;n de San Juan de los Llanos adquiere gran importancia"
"    en 1663 cuando el alcalde mayor de la misma, don Francisco de Nava Ballesteros,"
"    recibe la orden de prestar auxilio a los conductores de oro y plata con"
"    destino a la metr&oacute;poli (Espa&ntilde;a). Hasta el a&ntilde;o de 1686"
"    las dos principales haciendas del lugar &quot;Santa Lugarda&quot;, y &quot;La Noria&quot; son"
"    propiedad del colegio del Esp&iacute;ritu Santo, de la orden de los Jesuitas.  </p>"
"  <p>En 1694, el virrey de la Nueva Espa&ntilde;a, Gaspar de la Cerda Sandoval"
"    Silva y Mendoza, Conde Galve, expide la orden para que los alcaldes mayores"
"    de los partidos de la gobernaci&oacute;n de Puebla hagan comparecer ante"
"    s&iacute; a todos los espa&ntilde;oles e indios que se dediquen a crear"
"    ganado mular y caballos arrieros, para que luego de manifestar sus hierros"
"    se les asigne la cantidad en pesos con que deben contribuir. Dicha orden"
"    es recibida por el alcalde mayor de San Juan de los Llanos, don Gaspar"
"    Tom&aacute;s de Rivadeneyra.  </p>"
"  <p>En el a&ntilde;o de 1749, el d&iacute;a que entr&oacute; al pueblo de"
"    Libres la imagen del Redentor se&ntilde;or de Xocoapan, se dice que sucedi&oacute;"
"    un hecho milagroso.  </p>"
"  <p>En 1855, llega a San Juan de los Llanos el general conservador Villagr&aacute;n"
"    bajo el mando del general Porfirio Diaz para defender la plaza de los Liberales"
"    Torbe y Tito Lobato. En 1860, por orden de don Miguel C&aacute;stulo"
"    Alatriste, gobernador de Puebla, el pueblo de San Juan de los Llanos adquiere"
"    la categor&iacute;a de Villa de los Libres.  </p>"
"  <p>Por Decreto del Supremo Gobierno, Villa de los Libres es elevado a municipio"
"    en el a&ntilde;o de 1895, actualmente el municipio se considera como cabecera"
"  Distrital Federal Electoral XV y cabecera distrital electoral federal IV. </p></td>"
"  </tr>"
"  <!--HISTORIA / Personajes Ilustres-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><ul>"
"  <li>Mateo Delgado. (1715) <br />"
"    </li>"
"  <li>Manuel Gallegos. (1857-1889) <br />"
"    </li>"
"  <li>Ignacio Paredes. (1703) <br />"
"    </li>"
"  <li>Alatriste Sealtiel. (1904) <br />"
"    </li>"
"  <li>Miguel Angel Fern&aacute;ndez, Arque&oacute;logo, investigador, pintor"
"    . (1890-1945) <br />"
"    </li>"
"  <li>Julio Delgado y Corona, Abogado (1888-1940) <br />"
"    </li>"
"  <li>Alberto Guerrero, Gobernador de Puebla. (1860-1955) <br />"
"    </li>"
"  <li>Pedro L&oacute;pez Villase&ntilde;or (Llamado Pr&iacute;ncipe de los"
"    Cronistas). (1710-1775) <br />"
"    </li>"
"  <li>Antonio Arellano Garrido. <br />"
"    </li>"
"  <li>Jos&eacute; Paredes Saltiel. <br />"
"    </li>"
"  <li>Manuel Mendiz&aacute;bal Madrid (General)."
"    (1902-1949) <br />"
"    </li>"
"  <li>Zacar&iacute;as Cabrera Oropeza, campe&oacute;n nacional de basquetbol"
"    del INCE. (1996)"
"  </li>"
"  </ul></td>"
"  </tr>"
"  <!--HISTORIA / Cronolog&iacute;a de Hechos Historicos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Historicos</td>"
"  <td class=""texto""><!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos-->"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>A&ntilde;o</b>"
"    </center></td>"
"    <td><center>"
"      <b>Acontecimiento</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1555</td>"
"    <td> Fundaci&oacute;n de la poblaci&oacute;n de San Juan de los"
"    Llanos el 17 de febrero. </td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1663</td>"
"    <td> Orden de prestar auxilio a los conductores de oro y plata"
"    a la Metr&oacute;poli. </td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1686</td>"
"    <td> Son propiedad del Colegio del Esp&iacute;ritu Santo las"
"    haciendas &quot;Santa Lugarda&quot; y &quot;La Noria&quot;. </td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1694</td>"
"    <td> Orden del virrey de registrar hierros de animales caballar"
"    y mular. </td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1792</td>"
"    <td> Forma parte del partido de la Intendencia de Puebla. </td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1814</td>"
"    <td> Llegan a este lugar los generales liberales Ray&oacute;n"
"    y Bustamante. </td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1824</td>"
"    <td> Forma parte del Estado de Puebla. </td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1855</td>"
"    <td> Entra el general Villagr&aacute;n y defiende Torbe y Tito"
"    Lobato. </td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1857</td>"
"    <td> Es ocupado por las fuerzas liberales. </td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1860</td>"
"    <td> Es elevada a la categor&iacute;a de Villa de los Libres. </td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1862</td>"
"    <td> Pronunciamiento por vecinos en contra del Gobierno de Puebla. </td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1864</td>"
"    <td> Es tomado a sangre y fuego por las fuerzas conservadoras. </td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1883</td>"
"    <td> Es inaugurado el ferrocarril PueblaAmozocLibres. </td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1895</td>"
"    <td> Es erigido municipio, por Decreto. </td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1989</td>"
"    <td> El 24 de noviembre al municipio se le da la categor&iacute;a"
"    como ciudad. </td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1989-2109--</td>"
"    <td> Es considerado como Ciudad Libre el 24 de noviembre, y sube a"
"    categor&iacute;a de Ciudad.    </td>"
"    </tr>"
"  </table>"
"  <br />"
"<div align=""center""><img width=""191"" src=""21094/21h094-01.jpg""alt=""kiosco del parque de la cab. mpal. de libres, pue.""/></div></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03"" id=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  <td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""><!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->"
"  <table cellspacing=""10px"" width=""610px"">"
"    <tr>"
"    <td width=""380"" ><img src=""mapas/21m094.jpg"" alt=""Municipio Libres""/></td>"
"    <td class=""texto"" align=""left""><p>El municipio de Libres se localiza en la parte centro norte del estado"
"      de Puebla. Sus coordenadas geogr&aacute;ficas son los paralelos:"
"      19&ordm; 24' 18&quot; y 19&ordm; 35' 00&quot; de latitud norte y los meridianos 97&ordm;"
"      33' 54&quot; y 97 47' 06&quot; de longitud occidental."
"    </p>"
"    <p>Colinda al norte con Ocotepec e Ixtacamaxtitl&aacute;n, al sur con Tlaxcala,"
"      al este con Oriental y al oeste con y el estado de Tlaxcala."
"    </p></td>"
"    </tr>"
"    <tr>"
"    <td colspan=""2"" class=""texto""></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p>Tiene una superficie de 275.48 kil&oacute;metros cuadrados, que lo ubica"
"    en el lugar 29. con respecto a los dem&aacute;s municipios del estado."
"  </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>El municipio pertenece a dos regiones morfol&oacute;gicas; de la cota"
"    2,400 hacia el oeste, forma parte del declive austral de la Sierra Norte"
"    y de la misma cota hacia el este a los Llanos de San Juan."
"  </p>"
"  <p>Los Llanos de San Juan son una planicie de origen lacustre, que ocupa"
"    la parte norte de la meseta poblana; est&aacute; formada por una peque&ntilde;a"
"    cuenca endorreica cuya parte m&aacute;s baja est&aacute; ocupada por la"
"    Laguna de Totolcingo. El declive austral de la Sierra Norte es el descenso,"
"    bastante irregular, de la Sierra hacia los Llanos de San Juan.  </p>"
"  <p>Topogr&aacute;ficamente se definen perfectamente dos zonas; el oriente"
"    del municipio es una llanura, y el occidente presenta un relieve bastante"
"    monta&ntilde;oso.  </p>"
"  <p>Paralela al l&iacute;mite estatal se alza una larga sierra que se inicia"
"    junto a la poblaci&oacute;n de oriental y recorre el sur y suroeste del"
"    municipio; alcanza m&aacute;s de 3,200 metros sobre el nivel del mar y"
"    entre sus picos sobresalen los cerros de San Gabriel, el Crest&oacute;n,"
"    la Cantera, San Rafael, la Magdalena y Tres Cerros.  </p>"
"  <p>Al noroeste la topograf&iacute;a tambi&eacute;n es monta&ntilde;osa"
"    pero bastante irregular, con gran cantidad de cerros aislados de gran altura,"
"    como el de los Arcos, las Aguilas, el Cuajerro, Grande y Tlanutle.  </p>"
"  <p>En medio de sierra y el complejo monta&ntilde;oso del noroeste, se presenta"
"    una ancha y despu&eacute;s estrecha planicie intermonta&ntilde;a en donde"
"    se encuentra la Barranca Ca&ntilde;ada.  </p>"
"  <p>El oriente del municipio presenta una corta llanura de 2,360 metros"
"    de altura sobre el nivel del mar, interrumpida solamente por los Cerros"
"    de Mazatepec y la Leona, de 200 metros de altura, y por una sierra que"
"    va de Atlapanuco a Tepephucho de m&aacute;s de 260 metros de altura."
"  </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>El municipio no cuenta con corrientes superficiales importantes; sin"
"    embargo, gran cantidad de arroyos intermitentes se originan en los complejos"
"    monta&ntilde;osos del occidente y se unen en la planicie intermonta&ntilde;a"
"    y a la barranca La Ca&ntilde;ada, que corre de oeste a este por m&aacute;s"
"    de 25 kil&oacute;metros, cruzando todo el territorio, en tiempo de lluvias,"
"    &eacute;stas se precipitan de las vertientes de las cordilleras que la"
"    circundan, con el tiempo han formado barrancas de las cuales el municipio"
"    tiene: La Ca&ntilde;ada,Tlazacuapan, la Pinta, Xalteno, Xalbarranca, la"
"    Noria."
"  </p>"
"  <p>En las cordilleras del poniente, existen algunos manantiales que cuyas"
"    aguas son entubadas y conducidas a los pueblos y colonias del municipio."
"  </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>En el municipio se presenta la transici&oacute;n de los climas secos"
"    de los Llanos de San Juan a los templados de la Sierra Norte; muestra un"
"    incremento de humedad y disminuci&oacute;n de temperatura conforme se avanza"
"    en direcci&oacute;n sureste-noroeste; identific&aacute;ndose climas como."
"    clima semiseco templado con lluvias en verano y escasas a lo largo del"
"    a&ntilde;o. Se presenta al sureste del municipio."
"    clima templado subh&uacute;medo con lluvias en verano. Es el clima predominante;"
"    ocupa la parte central del municipio, una franja transversal al norte"
"    del municipio. Y se identifica en las zonas monta&ntilde;osas del norte"
"    del municipio."
"    clima semifr&iacute;o subh&uacute;medo con lluvias en verano. Se presenta"
"    en la c&uacute;spide de las monta&ntilde;as al norte del municipio."
"  </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Principales Ecosistemas-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p>El municipio ha perdido una buena parte de su vegetaci&oacute;n original;"
"    las monta&ntilde;osas de suroeste, oeste y sureste, anteriormente cubiertos"
"    de bosques, se est&aacute;n viendo invadidos para incorporar zonas al cultivo,"
"    sin embargo a&uacute;n conserva bosque de pino, oyamel y pino-encino, que"
"    presenta, tanto vegetaci&oacute;n secundaria arbustiva, como signos de"
"    erupci&oacute;n; las especies que se presentan son oyamel, escobilla,"
"    jarilla, senecio, pino, soyate, pino blanco y t&aacute;scate."
"  </p>"
"  <p>Tambi&eacute;n se observan zonas reducidas de matorral des&eacute;rtico,"
"    roset&oacute;filo asociado a vegetaci&oacute;n secundaria arbustiva y zonas"
"    de pastizal inducido y flores silvestres.  </p>"
"  <p><b>Fauna</b>:</p>"
"  <p> existen tlacuaches, ardillas, conejo de campo, liebre, coyote,"
"    gato mont&eacute;s y zorrillo, rat&oacute;n de campo, tuza, palomas, pato"
"    canadiense, codorniz, garza trocam&uacute;n, garza florida, garza pecho"
"    blanco estas aves son migratorias y otras aves silvestres as&iacute; como"
"    tambi&eacute;n v&iacute;boras y serpientes, caracteristicas del lugar. <br />"
"  </p></td>"
"  <!--MEDIO F&Iacute;SICO /Recursos naturales -->  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto""><p>Existen mantos acu&iacute;feros alimentados por un brazo de mar,"
"    sus aguas son utilizadas para el riego de cultivos, los bosques de la Sierra"
"    La Magdalena. </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>El municipio presenta gran diversidad edafol&oacute;gica, se identifican"
"    suelos de seis grupos diferentes."
"  </p>"
"  <p>Litosol: cubren las zonas monta&ntilde;osas del norte. <br />"
"    Regosol: cubren el poniente del municipio y ocupa grandes extensiones,"
"    presenta fase pedregosa. <br />"
"    Flusivol: se presentan sobre todo a lo largo de las canales, al centro"
"    del municipio. <br />"
"    Andosol: cubren el oriente del municipio. <br />"
"    Cambisol: ocupa el &aacute;rea reducida del sur del municipio; presenta"
"    fase d&uacute;rica. <br />"
"  </p></td>"
"  </tr>"
"  <!--Perfil Sociodemogr&aacute;fico -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04"" id=""04""></a>Perfil Sociodemogr&aacute;fico</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05"" id=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06"" id=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07"" id=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->"
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto""><b>Arquitect&oacute;nicos:</b>"
"  <p> el templo de San Juan Bautista de los Llanos"
"    del siglo XVIII, maravilla del arte barroco de arquitectura, pintura y"
"    obra de alfe&ntilde;ique, realizada en yeso art&iacute;sticamente moldeado,"
"    se expresa Teolog&iacute;a y Naturaleza, el retablo principal del Templo"
"    Parroquial de San Juan, es, no s&oacute;lo un magn&iacute;fico ejemplar"
"    del arte Barroco, sino &uacute;nico. Es toda una maravilla lograda en preciosas"
"    maderas de cipr&eacute;s, que han resistido el estropeo de doscientos cuarenta"
"    y tres a&ntilde;os, no se tiene noticia cierta de la fecha en que se edific&oacute;"
"    el templo, pero puede suponerse que fue de 1600, muy probablemente lo construy&oacute;"
"    el Sr Cura Don Juan de Villanueva que dur&oacute; treinta y tantos a&ntilde;os"
"    como p&aacute;rroco, hasta su muerte.  </p>"
"  <p>Es de los pocos Templos consagrados lit&uacute;rgicamente, la consagraci&oacute;n"
"    se hace en memoria de la Piedra que el Patriarca Jacob ungi&oacute;"
"    con &oacute;leo, despues de haber dormido sobre ella y so&ntilde;ado la"
"    escala por la cual sub&iacute;an y bajaban los &aacute;ngeles del cielo."
"    Con motivo de celebrarse los cuatrocientos a&ntilde;os de la fundaci&oacute;n"
"    de esta Parroquia, en el a&ntilde;o de 1968, a las once da la ma&ntilde;ana"
"    tuvo lugar la Solemne Consagraci&oacute;n del Templo Parroquial que se"
"    prolong&oacute; hasta las dos de la tarde, &eacute;ste fue consagrado con"
"    el ceremonial antiguo tan lleno de significaci&oacute;n; escribiendo sobre"
"    ceniza, ungiendo las cruces empotradas en los muros con &oacute;leo y crisma. <br />"
"    El pante&oacute;n municipal otra monumental obra arquitect&oacute;nica"
"    de 1896, con 100 a&ntilde;os de existencia.  </p>"
"  <p>El Palacio Municipal otra expresi&oacute;n de la arquitectura colonial.  </p>"
"<div align=""center""><img width=""350"" src=""21094/21t094-01.jpg""alt=""fuente del parque, cab. mpal. de libres, pue.""/></div>"
"  <p>&nbsp;</p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">No cuenta con museos.</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p><b>Fiestas Populares</b></p>"
"  <p>El 24 de junio fiesta del Santo Patrono San Juan Bautista, 29 de junio"
"    fiesta patronal a San Pablo, 15 de agosto fiesta patronal a la Asunci&oacute;n,"
"    29 de septiembre fiesta patronal a San Miguel, 8 de diciembre a la Santa"
"    Patrona de Juquilita y 12 de diciembre fiesta a la Virgen de Guadalupe. </p>"
"  <p><b>Tradiciones</b></p>"
"  <p>15 de agosto procesi&oacute;n y elaboraci&oacute;n de alfombras de aserr&iacute;n"
"    y flores silvestres en honor a la Virgen de la Asunci&oacute;n, los d&iacute;as"
"    1 y 2 de noviembre Todoslos Santos, Semana Santa y las Posadas desde"
"    el 16 hasta el 24 de diciembre. </p>"
"  <p><b>Danzas</b></p>"
"  <p>De los Negritos, de Santiago y de los Toreros. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Traje T&iacute;pic--><!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto""><p>Corridos en alusi&oacute;n a familias de traficantes, de rancheros y"
"    en relaci&oacute;n al folklore del mismo municipio, as&iacute; como la"
"    m&uacute;sica con marimba, y adem&aacute;s celebran sus fiestas religiosas"
"    con m&uacute;sica de banda. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto""><p>En el municipio el se&ntilde;or Trinidad Alonso B&aacute;ez e hijos,"
"    es importante mencionar que el se&ntilde;or es el &uacute;nico en elaborar"
"    y reconstruir un piano en la Rep&uacute;blica Mexicana y en toda Latinoam&eacute;rica,"
"    ha dise&ntilde;ado y armado un piano durante un proceso de tres a&ntilde;os"
"    con materiales tanto nacionales como internacionales, esta obra artesanal"
"    le vali&oacute; la invitaci&oacute;n por televisa en el programa un nuevo"
"    d&iacute;a, as&iacute; como el apoyo y reconocimiento del Sr. Gobernador"
"    de Puebla Lic. Manuel Bartlett D&iacute;az."
"  </p>"
"  <p>Teniendo una experiencia de m&aacute;s de 35 a&ntilde;os en este oficio,"
"    ha hecho la reconstrucci&oacute;n y montaje de &oacute;rganos de la catedral"
"    de Puebla, Tlaxcala, Hidalgo, las parroquias de Aljojuca, San Salvador"
"    el Seco, Teocelo Veracruz, y otras m&aacute;s.  </p>"
"  <p>El se&ntilde;or Trinidad e hijos Tambi&eacute;n elaboran cuadros y pinturas"
"    con incrustaciones de madera y marqueter&iacute;a poblana e italiana.  </p>"
"  <p>Los pianos hechos por el se&ntilde;or Trinidad llevan incrustaciones"
"    de madera; que son figuras alusivas que representan bailes.  </p>"
"  <p>Dentro de esta actividad que son artesan&iacute;as tambi&eacute;n se"
"  elaboran coronas de palma y figuras con hoja de ma&iacute;z. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto""><p> <b>Alimentos:</b>"
"   Barbacoa de cordero, guisados de haba, tamales, chileatole"
"    y mole poblano. </p>"
"  <p><b>Dulces:</b>  Conserva de manzana, de tejocote y dulce de calabaza.  </p>"
"<p><b>Bebidas:</b> El pulque. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto""><p>El municipio cuenta con atractivos tur&iacute;sticos como las pinturas"
"    rupestres prehisp&aacute;nicas que cuentan con m&aacute;s de 12000 a&ntilde;os"
"    a.C., &eacute;stas se localizan en la comunidad de Rancho Viejo a 12 kil&oacute;metros"
"    de la cabecera; la Iglesia de San Juan Bautista donde se exhiben los retablos,"
"    de maderas de cipr&eacute;s ba&ntilde;ados de oro, pinturas al &oacute;leo"
"    y la arquitectura del mismo templo; el balneario Los Arcos se encuentra"
"    en el Barrio de San Miguel a 5 kil&oacute;metros de la cabecera; la Ciudad"
"    de los Mu&ntilde;ecos conocida como Caltami en Rancho Viejo a 10 kil&oacute;metros"
"    de la cabecera; el Puente Viejo del barrio de Tetela; Los Arcos que fue"
"    un acueducto que abastec&iacute;a al pueblo de Libres, construido en la"
"    epoca colonial aproximadamente de 8 kil&oacute;metros, se utilizaron materiales"
"    como cal y piedra de r&iacute;o, inicia en el lugar llamado la Caja y termina"
"    en la comunidad de Pedernales en la cabecera. Por otro lado las artesan&iacute;as"
"    del se&ntilde;or Trinidad Alonso B&aacute;ez que son los cuadros hechos"
"    de madera y el piano, as&iacute; como tambi&eacute;n el esplendor de los"
"    cerros que rodean al municipio."
"  </p>"
"<div align=""center""><img width=""350"" src=""21094/21t094-02.jpg""alt=""parroquia de san juan, cab. mpal. de libres, pue.""/></div>"
"  <br /></td>"
"  </tr>"
"  <!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08"" id=""08""></a>GOBIERNO</td>"
"  </tr>"
"  <!--GOBIERNO / Principales Localidades -->"
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""> Cabecera municipal"
"  <p>Libres. <br />"
"    Su principal actividad econ&oacute;mica es el comercio y la Agricultura;"
"    el n&uacute;mero aproximado de habitantes es de 11,283. A una distancia"
"    aproximada a la ciudad de Puebla de 165 kil&oacute;metros.  </p>"
"  <p>Junta auxiliar  </p>"
"  <p>La Ca&ntilde;ada. <br />"
"    Su principal actividad econ&oacute;mica es la Agricultura; el n&uacute;mero"
"    aproximado de habitantes es de 1012; tiene una distancia aproximada a la"
"    cabecera municipal de 6 kil&oacute;metros.  </p>"
"  <p>Comunidades  </p>"
"  <p>Morelos. <br />"
"    Su principal actividad econ&oacute;mica es la Agricultura; el n&uacute;mero"
"    aproximado de habitantes es de 1554; tiene una distancia aproximada a la"
"    cabecera municipal de 5 kil&oacute;metros.  </p>"
"  <p>El Progreso. <br />"
"    Su principal actividad econ&oacute;mica es la Agricultura; el n&uacute;mero"
"    aproximado de habitantes es de 996; tiene una distancia aproximada a la"
"    cabecera municipal de 4 kil&oacute;metros.  </p>"
"  <p>Nuevo M&eacute;xico. <br />"
"    Su principal actividad econ&oacute;mica es la Agricultura; el n&uacute;mero"
"    aproximado de habitantes es de 1357; tiene una distancia aproximada a la"
"    cabecera municipal de 8 kil&oacute;metros.  </p>"
"  <p>San Carlos. <br />"
"    Su principal actividad econ&oacute;mica es la Agricultura; el n&uacute;mero"
"    aproximado de habitantes es de 1371; tiene una distancia aproximada a la"
"    cabecera municipal de 3 kil&oacute;metros.  </p>"
"  <p>Alvaro Obreg&oacute;n. <br />"
"    Su principal actividad econ&oacute;mica es la Agricultura; el n&uacute;mero"
"    aproximado de habitantes es de 507; tiene una distancia aproximada a la"
"    cabecera municipal de 3 kil&oacute;metros.  </p>"
"  <p>San Jos&eacute; la Libertad. <br />"
"    Su principal actividad econ&oacute;mica es la Agricultura; el n&uacute;mero"
"    aproximado de habitantes es de 472; tiene una distancia aproximada a la"
"    cabecera municipal de 3 kil&oacute;metros.  </p>"
"  <p>San Pedro Ayehualaco. <br />"
"    Su principal actividad econ&oacute;mica es la Agricultura; el n&uacute;mero"
"    aproximado de habitantes es de 526; tiene una distancia aproximada a la"
"    cabecera municipal de 5 kil&oacute;metros.  </p>"
"  <p>Guerrero. <br />"
"    Su principal actividad econ&oacute;mica es la Agricultura; el n&uacute;mero"
"    aproximado de habitantes es de 614; tiene una distancia aproximada a la"
"  cabecera municipal de 3.5 kil&oacute;metros. </p></td>"
"  </tr>"
"  <!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p>Ayuntamiento 2014-2018"
"  </p>"
"  <p>Presidente Municipal <br />"
"    S&iacute;ndico <br />"
"    6 Regidores de mayor&iacute;a relativa <br />"
"    2 Regidores de representaci&oacute;n proporcional  </p>"
"  <p>Sus comisiones son:  </p>"
"  <p>Gobernaci&oacute;n, Polic&iacute;a y Tr&aacute;nsito <br />"
"    Hacienda <br />"
"    Industria y Comercio <br />"
"    Salubridad <br />"
"    Educaci&oacute;n, Cultura y Deporte <br />"
"    Obras P&uacute;blicas <br />"
"    Agricultura <br />"
"  Ecolog&iacute;a </p></td>"
"  </tr>"
"  <!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""><p align=""center""><img src=""21094/21g094-01.jpg""  width=""350"" alt=""organigrama Libres"" /></p></td>"
"  </tr>"
"  <!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto""><p>El municipio cuenta con una junta auxiliar: La Ca&ntilde;ada"
"  </p>"
"  <p>Se integra por un presidente auxiliar municipal y 4 regidores electos"
"    popularmente por los habitantes de la comunidad, por un periodo de 3 a&ntilde;os;"
"    design&aacute;ndose en plebiscito el &uacute;ltimo domingo del mes de marzo"
"    del a&ntilde;o que corresponda, para tomar posesi&oacute;n el 15 de abril"
"    del mismo a&ntilde;o.  </p>"
"  <p>Son auxiliares de la administraci&oacute;n municipal y est&aacute;n"
"  sujetos al ayuntamiento. </p></td>"
"  </tr>"
"  <!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><p>El municipio pertenece al Distrito Local Electoral XX con cabecera Distrital"
"    en Tlatlauquitepec y al Distrito Federal Electoral IV; con cabecera Distrital"
"    en Libres y al Distrito Judicial XI de San Juan de los Llanos."
"  </p>"
"  <p>Pertenece a la regi&oacute;n socioecon&oacute;mica III con cabecera"
"    en Ciudad Serd&aacute;n, con jurisdicci&oacute;n sanitaria (SS) 04 y a"
"  la corde educativa (SEP) 04 con sede en Libres. </p></td>"
"  </tr>"
"  <!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><ul>"
"  <li>Bando de Polic&iacute;a y Buen Gobierno <br />"
"    </li>"
"  <li>Reglamento de Mercados <br />"
"    </li>"
"  <li>Reglamento Interno <br />"
"    </li>"
"  <li>Plan de Desarrollo Municipal </li>"
"  </ul></td>"
"  </tr>"
"  <!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto""><!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales -->"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""372""class=""textabla"">"
"    <tr>"
"    <td width=""245""><center>"
"      <b>Nombre</b>"
"    </center></td>"
"    <td width=""101""><center>"
"      <b>A&ntilde;o</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td> Adri&aacute;n Ram&iacute;rez Lima </td>"
"    <td align=""center"">1942-1945</td>"
"    </tr>"
"    <tr>"
"    <td>Jacinto Cruz Cu&eacute;llar </td>"
"    <td align=""center"">1945-1948</td>"
"    </tr>"
"    <tr>"
"    <td>Guillermo Guzm&aacute;n Aldave </td>"
"    <td align=""center"">1948-1951</td>"
"    </tr>"
"    <tr>"
"    <td>Alberto Zorrilla Aldave </td>"
"    <td align=""center"">1951-1954</td>"
"    </tr>"
"    <tr>"
"    <td>Roberto Corte de la Vega </td>"
"    <td align=""center"">1954-1957</td>"
"    </tr>"
"    <tr>"
"    <td>Manuel V&aacute;zquez S&aacute;nchez </td>"
"    <td align=""center"">1957-1960</td>"
"    </tr>"
"    <tr>"
"    <td>Baldomero Ram&iacute;rez Baez </td>"
"    <td align=""center"">1960-1963</td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Aldave Aldave </td>"
"    <td align=""center"">1963-1966</td>"
"    </tr>"
"    <tr>"
"    <td>Alfredo Bret&oacute;n Ram&iacute;rez </td>"
"    <td align=""center"">1966-1969</td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Brito Cruz </td>"
"    <td align=""center"">1969-1972</td>"
"    </tr>"
"    <tr>"
"    <td>Enrique Lozada Baez </td>"
"    <td align=""center"">1972-1975</td>"
"    </tr>"
"    <tr>"
"    <td>Francisco Zorrilla Rodr&iacute;guez </td>"
"    <td align=""center"">1975-1977</td>"
"    </tr>"
"    <tr>"
"    <td>Teresa V&eacute;lez de B&aacute;ez </td>"
"    <td align=""center"">1977-1978</td>"
"    </tr>"
"    <tr>"
"    <td>H&eacute;ctor Cort&eacute;s Lim&oacute;n </td>"
"    <td align=""center"">1978-1981</td>"
"    </tr>"
"    <tr>"
"    <td>Raul Cruz B&aacute;ez </td>"
"    <td align=""center"">1981-1984</td>"
"    </tr>"
"    <tr>"
"    <td>Francisco Zorrilla Rodr&iacute;guez </td>"
"    <td align=""center"">1984-1987</td>"
"    </tr>"
"    <tr>"
"    <td>Rafael Guerrero Carre&oacute;n </td>"
"    <td align=""center"">1987-1990</td>"
"    </tr>"
"    <tr>"
"    <td>P&aacute;nfilo Hern&aacute;ndez S&aacute;nchez. </td>"
"    <td align=""center"">1990-1993</td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Corte Lim&oacute;n </td>"
"    <td align=""center"">1993-1996</td>"
"    </tr>"
"    <tr>"
"    <td>Juan Carlos Mac&iacute;as Mac&iacute;as </td>"
"    <td align=""center"">1996-1999</td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Emiliano Aldave Hern&aacute;ndez </td>"
"    <td align=""center"">1999-2001</td>"
"    </tr>"
"    <tr>"
"    <td>Manuel Pozos Cruz </td>"
"    <td align=""center"">2002-2005</td>"
"    </tr>"
"    <tr>"
"    <td>Juan Antonio Gonz&aacute;lez Hern&aacute;ndez </td>"
"    <td align=""center"">2005-2008</td>"
"    </tr>"
"    <tr>"
"    <td>Enrique Ceron Flores </td>"
"    <td align=""center"">2008-2011</td>"
"    </tr>"
"    <tr>"
"      <td>Jos<U+00E9> Oscar Valerio Herrera</td>"
"      <td align=""center"">2011-2014</td>"
"    </tr>"
"    <tr>"
"      <td>Enrique Ceron Flores</td>"
"      <td align=""center"">2014-2018</td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!--BIBLIOGRAF&Iacute;A -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10"" id=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr>"
"  <tr>"
"  <td class=""texto"" colspan=""2""><li> Gobierno del Estado de Puebla, Secretar&iacute;a de Gobernaci&oacute;n,"
"    Los Municipios de Puebla, 1&ordf; edici&oacute;n 1988</li>"
"  <li> Instituto Nacional de Estad&iacute;stica Geograf&iacute;a e Inform&aacute;tica,"
"    Anuario Estad&iacute;stico del Estado de Puebla, 1996</li>"
"  <li> Instituto Nacional de Estad&iacute;stica Geograf&iacute;a e Inform&aacute;tica,"
"    XI Censo General de Poblaci&oacute;n y Vivienda, 1990</li>"
"  <li> Centro Estatal de Desarrollo Municipal, Semblanza de las 7 Regiones Socioecon&oacute;micas"
"    del Estado de Puebla, 1991</li>"
"  <li> Gobierno del Estado de Puebla, Consejo Estatal de Poblaci&oacute;n, Distribuci&oacute;n"
"    Espacial de la Poblaci&oacute;n, 1995</li>"
"  <li> Gobierno del Estado de Puebla,Consejo Estatal de Poblaci&oacute;n, S&iacute;ntesis"
"    Sociodemogr&aacute;fica 1970-1992</li>"
"  <li> Gobierno del Estado de Puebla, Secretar&iacute;a de Educaci&oacute;n P&uacute;blica"
"    Estad&iacute;sticas de inicio de cursos 1996-1997</li>"
"  <li> Instituto Nacional de Estad&iacute;stica Geograf&iacute;a e Inform&aacute;tica,"
"    Conteo de Poblaci&oacute;n y Vivienda, Resultados Definitivos Puebla, 1995.</li>"
"  <h3></td>"
"  </tr>"
"  <!--CR&Eacute;DITOS -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11"" id=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><p>H. Ayuntamiento de Libres.<!-- Fin de la tabla --></p>"
"  <div class=""ftecnica""> Coordinaci&oacute;n General <br />"
"    Lic. R&oacute;mulo S. Arredondo Guti&eacute;rrez"
"    <p>Coordinaci&oacute;n Operativa <br />"
"    Lic. Gabriel L&oacute;pez Casta&ntilde;eda    </p>"
"    <p>Coordinaci&oacute;n de Revisi&oacute;n y Dise&ntilde;o <br />"
"    Lic. Juan de Dios Bravo Jim&eacute;nez    </p>"
"    <p>Investigadores <br />"
"    Lic. Jos&eacute; Romualdo Fern&aacute;ndez Montes <br />"
"    Lic. Pilar H. Hern&aacute;ndez Teolino <br />"
"    Lic. Jes&uacute;s Enr&iacute;quez D&iacute;az <br />"
"    Lic. Guillermo Contreras Vergara <br />"
"    Lic. Jos&eacute; Ernesto Rojas Jim&eacute;nez <br />"
"    C. Sof&iacute;a S&aacute;nchez Rovirosa</p>"
"  </div></td>"
"  </tr>"
"</table>"
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Puebla.</b></td>"
"  </tr>"
"</table>"
"<!-- Puebla Find and Replace con el nombre del Estado --><!-- WWW Find and Replace con el nombre del municipio--><!-- 21 Find and Replace con el codigo del Estado --><!-- 094 Find and Replace con el codigo del municipio -->"
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
"  "
"  <area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map>"
"</body>"
"</html>"
""
""
""
