"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Puebla - Nopalucan</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
"<body onload=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td><a name=""00"" id=""00""></a><img src=""21titulob.png"" border=""0"" usemap=""#Enciclopedia"" /></td>"
"  </tr>"
"  <tr>"
"  <td class=""municipio"">Nopalucan</td>"
"  </tr>"
"</table>"
"<!-- inicio de tabla -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <!--Nomenclatura -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""01"" id=""01""></a>NOMENCLATURA</td>"
"  </tr>"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
"  <td class=""subtitulos"">Toponimia</td>"
"  </tr>"
"  <!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
"  <td class=""texto"">Nopalucan.</td>"
"  <!--Nomenclatura / Toponimia-->"
"  <td class=""texto""><p>Nopalucan: nombre azteca que se deriva de las voces &quot;nopalli&quot;, en castellano:"
"    nopal, planta cact&aacute;cea que produce la tuna o higo chumbo; &quot;lotl&quot;,"
"    que indica lo que es anexo a la cosa y &quot;can&quot;, lugar; de ah&iacute;, &quot;nopa-lo-can&quot;,"
"    que significa &quot;lugar lleno de nopales o nopalera&quot;. <br />"
"  </p>"
"<br /></td>"
"  </tr>"
"  <!-- Escudo -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center""><img src=""escudos/21esc104.jpg"" alt=""Nopalucan escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto""></td>"
"  </tr>"
"  <!--HISTORIA-->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02"" id=""02""></a>HISTORIA</td>"
"  </tr>"
"  <!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""> En el a&ntilde;o 9000 A.C. por primera vez es poblado el territorio del"
"  antiguo Nopallocan hoy Nopalucan, por tribus n&oacute;madas y es cultivado"
"  el nopalli, de ah&iacute; la etimolog&iacute;a del nombre; pero fue en"
"  el siglo XI de nuestra era, cuando definitivamente se form&oacute; el primitivo"
"  pueblo de Nopallocan, y pertenec&iacute;a al Estado de Tepeyacac (Tepeaca)."
"  <p>En el a&ntilde;o de 1531 Hern&aacute;n Cort&eacute;s Monroy orden&oacute;"
"    que Nopallocan ahora s&iacute; Nopalucan, se incorporara al primer corregimiento"
"    de Tlaxcala. Y se hacen las encomiendas y se funda o mejor dicho se refunda"
"    Nopalucan.  </p>"
"  <p>Entre los pueblos que se encuentran encomendados y que pasan a la Corona"
"    Espa&ntilde;ola est&aacute; Nopalucan en 1535.  </p>"
"<div align=""center""><img width=""350"" src=""21104/21h104-01.jpg""alt=""parque municipal de nopalucan, pue.""/></div>"
"  <p>En 1600 Nopalucan, se anex&oacute; a la Alcald&iacute;a Mayor de Tepeaca"
"    (tenientazgos). Los se&ntilde;ores C&aacute;ceres Ovandos, son entre otros,"
"    unos de los fundadores de Nopalucan, y se encuentran momificados sus cad&aacute;veres"
"    en las criptas del s&oacute;tano de la capilla del sagrario del templo"
"    parroquial, este templo rom&aacute;nico, en el que se conjugan los estilos"
"    barroco churrigueresco y rococ&oacute;, con columnas j&oacute;nicas, d&oacute;ricas"
"    y salom&oacute;nicas, con ratablos del siglo XVI fue erigido en el mismo"
"    siglo XVI.  </p>"
"  <p>De la &eacute;poca colonial existe una casa propiedad del se&ntilde;or"
"    Feliciano Rosales, donde est&aacute; una impresi&oacute;n que data de 1749;"
"    en dicha casa, en la parte superior de la entrada principal, existe un"
"    escudo de armas impreso en piedra, con las siguientes caracter&iacute;sticas:"
"    una &aacute;guila de frente, con las alas extendidas ca&iacute;das; en"
"    el &aacute;ngulo superior derecho de la misma &aacute;guila una estrella"
"    de seis picos; en el &aacute;ngulo inferior izquierdo tres barras simulando"
"    el plumaje del ala; la cabeza del &aacute;guila est&aacute; mirando hacia"
"    el oriente; todo el escudo lo atraviesa en diagonal un espad&iacute;n que"
"    arranca del &aacute;ngulo superior izquierdo. La versi&oacute;n es que"
"    en esta casa vivi&oacute; temporalmente el Rey Calos V y posteriormente"
"    la emperatriz Carlota, esposa de Maximiliano de Habsburgo.  </p>"
"  <p>En 1811 se tuvo la noticia en Nopalucan de la prisi&oacute;n y ejecuci&oacute;n"
"    de Don Miguel Hidalgo. <br />"
"    El 18 de enero de 1812 las fuerzas insurgentes fueron derrotadas en"
"    Nopalucan. <br />"
"    El 5 de noviembre de 1834 Don Juan de la Granja env&iacute;a el primer"
"    telegrama. <br />"
"    En 1851 se instal&oacute; el primer tel&eacute;fono de este lugar a"
"    la ciudad de M&eacute;xico. <br />"
"    El 23 de febrero de 1861 los conservadores atacaron a Nopalucan. <br />"
"    El 24 de marzo de 1862 el general Don Ignacio Zaragoza env&iacute;a"
"    cartas al Presidente Don Benito Ju&aacute;rez y al general Ignacio Mej&iacute;a,"
"    desde su cuartel de Nopalucan. <br />"
"    En 1864 el Emperador Maximiliano y la Emperatriz Carlota se aposentan"
"    en Nopalucan, junto con su ej&eacute;rcito. Para 1914 las tropas carrancistas"
"    establecen un cuartel en Nopalucan. <br />"
"    La poblaci&oacute;n es atacada por una peste llamada &quot;gripe espa&ntilde;ola&quot;"
"    en 1916. <br />"
"    En 1927 se hace el primer reparto de tierras ejidales, por Don Juan"
"    Torres y Mendoza. <br />"
"    En 1954 se logra el permiso para la construcci&oacute;n de la carretera,"
"  que atraviesa dicha poblaci&oacute;n. </p></td>"
"  </tr>"
"  <!--HISTORIA / Personajes Ilustres-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>Don Juan de la Granja<br />"
"  </strong> fundador de Nopalucan <br />"
"    </p>"
"  <p><strong>Juan Merlo de la Fuente(1622)</strong><br /> "
"    obispo. <br />"
"    </p>"
"  <p><strong>Enrique Vera L&oacute;pez.<br />"
"    </strong> ingeniero. <br />"
"    </p>"
"  <p><strong>Manuel Zer&oacute;n V&eacute;lez(1926)<br />"
"    </strong> abogado. </p></td>"
"  </tr>"
"  <!--HISTORIA / Cronolog&iacute;a de Hechos Historicos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Historicos</td>"
"  <td class=""texto""><!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos-->"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>A&ntilde;o</b>"
"    </center></td>"
"    <td><center>"
"      <b>Acontecimiento</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1834</td>"
"    <td> Se instal&oacute; el primer tel&eacute;grafo para comunicarse a"
"    la ciudad de M&eacute;xico. La introducci&oacute;n de este servicio"
"    se debe a Don Juan de la Granja. </td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1914</td>"
"    <td> Llegan tropas carrancistas a establecer un cuartel. </td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1916</td>"
"    <td> La poblaci&oacute;n es asolada por una peste llamada &quot;gripe espa&ntilde;ola&quot;. </td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1918</td>"
"    <td> Sobreviene una temporada de hambre debido a la desnutrici&oacute;n"
"    de las siembras durante el movimiento revolucionario. </td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1925</td>"
"    <td> Se instala un reloj p&uacute;blico en el frente norte del templo"
"    cat&oacute;lico. </td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1954</td>"
"    <td> Se logra gestionar el permiso para la construcci&oacute;n de la"
"    carretera que atraviesa dicha poblaci&oacute;n. </td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03"" id=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  <td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""><!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->"
"  <table cellspacing=""10px"" width=""610px"">"
"    <tr>"
"    <td width=""380"" ><img src=""mapas/21m104.jpg"" alt=""Municipio Nopalucan""/></td>"
"    <td class=""texto"" align=""left""><p>El municipio de Nopalucan se localiza en la parte central del estado"
"      de Puebla. Sus coordenadas geogr&aacute;ficas son los paralelos 19&ordm;"
"      06' 24&quot; y 19&ordm; 06' 24&quot; de latitud norte y los meridianos 97&ordm; 44'"
"      54&quot; y 97&ordm; 56' 00&quot; de longitud occidental."
"    </p>"
"    <p>Colinda al norte con Tlaxcala, al sur con Tepeaca y Acatzingo, al este"
"      con Soltepec, Lara Grajales y Mazapiltepec, y al oeste con Acajete."
"    </p></td>"
"    </tr>"
"    <tr>"
"    <td colspan=""2"" class=""texto""></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p>Tiene una superficie de 168.38 kil&oacute;metros cuadrados, que lo ubica"
"    en el lugar 74 con respecto a los dem&aacute;s municipios del estado."
"  </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>El municipio pertenece a dos regiones morfol&oacute;gicas; convencionalmente"
"    se considera que de la cota 2400 hacia el suroeste se inicia en las faldas"
"    inferiores de la Malinche, y de la misma cota hacia el noreste, a los Llanos"
"    de San Juan, es decir, la mayor parte del territorio constituye las estribaciones"
"    orientales de la Malinche. Los Llanos de San Juan son una planicie formada"
"    por una cuenca endorreica, cuya parte m&aacute;s baja est&aacute; ocupada"
"    por la laguna de Totolcingo, presentando afloraciones salinas de tequesquite;"
"    en tanto que la Malinche es un volc&aacute;n apagado cuyas faldas se extienden"
"    sobre una gran altiplanicie a 134 Kil&oacute;metros a su alrededor."
"  </p>"
"  <p>El relieve del municipio muestra las siguientes caracter&iacute;sticas:"
"    al sur y occidente se presenta un relieve monta&ntilde;oso, abrupto e irregular"
"    distingui&eacute;ndose dos grupos: la eminencia que se alza entre las barrancas"
"    San Jos&eacute; Cercado y Xalapa, culminando en dos cerros la Tlachacoya,"
"    Gantes y Buenavista, en el primero.  </p>"
"  <p>El segundo grupo est&aacute; constituido por los cerros Tintero, Pinal"
"    al oeste, desprendimientos de la Malinche, que se contin&uacute;an, cubriendo"
"    el suroeste, con los cerros el Pach&oacute;n, Totochesca, Malinchilla y"
"    Ca&ntilde;ada Grande.  </p>"
"  <p>Los cerros del Tintero y del Pinal est&aacute;n unidos por sus laderas"
"    en una direcci&oacute;n norte-sur; el cerro del Tintero es el m&aacute;s"
"    bajo, con una altitud de 2900 metros y su nombre se debe a la forma de"
"    su cumbre. El Pinal es de mayor altura que el anterior; se halla a 3280"
"    metros sobre el nivel del mar, y tanto su c&uacute;spide como sus pendientes"
"    se encuentran todav&iacute;a cubiertas de pinos, son los que le dan el"
"    nombre.  </p>"
"  <p>De las faldas inferiores de la Malinche hacia el oriente se presenta"
"    un descenso brusco al inicio y suave posteriormente hasta nivelarse y constituir"
"    el inicio sudoccidental de los Llanos de San Juan. La altura del"
"    municipio oscila entre 2300 y 3280 metros sobre el nivel del mar."
"  </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>El municipio pertenece a la cuenca endorreica de los Llanos de San Juan. <br />"
"    No cuenta con corrientes superficiales importantes, tan s&oacute;lo"
"    arroyos intermitentes que se originan en las faldas inferiores de la Malinche"
"    y despu&eacute;s de recorrer el territorio de oeste a este, desaparecen"
"    o se unen a los canales de riego que existen al oriente, que a su vez se"
"    conectan a la laguna Totolcingo."
"  </p>"
"  <p>Existe la laguna llamada El Jag&uuml;ey de Santa Cruz, &eacute;sta est&aacute;"
"    formada por la precipitaci&oacute;n pluvial."
"  </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>En el municipio predomina el clima subh&uacute;medo: se presenta en"
"    las estribaciones de la Malinche, en una franja latitudinal que atraviesa"
"    el centro del municipio y el norte del municipio."
"  </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Principales Ecosistemas-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p>El municipio a&uacute;n conserva algunas zonas boscosas, que se presentan"
"    en las faldas inferiores de la Malinche, en los cerros del Pinal, Tintero,"
"    en todos los cerros que se localizan al sur, est&aacute; constituida por"
"    bosques de pinos, pino-encino y encino que presentan vegetaci&oacute;n"
"    secundaria arbustiva."
"  </p>"
"  <p>En fauna el municipio a&uacute;n cuenta con conejos de campo, liebres,"
"    ardillas, cobra y existe venado en el Bosque del Pinal. <br />"
"  </p></td>"
"  <!--MEDIO F&Iacute;SICO /Recursos naturales -->  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto""><p>Cuenta con una zona boscosa de aproximadamente veinte mil hect&aacute;reas"
"    de bosque, situada en la comunidad de Buena Vista. </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>El municipio presenta gran diversidad edafol&oacute;gica; se identifican"
"    suelos pertenecientes a seis grupos, que a continuaci&oacute;n se describen:"
"  </p>"
"  <p>Regosol: se localiza en el cerro del Pinal y en una gran franja que"
"    atraviesa de oeste a este el municipio. <br />"
"    Luvisol: se localiza al pie de las estribaciones septentrionales del"
"    cerro del Pinal, y en una gran &aacute;rea al norte del municipio. <br />"
"    Fluvisol: se presenta al oriente del municipio. <br />"
"    Feozem: se presenta en las estribaciones meridionales del cerro del"
"    Pinal y al extremo norte del municipio. <br />"
"    Cambisol: ocupa una gran superficie del sur del municipio. <br />"
"    Litosol: se presentan en las zonas monta&ntilde;osas del suroeste. <br />"
"  </p></td>"
"  </tr>"
"  <!--Perfil Sociodemogr&aacute;fico -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04"" id=""04""></a>Perfil Sociodemogr&aacute;fico</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05"" id=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06"" id=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07"" id=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->"
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto""><b>Arquitect&oacute;nicos:</b>"
"  <p> la iglesia construida en honor al Se&ntilde;or"
"    Santiago en el siglo XVI y el monumento a Juan de la Granja, ubicados en"
"    la cabecera municipal.  </p>"
"<div align=""center""><img width=""350"" src=""21104/21t104-01.jpg""alt=""parroquia de nuestra se&ntilde;ora de la soledad""/></div></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto""><p>Museo Regional de Telecomunicaciones Juan de la Granja, en la cabecera"
"    municipal."
"  </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p><b>Fiestas Populares</b></p>"
"  <p>El 21 de enero festividad de San Sebasti&aacute;n; 2 de febrero la Candelaria,"
"    a principios de la Cuaresma; 21 de marzo fiesta de la Primavera, se decoran"
"    carros aleg&oacute;ricos con todo tipo de flores silvestres; 13 de junio"
"    d&iacute;a de San Antonio; 25 de julio en honor a Se&ntilde;or Santiago;"
"    feria regional en septiembre, existe exposici&oacute;n de alfombras de"
"    aserr&iacute;n en las principales calles de la cabecera, aproximadamente"
"    5 kil&oacute;metros, esta tradici&oacute;n tiene m&aacute;s de 105 a&ntilde;os,"
"    se exhibe una variedad de platillos que se elaboran con el nopal; 5 de"
"    noviembre aniversario de comunicaci&oacute;n telegr&aacute;fica. </p>"
"  <p><b>Danzas</b></p>"
"  <p>Danza de los Negritos, es representada por los ni&ntilde;os. </p>"
"  <p><b>Tradiciones</b></p>"
"  <p>El Carnaval; Semana Santa, Todos Santos, 24 de diciembre, 31 de diciembre. </p>"
"  <p><strong>Eventos culturales </strong></p>"
"  <p>Difusi&oacute;n de poes&iacute;a y declamaci&oacute;n, torneos deportivos,"
"  sobresale el marat&oacute;n organizado por el municipio. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Traje T&iacute;pic--><!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto""><p>Celebran el carnaval y fiestas religiosas con instrumentos de cuerda"
"    (viol&iacute;n) y de banda. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto""><p>Se confecciona el vestido t&iacute;pico del lugar, el cual se elabora"
"    con tela de razo con incrustaciones de sat&iacute;n, lentejuela, list&oacute;n;"
"    el vestido lleva impreso a la Virgen de la Soledad y nopaleras. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto""><p> <b>Alimentos:</b>"
"   Lo m&aacute;s t&iacute;pico, se elaboran los pastelillos,"
"    ya que existe una gran gama de panaderos; las quesadillas de nopal, arvejones"
"    con nopales; se elaboran una diversidad de platillos con el nopal, y el"
"    mole poblano. <br />"
"    Bebida: Agua de tuna y tejocote.</p>"
"  <p> <b>Dulces:</b>  El de tejocote, manzana, calabaza, capul&iacute;n y de nopal. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto""><p>Tiene como atractivo tur&iacute;stico la laguna de Santa Cruz, contando"
"    con una zona boscosa, localizada a 45 minutos de la cabecera municipal,"
"    con rumbo a Santa Mar&iacute;a Ixtayuca, siendo camino de terracer&iacute;a."
"  </p>"
"  <p>La barranca de Buenavista y el Cerro del Pinal. <br />"
"  </p></td>"
"  </tr>"
"  <!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08"" id=""08""></a>GOBIERNO</td>"
"  </tr>"
"  <!--GOBIERNO / Principales Localidades -->"
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""> El municipio cuenta con 31 Localidades, siendo las principales:"
"  <p>Cabecera municipal  </p>"
"  <p>Nopalucan de la Granja. <br />"
"    Su principal actividad econ&oacute;mica es la Agricultura y el comercio;"
"    el n&uacute;mero aproximado de habitantes es de 4,940; tiene una distancia"
"    aproximada a la ciudad de Puebla de 48 kilometros.  </p>"
"<div align=""center""><img width=""350"" src=""21104/21g104-01.jpg""alt=""palacio municipal de nopalucan de la granja, pue.""/></div>"
"  <p>Juntas auxiliares  </p>"
"  <p>Santa Mar&iacute;a Ixtiyucan. <br />"
"    Su principal actividad econ&oacute;mica es la Agricultura; el n&uacute;mero"
"    aproximado de habitantes es de 5,483; tiene una distancia aproximada a"
"    la cabecera municipal de 6 kil&oacute;metros.  </p>"
"  <p>Rinc&oacute;n de Citlalt&eacute;petl. <br />"
"    Su principal actividad econ&oacute;mica es la Agricultura; el n&uacute;mero"
"    aproximado de habitantes es de 3,169; tiene una distancia aproximada a"
"    la cabecera municipal de 15 kil&oacute;metros.  </p>"
"  <p>Colonias  </p>"
"  <p>Juan de la Granja. <br />"
"    Su principal actividad econ&oacute;mica es la Agricultura; el n&uacute;mero"
"    aproximado de habitantes es de 971; tiene una distancia aproximada a la"
"    cabecera municipal de 1.5 kil&oacute;metros.  </p>"
"  <p>Santa Cruz del Bosque. <br />"
"    Su principal actividad econ&oacute;mica es la Agricultura; el n&uacute;mero"
"    aproximado de habitantes es de 762; tiene una distancia aproximada a la"
"  cabecera municipal de 8 kil&oacute;metros. </p></td>"
"  </tr>"
"  <!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p>Ayuntamiento 2014-2018</p>"
"    <p>Presidente Municipal <br />"
"      S&iacute;ndico <br />"
"      6 Regidores de mayor&iacute;a relativa <br />"
"      2 Regidores de representaci&oacute;n proporcional  </p>"
"  <p>Sus comisiones son  </p>"
"  <p>Gobernaci&oacute;n <br />"
"    Hacienda <br />"
"    Industria y comercio <br />"
"    Salubridad <br />"
"    Educaci&oacute;n, cultura y deporte <br />"
"    Obras p&uacute;blicas <br />"
"    Agricultura <br />"
"  Panteones, parques y jardines </p></td>"
"  </tr>"
"  <!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""><p align=""center""><img src=""21104/21og104.jpg""  width=""360"" alt=""organigrama Nopalucan"" /></p></td>"
"  </tr>"
"  <!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto""><p>El municipio cuenta con 2 juntas auxiliares: Santa Mar&iacute;a Ixtiyucan"
"    y Rinc&oacute;n Citlalt&eacute;petl."
"  </p>"
"  <p>Se integran por un presidente auxiliar municipal y 4 regidores electos"
"    popularmente por los habitantes de la comunidad, por un periodo de 3 a&ntilde;os;"
"    design&aacute;ndose en plebiscito el &uacute;ltimo domingo del mes de marzo"
"    del a&ntilde;o que corresponda, para tomar posesi&oacute;n el 15 de abril"
"    del mismo a&ntilde;o. Son auxiliares de la administraci&oacute;n municipal"
"    y est&aacute;n sujetos al ayuntamiento.  </p>"
"  <p>Cuentan con 3 rancher&iacute;as y 3 inspector&iacute;as. </p></td>"
"  </tr>"
"  <!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><p>El municipio pertenece al Distrito Local Electoral XVIII con cabecera"
"    Distrital en Acatzingo y al Distrito Federal Electoral IV; con cabecera"
"    Distrital en Libres y al Distrito Judicial XV de Tepeaca."
"  </p>"
"  <p>Pertenece a la regi&oacute;n socioecon&oacute;mica III con cabecera"
"    en Ciudad Serd&aacute;n, con jurisdicci&oacute;n sanitaria (SS) 04 y a"
"  la corde educativa (SEP) 04 con sede en Libres. </p></td>"
"  </tr>"
"  <!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><ul>"
"  <li>Bando de Polic&iacute;a y Buen Gobierno <br />"
"    </li>"
"  <li>Reglamento Interno de la Administraci&oacute;n. </li>"
"  </ul></td>"
"  </tr>"
"  <!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto""><!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales -->"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>Nombre</b>"
"    </center></td>"
"    <td><center>"
"      <b>A&ntilde;o</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td> Marcelino Hern&aacute;ndez </td>"
"    <td align=""center"">1939-1940</td>"
"    </tr>"
"    <tr>"
"    <td>Leandro Ben&iacute;tez </td>"
"    <td align=""center"">1941-1942</td>"
"    </tr>"
"    <tr>"
"    <td>Pablo Ben&iacute;tez L&oacute;pez </td>"
"    <td align=""center"">1943-1944</td>"
"    </tr>"
"    <tr>"
"    <td>Angel Hern&aacute;ndez D&iacute;az </td>"
"    <td align=""center"">1945-1947</td>"
"    </tr>"
"    <tr>"
"    <td>Donato Flores </td>"
"    <td align=""center"">1948-1949</td>"
"    </tr>"
"    <tr>"
"    <td>Pedro Cort&eacute;s </td>"
"    <td align=""center"">1950-1951</td>"
"    </tr>"
"    <tr>"
"    <td>G&oacute;nzalo L&oacute;pez Hern&aacute;ndez </td>"
"    <td align=""center"">1952-1954</td>"
"    </tr>"
"    <tr>"
"    <td>Evaristo Ram&iacute;ez Torres </td>"
"    <td align=""center"">1955-1956</td>"
"    </tr>"
"    <tr>"
"    <td>Antonio Escamilla Pomposo </td>"
"    <td align=""center"">1957-1959</td>"
"    </tr>"
"    <tr>"
"    <td>Manuel Peralta Carre&oacute;n </td>"
"    <td align=""center"">1960-1961</td>"
"    </tr>"
"    <tr>"
"    <td>Antonio Mendoza Bautista </td>"
"    <td align=""center"">1962-1963</td>"
"    </tr>"
"    <tr>"
"    <td>Diego Cassal Rodr&iacute;guez </td>"
"    <td align=""center"">1963-1966</td>"
"    </tr>"
"    <tr>"
"    <td>Daniel L&oacute;pez Gonz&aacute;lez </td>"
"    <td align=""center"">1967-1968</td>"
"    </tr>"
"    <tr>"
"    <td>David Hern&aacute;ndez Trujillo </td>"
"    <td align=""center"">1969-1970</td>"
"    </tr>"
"    <tr>"
"    <td>Francisco Hern&aacute;ndez Silva </td>"
"    <td align=""center"">1970-1971</td>"
"    </tr>"
"    <tr>"
"    <td>Jes&uacute;s Adauta Mendoza </td>"
"    <td align=""center"">1972-1974</td>"
"    </tr>"
"    <tr>"
"    <td>Feliciano Rosales B&aacute;ez </td>"
"    <td align=""center"">1975-1978</td>"
"    </tr>"
"    <tr>"
"    <td>Miguel Peralta Ben&iacute;tez </td>"
"    <td align=""center"">1978-1981</td>"
"    </tr>"
"    <tr>"
"    <td>Le&oacute;n Carre&oacute;n Salazar </td>"
"    <td align=""center"">1981-1983</td>"
"    </tr>"
"    <tr>"
"    <td>Rosaliano Porroga Ortega </td>"
"    <td align=""center"">1983-1984</td>"
"    </tr>"
"    <tr>"
"    <td>Celestino Silva Guarneros </td>"
"    <td align=""center"">1984-1987</td>"
"    </tr>"
"    <tr>"
"    <td>Efr&eacute;n L&oacute;pez Hoyos </td>"
"    <td align=""center"">1987-1988</td>"
"    </tr>"
"    <tr>"
"    <td>Andr&eacute;s Madrid Romero </td>"
"    <td align=""center"">1988-1990</td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Salvador Rodr&iacute;guez Romero </td>"
"    <td align=""center"">1990-1992</td>"
"    </tr>"
"    <tr>"
"    <td>Antonio Adauta Mendoza </td>"
"    <td align=""center"">1922-1993</td>"
"    </tr>"
"    <tr>"
"    <td>Cornelio Irigoyen L&oacute;pez </td>"
"    <td align=""center"">1993-1996</td>"
"    </tr>"
"    <tr>"
"    <td>Hilario Gonz&aacute;lez Torres </td>"
"    <td align=""center"">1996-1999</td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Guadalupe M&eacute;ndez Rocha </td>"
"    <td align=""center"">1999-2001</td>"
"    </tr>"
"    <tr>"
"    <td>Germ&aacute;n Palacios Hern&aacute;ndez </td>"
"    <td align=""center"">2002-2005</td>"
"    </tr>"
"    <tr>"
"    <td>Rogelio Roque Torres </td>"
"    <td align=""center"">2005-2008</td>"
"    </tr>"
"    <tr>"
"    <td>Hilario Gonzalez Torres </td>"
"    <td align=""center"">2008-2011</td>"
"    </tr>"
"    <tr>"
"      <td>Jos<U+00E9> L<U+00F3>pez Rojas</td>"
"      <td align=""center"">2011-2014</td>"
"    </tr>"
"    <tr>"
"      <td>Rogelio Roque Torres</td>"
"      <td align=""center"">2014-2018</td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!--BIBLIOGRAF&Iacute;A -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10"" id=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr>"
"  <tr>"
"  <td class=""texto"" colspan=""2""><li> Gobierno del Estado de Puebla, Secretar&iacute;a de Gobernaci&oacute;n,"
"    Los Municipios de Puebla, 1&ordf; edici&oacute;n 1988</li>"
"  <li> Instituto Nacional de Estad&iacute;stica Geograf&iacute;a e Inform&aacute;tica,"
"    Anuario Estad&iacute;stico del Estado de Puebla, 1996</li>"
"  <li> Instituto Nacional de Estad&iacute;stica Geograf&iacute;a e Inform&aacute;tica,"
"    XI Censo General de Poblaci&oacute;n y Vivienda, 1990</li>"
"  <li> Centro Estatal de Desarrollo Municipal, Semblanza de las 7 Regiones Socioecon&oacute;micas"
"    del Estado de Puebla, 1991</li>"
"  <li> Gobierno del Estado de Puebla, Consejo Estatal de Poblaci&oacute;n Distribuci&oacute;n,"
"    Espacial de la Poblaci&oacute;n, 1995</li>"
"  <li> Gobierno del Estado de Puebla, Consejo Estatal de Poblaci&oacute;n, S&iacute;ntesis"
"    Sociodemogr&aacute;fica 1970-1992</li>"
"  <li> Gobierno del Estado de Puebla, Secretar&iacute;a de Educaci&oacute;n P&uacute;blica,"
"    Estad&iacute;sticas de inicio de cursos 1996-1997</li>"
"  <li> Instituto Nacional de Estad&iacute;stica Geograf&iacute;a e Inform&aacute;tica,"
"    Conteo de Poblaci&oacute;n y Vivienda Resultados Definitivos Puebla 1995.</li>"
"  <h3></td>"
"  </tr>"
"  <!--CR&Eacute;DITOS -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11"" id=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><p>H. Ayuntamiento de Nopalucan.<!-- Fin de la tabla --></p>"
"  <div class=""ftecnica""> Coordinaci&oacute;n General <br />"
"    Lic. R&oacute;mulo S. Arredondo Guti&eacute;rrez"
"    <p>Coordinaci&oacute;n Operativa <br />"
"    Lic. Gabriel L&oacute;pez Casta&ntilde;eda    </p>"
"    <p>Coordinaci&oacute;n de Revisi&oacute;n y Dise&ntilde;o <br />"
"    Lic. Juan de Dios Bravo Jim&eacute;nez    </p>"
"    <p>Investigadores <br />"
"    Lic. Jos&eacute; Romualdo Fern&aacute;ndez Montes <br />"
"    Lic. Pilar H. Hern&aacute;ndez Teolino <br />"
"    Lic. Jes&uacute;s Enr&iacute;quez D&iacute;az <br />"
"    Lic. Guillermo Contreras Vergara <br />"
"    Lic. Jos&eacute; Ernesto Rojas Jim&eacute;nez <br />"
"    C. Sof&iacute;a S&aacute;nchez Rovirosa</p>"
"  </div></td>"
"  </tr>"
"</table>"
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Puebla.</b></td>"
"  </tr>"
"</table>"
"<!-- Puebla Find and Replace con el nombre del Estado --><!-- WWW Find and Replace con el nombre del municipio--><!-- 21 Find and Replace con el codigo del Estado --><!-- 104 Find and Replace con el codigo del municipio -->"
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
"  "
"  <area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map>"
"</body>"
"</html>"
""
""
""
