"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Puebla - Puebla</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
"<body onload=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td><a name=""00"" id=""00""></a><img src=""21titulob.png"" border=""0"" usemap=""#Enciclopedia"" /></td>"
"  </tr>"
"  <tr>"
"  <td class=""municipio"">Puebla</td>"
"  </tr>"
"</table>"
"<!-- inicio de tabla -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <!--Nomenclatura -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""01"" id=""01""></a>NOMENCLATURA</td>"
"  </tr>"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
"  <td class=""subtitulos"">Toponimia</td>"
"  </tr>"
"  <!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
"  <td class=""texto"">Puebla.</td>"
"  <!--Nomenclatura / Toponimia-->"
"  <td class=""texto""><p>El lugar que hoy ocupa la ciudad se conoc&iacute;a como Cuetlaxcoapan,"
"    que significa en n&aacute;huatl ""Lugar donde cambian de piel las v&iacute;boras"";"
"    Cuetlax se interpreta como despellejarse, cambiar de piel; coa, serpiente"
"    o multitud, diversidad cuando se junta, como elemento espec&iacute;fico"
"    a otros vocablos que tienen funciones gen&eacute;ricas, y pan, locativo. </p></td>"
"  </tr>"
"  <!-- Escudo -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center""><img src=""escudos/21esc114.jpg"" alt=""Puebla escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto""><p>De forma acorazonada, cinco esbeltas torres de oro, sobre campo verde"
"    gualda, un r&iacute;o de aguas azules, dos &aacute;ngeles vestidos de blanco"
"    y p&uacute;rpura con orlas de oro y p&uacute;rpura, asidos a la ciudad,"
"    las letras K y V, que quieren decir Carlos Quinto, una orla cintada, inserta"
"    con el vers&iacute;culo II del salmo 90 de David: ""Angelis Suis Deus Mandavit"
"    de te Ud. Custodiant te in omnibus viis tuis"" (El Se&ntilde;or mand&oacute;"
"    sus &aacute;ngeles para que te custodien en todos tus caminos)."
"  </p>"
"  <p>La Reina, a nombre del Emperador, firm&oacute; la Real Provisi&oacute;n,"
"    otorgando Escudo de Armas a la Puebla de los &Aacute;ngeles, el 20 de julio"
"    de 1538, en Valladolid, Espa&ntilde;a, por gestiones de don Gonzalo D&iacute;az"
"    de Vargas y Vellerino."
"  </p></td>"
"  </tr>"
"  <!--HISTORIA-->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02"" id=""02""></a>HISTORIA</td>"
"  </tr>"
"  <!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""> Cuetlaxcoapan fue asentamiento de comunidades aldeanas; en el siglo XV"
"  el valle era de ""Yaotlalli"", campo neutral de batalla, en las terribles"
"  ""Xochiya&oacute;yotl"", guerras floridas, que sosten&iacute;an las poblaciones"
"  de Itzocan, Tepeaca, Huejotzingo, Texmelucan y Tlaxcala. El prop&oacute;sito"
"  era dominar al adversario para llevarlo vivo como ofrenda a los dioses"
"  donde era sentenciado a muerte, peleando en el ""Sacrificio gladiatorio"""
"  o en la ""cuauxicalli"" piedra de sacrificios."
"  <p>El 16 de abril de 1531, fray Toribio Paredes, originario de Benavente,"
"    Espa&ntilde;a, a quien los nativos de M&eacute;xico llamaron ""Motolin&iacute;a"","
"    funda la ciudad de Puebla, en el Valle de Cuetlaxcoapan, en la margen oriental"
"    del r&iacute;o San Francisco. El Lic. Juan de Salmer&oacute;n, Oidor de"
"    la Segunda Audiencia, desde enero de ese a&ntilde;o, hab&iacute;a informado"
"    al Consejo de Indias que ya se comenzaba ""a ensayar la Puebla de los &Aacute;ngeles""."
"    Don Hernando de Elgueta, Justicia Mayor, Corregidor y Presidente del Ayuntamiento,"
"    formaliz&oacute; la fundaci&oacute;n de la ciudad el 29 de septiembre de"
"    1531.  </p>"
"  <p>Do&ntilde;a Isabel de Portugal, Reina Gobernadora de Espa&ntilde;a,"
"    en su C&eacute;dula del 20 de marzo de 1532 firmada en la Villa de Medina"
"    del Campo, intitul&oacute; a la poblaci&oacute;n ""Ciudad de los &Aacute;ngeles"","
"    concediendo a sus moradores exenci&oacute;n de pagos de alcabalas y pechos,"
"    por treinta a&ntilde;os. Despu&eacute;s se trasladaron los habitantes a"
"    la parte poniente del r&iacute;o de San Francisco.  </p>"
"  <p>La traza de la ciudad se hizo estilo adamero, parecido al tablero del"
"    juego de damas espa&ntilde;olas; cada manzana med&iacute;a 100 por 200"
"    varas castellanas en las que se ubicaban 8 solares destinados a 8"
"    colonos, quedando espacios para nuevos residentes. La construcci&oacute;n"
"    de casas se inicia en 1531. El agua potable se introdujo en ca&ntilde;os"
"    desde los manantiales de Almoloya y de Cieneguillas.  </p>"
"  <p>En el per&iacute;odo administrativo del corregidor don Luis de Le&oacute;n"
"    Romano (1554-1557) se empiezan a construir los puentes San Francisco y"
"    el de Amalucan, la fuentes p&uacute;blica; se terminaron los arcos de los"
"    tres portales que miran a la Plaza Mayor.  </p>"
"  <p>Se le concedi&oacute; Escudo de Armas el 20 de julio de 1538; se le"
"    di&oacute; el T&iacute;tulo de Noble y Leal el 12 julio de 1558; de Muy"
"    Noble y Leal el 24 de febrero de 1561, y de Muy Noble y Muy Leal, el 6"
"    de febrero de 1576.  </p>"
"  <p>El Cabildo, representado en sus or&iacute;genes por espa&ntilde;oles"
"    y despu&eacute;s por criollos, pose&iacute;a cierta autonom&iacute;a local,"
"    ten&iacute;a a su cargo el gobierno pol&iacute;tico de la ciudad y de su"
"    jurisdicci&oacute;n. Se integraba por el alcalde ordinario o magistrado"
"    y los regidores o concejales.  </p>"
"  <p>Presid&iacute;a los cabildos y actos p&uacute;blicos, el alcalde mayor:"
"    su jurisdicci&oacute;n abarcaba las poblaciones de Amozoc, Totimehuac&aacute;n"
"    y Cuautinch&aacute;n desde el 2 de octubre de 1755.  </p>"
"  <p>El 4 de diciembre de 1786, fue sede de la inmensa Intendencia de Puebla,"
"    la cual abarcaba desde Veracruz hasta Guerrero.  </p>"
"  <p>La traza delimitaba, por el norte, con las actuales avenidas 18, 16"
"    y 14 oriente-poniente; al oriente con las calles 9 y 5 sur; al sur con"
"    las avenidas 15 y 17 oriente-poniente; al poniente con las calles 6 y 8"
"    Norte. Alrededor de la traza viv&iacute;an los grupos abor&iacute;genes,"
"    mestizos, mulatos, negros y otras castas.  </p>"
"  <p>Se establecieron en Tlaxcaltecapan, los tlaxcaltecas, denominado Barrio"
"    de San Juan del R&iacute;o, extendi&eacute;ndose al Barrio del Alto. En"
"    el Barrio de Santa Ana se ubicaron los cholultecas. El Barrio de Santiago"
"    se integr&oacute; con huejotzincas, calpanecas, itzocanos y cholultecas."
"    El Barrio de Analco se form&oacute; con tlaxcaltecas y mixtecos. Otros"
"    barrios fusionados con grupos de distinta procedencia fueron San Pablo"
"    de los Naturales, San Sebasti&aacute;n, San Antonio de Coleros y San Miguel."
"    Los barrios eran administrados y gobernados por un alguacil de su propia"
"    etnia; las relaciones que tuvieron con las autoridades espa&ntilde;olas"
"    o criollas de la Ciudad, no fueron cordiales. El can&oacute;nigo Francisco"
"    de Leyva coloc&oacute; la primera piedra de la catedral el 29 de agosto"
"    de 1536, tres a&ntilde;os despu&eacute;s estaba abierta al culto. Sufri&oacute;"
"    muchas reparaciones, hasta el 18 de Abril de 1649 fue consagrada; sus portadas"
"    y torres se terminaron mucho despu&eacute;s.  </p>"
"  <p>Los Franciscanos, en 1535, estaban construyendo su iglesia y convento"
"    que terminaron en 1585. <br />"
"    En el a&ntilde;o de 1534, los dominicos iniciaron la construcci&oacute;n"
"    de su convento e iglesia: en 1611 casi estaban conclu&iacute;dos.  </p>"
"  <p>Los Agustinos principiaron su iglesia y convento en el a&ntilde;o de"
"    1550 y en 1629 fueron consagrados.  </p>"
"  <p>Por 1586, los religiosos carmelitas edificaron su iglesia y convento,"
"    consagrados en el a&ntilde;o de 1628.  </p>"
"  <p>En el convento de Santa B&aacute;rbara, despu&eacute;s conocido como"
"    de San Antonio, los franciscanos colocaron la primera piedra en el a&ntilde;o"
"    1591; en 1593 se inici&oacute; la construcci&oacute;n de la iglesia.  </p>"
"  <p>La orden de los mercedarios concluy&oacute; su templo y convento San"
"    Cosme y San Dami&aacute;n en el a&ntilde;o de 1598.  </p>"
"  <p>La iglesia del Hospital de San Pedro fue constru&iacute;da en el a&ntilde;o"
"    de 1564; el hospital se modific&oacute; d&aacute;ndole mejor aspecto.  </p>"
"  <p>El hospital de San Juan de Letr&aacute;n o de Nuestra Se&ntilde;ora"
"    de la Limpia Concepci&oacute;n se establece desde el a&ntilde;o de 1538"
"    destinado a la atenci&oacute;n de mujeres. Posteriormente fue el Colegio"
"    de San Jos&eacute; de Gracia, para casadas.  </p>"
"  <p>Para la curaci&oacute;n de los indios, en 1563, se estableci&oacute;"
"    el hospital de San Pablo de los Naturales.  </p>"
"  <p>El convento de la Pur&iacute;sima Concepci&oacute;n se fund&oacute;"
"    en el a&ntilde;o de 1593, al igual que su iglesia.  </p>"
"  <p>El convento de Santa Catalina de Sena, de monjas dominicas, y su iglesia,"
"    se concluyen en el a&ntilde;o de 1594; de esa fecha tambi&eacute;n es el"
"    convento de monjas jer&oacute;nimas.  </p>"
"  <p>Se comenz&oacute; a construir el Colegio de San Juan Evangelista en"
"    el a&ntilde;o de 1587, fue el primer seminario. Se agregaron los colegios"
"    de San Pedro y San Pablo por disposici&oacute;n del Obispo Juan de Palafox"
"    y Mendoza, en 1646.  </p>"
"  <p>El Colegio de San Pantale&oacute;n se edific&oacute; en 1744, anex&aacute;ndose"
"    al Palafoxiano.  </p>"
"  <p>El Colegio del Esp&iacute;ritu Santo, dirigido por sacerdotes jesuitas,"
"    inici&oacute; sus labores en el a&ntilde;o de 1578; su primer rector fue"
"    el S.J. Don Diego L&oacute;pez de Meza; asist&iacute;an a &eacute;l estudiantes"
"    internos y seglares. La facultad de Bachiller en Artes -3 a&ntilde;os de"
"    estudi&oacute;- comprend&iacute;a el tribium: gram&aacute;tica, ret&oacute;rica"
"    y dial&eacute;ctica. La iglesia se inici&oacute; de 1583 (intervino en"
"    ambas fundaciones Don Melchor de Covarrubias), se consagr&oacute; en el"
"    a&ntilde;o de 1600. El seminario de San Jer&oacute;nimo se construy&oacute;"
"    en 1579. <br />"
"    Estas instituciones rivalizaban culturalmente con el colegio de San"
"    Luis Rey de Educaci&oacute;n Superior, fundado en 1558 por el alcalde mayor"
"    Don Luis de Le&oacute;n Romano, y administrado por dominicos en el a&ntilde;o"
"    de 1585.  </p>"
"  <p>El Santo Oficio de la Inquisici&oacute;n se estableci&oacute; en el"
"    a&ntilde;o de 1576; decomis&oacute; libros de Erasmo de Rotterdam; inici&oacute;"
"    el proceso de los ""alumbrados"" Juan Plata y Alonso Espinosa en 1598; se"
"    enjuici&oacute; a sor Micaela de San Jos&eacute;, acusada de ""ilusa"" ;"
"    se proces&oacute; por jud&iacute;o a don Diego de Alvarado, se sac&oacute;"
"    en ""auto de fe"" a Mart&iacute;n Villavicencio y Salazar. ""Mart&iacute;n"
"    Garatuza"" en 1648, por embustes. Desapareci&oacute; el Tribunal de la Inquisici&oacute;n"
"    hasta el a&ntilde;o de 1820.  </p>"
"  <p>Los molinos de ""pan moler"" o sea molinos de trigo, funcionaron en el"
"    a&ntilde;o de 1531, el de San Francisco; en 1543, el de Santo Domingo;"
"    en 1537, el de Huexotitla y el del Carmen; y el de San Antonio, en 1569.  </p>"
"  <p>Al finalizar el siglo XVI hab&iacute;a 33 obrajes de tejidos, en el"
"    Barrio del Par&iacute;an de los Tornos viv&iacute;an casi todas las hilanderas"
"    de la ciudad. Se fabricaba loza, de cer&aacute;mica vidriada, talavera;"
"    se fabricaba vidrio. Hab&iacute;a ""mercaderes de ambos mares&quot;,"
"    comerciantes, y resid&iacute;an 1500 espa&ntilde;oles.  </p>"
"  <p>En el a&ntilde;o de 1604 se establece el convento de monjas de San Jos&eacute;"
"    de Carmelitas Descalzas.  </p>"
"  <p>Se fundaron los conventos de monjas franciscanas, el de Santa Clara,"
"    en 1607, y el de la Sant&iacute;sima Trinidad, dedicado en el a&ntilde;o"
"    1619 de suntuosas y bien construidas f&aacute;bricas.  </p>"
"  <p>Las monjas dominicas consagran el convento de Santa In&eacute;s de Monte"
"    Policiano, en el a&ntilde;o de 1620.  </p>"
"  <p>El convento de Santa M&oacute;nica, de monjas agustinas, se construye"
"    en 1686.  </p>"
"  <p>El orfanatorio de San Crist&oacute;bal se fund&oacute; en el a&ntilde;o"
"    de 1604 y Santa Mar&iacute;a Egipciaca, edificio destinado a recogimiento"
"    para mujeres.  </p>"
"  <p>Se fund&oacute; en el a&ntilde;o de 1628 en el hospital de San Juan"
"    de Dios. Al cuidado de los Hermanos de la Caridad qued&oacute; el hospital"
"    de San Roque; en 1608 estaba en construcci&oacute;n.  </p>"
"  <p>El hospital de Convaleciente de Bel&eacute;n, fundado en 1682.  </p>"
"  <p>El Hospital de Mujeres convalecientes de Santa In&eacute;s de Monte"
"    Policiano, fundado en el a&ntilde;o de 1689.  </p>"
"  <p>En el a&ntilde;o de 1646, se fundan el Colegio de las V&iacute;rgenes"
"    de la Pur&iacute;sima Concepci&oacute;n y el Colegio de Ni&ntilde;as V&iacute;rgenes"
"    de Jes&uacute;s Mar&iacute;a.  </p>"
"  <p>Se establecen el Colegio de Ni&ntilde;as Mercedarias de Nuestra Se&ntilde;ora"
"    de Guadalupe y el de Monjas de la Ense&ntilde;anza, de Nuestra se&ntilde;ora"
"    de los Gozos.  </p>"
"  <p>La Iglesia de San Jer&oacute;nimo se dedic&oacute; al culto en 1635.  </p>"
"  <p>Los jesuitas fundan, en el a&ntilde;o de 1624-25, el Colegio de"
"    San Idelfonso, de educaci&oacute;n superior.  </p>"
"  <p>Empez&oacute; a funcionar la imprenta, en 1640. De este a&ntilde;o a"
"    1821, se publicaron 1, 928 Libros.  </p>"
"  <p>En el a&ntilde;o de 1700 hab&iacute;a crecido la poblaci&oacute;n a"
"    68, 000 habitantes.  </p>"
"  <p>La Compa&ntilde;&iacute;a de Jes&uacute;s, de sacerdotes jesuitas, fundan"
"    en 1702, el Colegio de San Ignacio, y en 1751, el de San Javier, colegio"
"    para misioneros ind&iacute;genas. En el a&ntilde;o de 1790 se fusionan"
"    los colegios de San Jer&oacute;nimo y el de San Ignacio, pas&aacute;ndose"
"    al edificio del Esp&iacute;ritu Santo, con el nombre de Real Colegio Carolino."
"    Las monjas carmelitas de Santa Teresa la Nueva, advocaci&oacute;n de la"
"    Soledad, en 1747 erigen su convento.  </p>"
"  <p>Las monjas dominicas construyen el convento de Santa Rosa, en el a&ntilde;o"
"    de 1740.  </p>"
"  <p>El puente sobre el r&iacute;o Atoyac se construye en 1702; el Puente"
"    de M&eacute;xico en 1710; el nuevo Palacio del Ayuntamiento en el a&ntilde;o"
"    de 1714; se iluminan las calles con faroles en 1763; se erige la fuente"
"    de San Miguel en 1777, y el empedrado y adoquinado en las calles se inicia"
"    en 1786.  </p>"
"  <p>Las hermandades religiosas o cofrad&iacute;as se organizan para mantener"
"    el culto religioso, dar ayuda a los hospitales, cooperar en los entierros"
"    de los necesitados.  </p>"
"  <p>En el a&ntilde;o de 1750, hab&iacute;a cuarenta y ocho cofrad&iacute;as"
"    registradas; de las m&aacute;s representativas se citan: la del Sant&iacute;simo"
"    Sacramento y la de San Eligio, de los Plateros; la de San Crisp&iacute;n,"
"    de los sastres; la de Jes&uacute;s, de m&eacute;dicos, cirujanos y barberos;"
"    la de la Sangre de Cristo, de los negros; la de San Nicol&aacute;s Tolentino,"
"    sosten&iacute;a una botica.  </p>"
"  <p>Los ""asientos"" o monopolios de tabaco, de nieve, de naipes, de papel"
"    sellado, de moneda, de pulque, de juego de gallos, eran administrados por"
"    el gobierno virreinal; algunos ramos los vend&iacute;an a particulares.  </p>"
"  <p>Este sistema permiti&oacute; el encarecimiento de la vida por el alza"
"    de los productos.  </p>"
"  <p>Hubo otros factores que influyeron negativamente en el desarrollo de"
"    la ciudad: el matlazahuatl o tifo del a&ntilde;o 1737; un mot&iacute;n"
"    de descontento, en 1747; alborotos en el Barrio del Alto, por el estanco"
"    del tabaco; en el Barrio de San Jos&eacute; se alz&oacute; el pueblo contra"
"    la tropa, en 1765; las heladas de 1785; la epidemia de viruelas en el a&ntilde;o"
"    de 1797.  </p>"
"  <p>A mediados del siglo XVIII, hab&iacute;an quebrado varios obrajes de"
"    tejidos, por la competencia europea y china.  </p>"
"  <p>En el a&ntilde;o de 1793, hab&iacute;a 56,859 habitantes, 11,000 menos"
"    que el siglo anterior.  </p>"
"  <p>En los primeros a&ntilde;os del siglo XIX, s&oacute;lo se acondicionan"
"    las instalaciones de los Fuertes de Guadalupe y Loreto.  </p>"
"  <p>Fue sitiada la ciudad en Julio de 1821, por la tropas de don Nicol&aacute;s"
"    Bravo y de Don Jos&eacute; Joaqu&iacute;n Herrera; en julio de 1833, por"
"    los generales Mariano Arista y Gabriel Durn; en junio y julio de 1834,"
"    por el Gral. Luis Quintanar; en enero de 1845, por el General Antonio L&oacute;pez"
"    de Santa Anna; en Enero de 1856, por Don Antonio Haro y Tamariz, en Noviembre"
"    del mismo a&ntilde;o, por el General Tom&aacute;s Moreno; por los conservadores"
"    e imperialistas franceses, derrotados el 5 de Mayo de 1862. Nuevamente,"
"    por los conservadores e imperialistas franceses, del 16 de Marzo al 17"
"    de Mayo de 1863, d&iacute;a en que capitul&oacute; el Ej&eacute;rcito Mexicano."
"    El 8 de Marzo de 1867 ataca Don Porfirio D&iacute;az y el 2 de Abril entra"
"    triunfante.  </p>"
"  <p>Don Esteban de Antu&ntilde;ano, en 1835, establece la f&aacute;brica"
"    textil "" La Constancia Mexicana""; interviene, en 1838, para la fundaci&oacute;n"
"    de la Compa&ntilde;&iacute;a Empresaria para fabricaci&oacute;n de vidrio"
"    plano, para fabricaci&oacute;n de loza fina y en la instalaci&oacute;n"
"    de la f&aacute;brica de papel en San Miguel Apetlachica.  </p>"
"  <p>Se cre&oacute; la Academia Quir&uacute;rgica en 1824; la Escuela de"
"    Medicina, en 1831, y la Academia de Derecho Te&oacute;rico Pr&aacute;ctico"
"    en 1833; se abri&oacute; el Museo de Antig&uuml;edades y el Conservatorio"
"    de Artes y Oficios en 1827. El vestido de China Poblana se populariz&oacute;.  </p>"
"  <p>Las propiedades del clero se expropian o desamortizan en 1857.  </p>"
"  <p>El 11 de septiembre de 1862, por decreto del Presidente Benito Ju&aacute;rez,"
"    se designa a la ciudad, Puebla de Zaragoza.  </p>"
"  <p>Se funda el Colegio Anglo-Franco Mexicano en el a&ntilde;o de 1850;"
"    el Colegio de la Sant&iacute;sima en 1862; el Colegio Cat&oacute;lico del"
"    Coraz&oacute;n de Jes&uacute;s en 1870; el Colegio P&iacute;o de Artes"
"    y Oficios, en 1872.  </p>"
"  <p>La Escuela Normal para profesores empieza a funcionar en el a&ntilde;o"
"    de 1879, el a&ntilde;o siguiente, la Escuela Normal de Profesoras; la Escuela"
"    de P&aacute;rvulos, en 1881. Las metodistas norteamericanas establecen"
"    la Escuela Normal de Se&ntilde;oritas, en el a&ntilde;o de 1881.  </p>"
"  <p>El Colegio Metodista Mexicano se funda en 1883; la Universidad Cat&oacute;lica"
"    en 1885; la Escuela de Artes y Oficios, en 1881; en 1882, los colegios"
"    de San Bernardo y el Convictorio Angelopolitano de San Luis Gonzaga; en"
"    1893, el Moderno Instituto Cat&oacute;lico; el Colegio Salesiano en 1894.  </p>"
"  <p>En el antiguo Colegio del Esp&iacute;ritu Santo se funda el Colegio"
"    del Estado, en el a&ntilde;o de 1834; en 1937 fue Universidad de Puebla"
"    y en 1958 Universidad Aut&oacute;noma de Puebla.  </p>"
"  <p>La primera colonia surge en 1883, en el fraccionamiento de los Remedios;"
"    al sur se lotific&oacute; en Rancho de la Magdalena, en 1898; el poniente,"
"    el del Matadero o de Necoechea, form&aacute;ndose la colonia del Pensador"
"    Mexicano, en el a&ntilde;o de 1899.  </p>"
"  <p>La Estaci&oacute;n de Ferrocarril Interoce&aacute;nico se inaugura en"
"    1897.  </p>"
"  <p>Los cementerios del Carmen, de San Antonio, de San Francisco, de San"
"    Mat&iacute;as, de la Concordia, de San Sebasti&aacute;n, de la Merced,"
"    de San Miguelito, de Santa Ana y el de San Juan del R&iacute;o, se clausuraron,"
"    y se abrieron, el Pante&oacute;n Municipal, en 1880; el Franc&eacute;s,"
"    en 1897, y el de la Piedad, en el a&ntilde;o de 1891.  </p>"
"  <p>En 1869 hab&iacute;a 65,000 habitantes, y en el a&ntilde;o de 1900 subi&oacute;"
"    la poblaci&oacute;n a 93,000 personas.  </p>"
"  <p>Se reconstruy&oacute; el Palacio del Ayuntamiento, en el a&ntilde;o"
"    de 1906; en 1911 se colocaron 164 ""dragones"" candelabros de luz incandescente;"
"    se construyeron banquetas; los nombres pintorescos y de santos de las calles"
"    se cambiaron y se pusieron nombres de pr&oacute;ceres de la Independencia"
"    y de la Reforma. La nomenclatura cardinal se adopt&oacute; en 1917.  </p>"
"  <p>El agua de los manantiales de Cieneguilla y de Renter&iacute;a se entub&oacute;"
"    hasta los tanques de los cerros de Guadalupe y Loreto, de 1907 a 1910.  </p>"
"  <p>Se abren m&aacute;s fraccionamientos: colonia Cuahut&eacute;moc 1907;"
"    Azc&aacute;rate, 1914; Amor, Zaragoza y El Carmen, 1915; Humboldt, 1918;"
"    Miguel Negrete, 1920; Hidalgo, 1924; Tierra y Libertad, 1925; Porvenir,"
"    Los Doctores, 1928; la del Tamborcito, H&eacute;roe de Nacozari, M&aacute;rtires"
"    del Trabajo, Buenos Aires y Rivera de Santiago, 1929; Flores, Santa Mar&iacute;a"
"    y Morelos 1930; Cinco de Mayo, Modelo, Motolin&iacute;a, Guerrero, Francisco"
"    Villa, Aviaci&oacute;n, del Maestro, del Ingeniero, San Miguel Pajaritas"
"    y Benito Ju&aacute;rez, 1932; Crist&oacute;bal Col&oacute;n y Chula vista,"
"    1933; Uni&oacute;n y Progreso, 1935; Azteca, 1936; Insurgentes, 1937.  </p>"
"  <p>Se abri&oacute; la avenida de la Paz o del Vencedor, en el a&ntilde;o"
"    de 1903; en 1922 se colocaron los monumentos a la Independencia y a Benito"
"    Ju&aacute;rez; el de la Fundaci&oacute;n de Puebla se erigi&oacute; de"
"    1931 a 1935.  </p>"
"  <p>El mercado de la Victoria se construy&oacute; en 1910, y en 1917, el"
"    Hospital General del Estado.  </p>"
"  <p>Se expropia el Palacio Episcopal, para instalar despu&eacute;s el Palacio"
"    Federal; La Universidad Cat&oacute;lica, para establecer la Zona Militar;"
"    el Colegio del Sagrado Coraz&oacute;n de Jes&uacute;s para ubicar a la"
"    Normal del Estado en 1928; el Convento de Santa M&oacute;nica, para Museo"
"    de Arte Religioso. Se restringe a los colegios de car&aacute;cter religioso.  </p>"
"  <p>En el a&ntilde;o de 1922 se efect&uacute;a el primer vuelo Puebla-M&eacute;xico.  </p>"
"  <p>La carretera federal Puebla-M&eacute;xico se inaugur&oacute; en 1926,"
"    y se instal&oacute; el Museo Regional de la Casa del Alfe&ntilde;ique."
"    Se establecen los autobuses urbanos en 1918, apareciendo los expendios"
"    de gasolina, lubricantes y talleres. Se asfaltan las calles y fueron retiradas"
"    las v&iacute;as del ferrocarril urbano.  </p>"
"  <p>Como actos conmemorativos del IV centenario de la Fundaci&oacute;n de"
"    Puebla se construye el Mercado del Alto, en 1930; se instalan faroles tipo"
"    ""Hollywood"" de 1929 a 1931; se abre el Museo de Guerra, en el Fuerte de"
"    Loreto, en 1930 las Fuentes del Paseo Bravo la Escuela Motolin&iacute;a.  </p>"
"  <p>En 1931, el municipio ten&iacute;a 132.5 kil&oacute;metros cuadrados"
"    y 124,013 habitantes.  </p>"
"  <p>Se anexaron 49.88 kil&oacute;metros del municipio Ignacio Mariscal.  </p>"
"  <p>En 1962, se incorporaron los municipios de San Felipe Hueyotlipan, Resurrecci&oacute;n,"
"    San Jer&oacute;nimo Caleras, San Miguel Canoa y San Francisco Totimehuac&aacute;n,"
"    pasando a ser Juntas Auxiliares. El municipio de Puebla lleg&oacute; a"
"    524.32 Kil&oacute;metros cuadrados y 297,557 habitantes, que en 1970 ascendieron"
"    a 532.744 distribuidos en 109 Localidades administradas por 17 Juntas Auxiliares"
"  Municipales y la Cabecera Municipal. </p></td>"
"  </tr>"
"  <!--HISTORIA / Personajes Ilustres-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""365""class=""textabla"">"
"    <tr>"
"    <td width=""255"">Miguel C&aacute;stulo Alatriste,"
"    gobernador.</td>"
"    <td width=""84"" align=""center""><center>"
"      (1820-1862)"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Sealtiel L. Alatriste, antirreeleccionista.</td>"
"    <td align=""center""><center>"
"      (1884-1965)"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Baraquiel Alatriste y del Castillo,"
"    profesor, revolucionario.</td>"
"    <td align=""center""><center>"
"      (1901- )"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Josefina Albisua Fern&aacute;ndez,"
"    pintora. &quot;Cristo de la Conversi&oacute;n&quot;.</td>"
"    <td align=""center""><center>"
"      (1910- )"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>F&eacute;lix Mar&iacute;a Alcerreca,"
"    abogado, compositor. &quot;Herencia de un barbero&quot;, zarzuela.</td>"
"    <td align=""center"">(1845-1937)</td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Pablo Almendaro, dramaturgo."
"    &quot;Jorge Leone&quot;, drama,&quot;Noch&aacute;n&quot;, novela.</td>"
"    <td align=""center"">(1880-1955)</td>"
"    </tr>"
"    <tr>"
"    <td>Ignacio Alvarado &quot; El Ruso&quot;, insurgente.</td>"
"    <td align=""center""><center>"
"      ( -1816)"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Francisco Nicol&aacute;s Andrade,"
"    S.J., fundador del Colegio de San Ildefonso.</td>"
"    <td align=""center""><center>"
"      ( -1699)"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Alejandro Arango y Escand&oacute;n,"
"    abogado, escritor, conservador.</td>"
"    <td align=""center""><center>"
"      (1821-1883)"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Juan de Dios Arias, cronista."
"    &quot;Historia del Ej&eacute;rcito del Norte&quot;.</td>"
"    <td align=""center""><center>"
"      (1828-1886)"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Gustavo Ariza D&aacute;vila, abogado,"
"    escritor, pol&iacute;tico &quot;Pinturas Poblanas&quot;.</td>"
"    <td align=""center""><center>"
"      (1903-1944)"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Rafael Artas&aacute;nchez Romero,"
"    m&eacute;dico, pol&iacute;tico.</td>"
"    <td align=""center""><center>"
"      (1917-1967)"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Joaqu&iacute;n Arriaga,"
"    cient&iacute;fico, escritor. &quot;Ciencia Recreativa&quot;.</td>"
"    <td align=""center""><center>"
"      (1831-1896)"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Fernando Alberto Arruti Carrillo,"
"    revolucionario.</td>"
"    <td align=""center""><center>"
"      (1889-1939)"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Gabino Barreda, M&eacute;dico,"
"    abogado, creador de la Escuela Preparatoria.</td>"
"    <td align=""center""><center>"
"      (1818-1881)"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Gonzalo Bautista Castillo, m&eacute;dico,"
"    pol&iacute;tico, escritor. &quot;El Ultimo Caudillo&quot;.</td>"
"    <td align=""center""><center>"
"      (1896-1952)"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Gonzalo Bautista O' Farrill, m&eacute;dico,"
"    pol&iacute;tico y Gobernador.</td>"
"    <td align=""center""><center>"
"      (1922- )"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Amada Becerra, profesora, &quot; Or&iacute;genes"
"    del Teatro en M&eacute;xico &quot;.</td>"
"    <td align=""center""><center>"
"      (1895- )"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Javier Becerra y G&oacute;mez,"
"    can&oacute;nigo. &quot; La F&aacute;bula de Saturno &quot;.</td>"
"    <td align=""center""><center>"
"      (1706-1780)"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Mariano Bello, industrial,"
"    fundador.</td>"
"    <td align=""center""><center>"
"      (1869-1938)"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Luis Bello y Zetina,"
"    fundador.</td>"
"    <td align=""center""><center>"
"      (1889-1968)"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Ignacio Ben&iacute;tez, fundador.</td>"
"    <td align=""center""><center>"
"      (1836-1894)"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Ram&oacute;n Ben&iacute;tez Landa,"
"    industrial.</td>"
"    <td align=""center""><center>"
"      (1850-1932)"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Mariano Beristain"
"    de Souza, sacerdote, escritor.</td>"
"    <td align=""center""><center>"
"      (1756-1817)"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Vicente Beristain de Souza, insurgente.</td>"
"    <td align=""center""><center>"
"      ( -1814)"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Diego Berm&uacute;dez de Castro,"
"    escritor. &quot;Teatro Angelopolitano&quot;, historia.</td>"
"    <td align=""center""><center>"
"      (1705-1746)"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Pedro Bl&aacute;zquez, naturista,"
"    &quot; Memoria sobre el Maguey Mexicano&quot;.</td>"
"    <td align=""center""><center>"
"      (1830-1875)"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Juan Bonilla y God&iacute;nez,"
"    te&oacute;logo. &quot;Arco Triunfal erigido por la ciudad de Puebla, para el"
"    recibimiento del Virrey Conde de Moctezuma&quot;, impreso en 1696.</td>"
"    <td align=""center"">Siglo XVII</td>"
"    </tr>"
"    <tr>"
"    <td>Lorenzo Cabrera, sacerdote. &quot;Agrimensura"
"    e Hidr&aacute;ulica&quot;, 1746.</td>"
"    <td align=""center""><center>"
"      Siglo XVIII"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Mariano Cabrera, liberal.</td>"
"    <td align=""center""><center>"
"      (1838-1907)"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Rafael Cabrera, m&eacute;dico,"
"    diplom&aacute;tico. &quot; Presagios &quot;, libro de poemas.</td>"
"    <td align=""center""><center>"
"      (1884-1943)"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Ricardo Cabrera Saavedra, periodista.</td>"
"    <td align=""center""><center>"
"      (1934- )"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Longinos Cadena, profesor. &quot;Estudios"
"    sobre la Constituci&oacute;n de 1857&quot;.</td>"
"    <td align=""center""><center>"
"      (1862-1933)"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Mariano Cal, bot&aacute;nico."
"    &quot;Plantas que se encuentran en Sociedad en el Camino de Puebla&quot;. 1875.</td>"
"    <td align=""center""><center>"
"      Siglo XIX"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Antonio Cal y Bracho, farmac&eacute;utico,"
"    fundador.</td>"
"    <td align=""center""><center>"
"      (1766-1833)"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Ma. Tom&aacute;s Ignacio"
"    Calder&oacute;n. Primer gobernador constitucional del estado.</td>"
"    <td align=""center"">(1780-1834)</td>"
"    </tr>"
"    <tr>"
"    <td>Diego Calder&oacute;n Velarde,"
"    &quot;Acto de Contricci&oacute;n&quot;en 57 d&eacute;cimas.</td>"
"    <td align=""center""><center>"
"      Siglo XVIII"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Juan Calva G&aacute;lvez, invent&oacute;"
"    el od&oacute;metro estrenado en l738.</td>"
"    <td align=""center""></td>"
"    </tr>"
"    <tr>"
"    <td>Rafael P. Ca&ntilde;ete Escobar,"
"    abogado, constituyente.</td>"
"    <td align=""center""><center>"
"      (1856-1922)"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Juan Jos&eacute; Carnero, pintor"
"    &quot;El Triunfo de la Religi&oacute;n&quot;.</td>"
"    <td align=""center""><center>"
"      Siglo XVIII"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Francisco Carranza Cervantes,"
"    profesor, fundador.</td>"
"    <td align=""center""><center>"
"      (l883- )"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Juan B. Carrasco, gobernador del"
"    Estado.</td>"
"    <td align=""center""><center>"
"      (1842-1915)"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Patricio Carrasco, abogado, aboli&oacute;"
"    la pena de muerte, 1890 .</td>"
"    <td align=""center""><center>"
"      (1819-1912)"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Baltazar de la Carrera, sacerdote"
"    &quot;La Pobreza Franciscana&quot;.</td>"
"    <td align=""center""><center>"
"      (1622-1689)"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Mart&iacute;n Carrera, Presidente"
"    de la Rep&uacute;blica &quot;Notas de Campa&ntilde;a&quot;.</td>"
"    <td align=""center""><center>"
"      (1801-1871)"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Eduardo Carretero y P&eacute;rez"
"    Tello, estableci&oacute; la Junta de Mejoramiento l892.</td>"
"    <td align=""center"">(1845-1911)</td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; del Castillo, pintor."
"    &quot;Virgen de Bel&eacute;n&quot;.</td>"
"    <td align=""center""><center>"
"      Siglo XVII"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Efra&iacute;n Castro Morales,"
"    m&eacute;dico. &quot;Gu&iacute;as de las Actas de Cabildos de la ciudad de Puebla&quot;.</td>"
"    <td align=""center""><center>"
"      (1931- )"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Manuel Centuri&oacute;n, escultor."
"    &quot;Estatua Ecuestre de Bol&iacute;var&quot;.</td>"
"    <td align=""center""><center>"
"      (1883-1952)"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Pedro Centuri&oacute;n y Azc&aacute;rraga,"
"    escultor. &quot;Estatua de los H&eacute;roes de la Independencia&quot;.</td>"
"    <td align=""center"">(1829-1890)</td>"
"    </tr>"
"    <tr>"
"    <td>Manuel Cer&oacute;n Zapata, historiador."
"    &quot;Narraci&oacute;n en dibujo amoroso que ide&oacute; al efecto&quot;.</td>"
"    <td align=""center""><center>"
"      Siglo XVIII"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Leobardo Coca, dirigente obrero.</td>"
"    <td align=""center""><center>"
"      (1895-1943)"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Joaqu&iacute;n Colombres, ingeniero.</td>"
"    <td align=""center""><center>"
"      (1827-1897)"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>&Aacute;ngel Contreras y Alcocer,"
"    m&eacute;dico. &quot;Memor&aacute;dum&quot;, obra quir&uacute;rgica.</td>"
"    <td align=""center""><center>"
"      (1847-1905)"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Zacar&iacute;as Cora"
"    Villegas, escultor. &quot;El Cristo de los Desagravios&quot;.</td>"
"    <td align=""center""><center>"
"      (1752-1819)"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Jes&uacute;s Corro Ferrer, arquitecto."
"    Monumento a Rafael Serrano.</td>"
"    <td align=""center""><center>"
"      (1933- )"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Jes&uacute;s Corro Soriano, arquitecto."
"    Monumento a los Hermanos Serd&aacute;n.</td>"
"    <td align=""center""><center>"
"      (1884- )"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Eduardo Cu&eacute; Merlo, pol&iacute;tico,"
"    ex presidente municipal.</td>"
"    <td align=""center""><center>"
"      (1909-1980)"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Gabriel Cuevas M. general, &quot;El"
"    Glorioso Colegio Militar&quot;.</td>"
"    <td align=""center""><center>"
"      (1875-1942)"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Blas Chumacero S&aacute;nchez,"
"    dirigente obrero.</td>"
"    <td align=""center""><center>"
"      (1905-1997)"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Ignacio D&aacute;vila Tagle, pintor."
"    Retratos de obispos.</td>"
"    <td align=""center""><center>"
"      (1898- )"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Mariano D&aacute;vila y Altamirano,"
"    dramaturgo. &quot;Isolina de Belmont&quot;.</td>"
"    <td align=""center""><center>"
"      (1822-1882)"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Carlos D&iacute;ez de Urdanivia,"
"    abogado. &quot;Comentarios a la Ley de T&iacute;tulos y Operaciones de Cr&eacute;dito&quot;.</td>"
"    <td align=""center""><center>"
"      (1885- )"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Fernando D&iacute;ez de Urdanivia,"
"    abogado. &quot; La situaci&oacute;n de M&eacute;xico y la Sucesi&oacute;n Presidencial&quot;.</td>"
"    <td align=""center""><center>"
"      (1900-1966)"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Daniel Dur&aacute;n, profesor."
"    &quot; El Carnaval de Huejotzingo&quot;.</td>"
"    <td align=""center""><center>"
"      ( -1950)"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>F&eacute;lix Escalante, patriota"
"    y poeta. &quot; Mar&iacute;a&quot;, novela.</td>"
"    <td align=""center""><center>"
"      (1810-1861)"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Carlos Espinosa de los Monteros,"
"    compositor. &quot;Noche Azul&quot;, vals.</td>"
"    <td align=""center""><center>"
"      (1902- )"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Manuel Espinosa Iglesias, banquero"
"    y fil&aacute;ntropo.</td>"
"    <td align=""center""><center>"
"      (1909- )"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Carlos Fabre del Rivero, abogado,"
"    pol&iacute;tico.</td>"
"    <td align=""center""><center>"
"      (1937- )"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Amapola Fenochio Furlong, profesora,"
"    &quot;Canto a Puebla&quot;, poema.</td>"
"    <td align=""center""><center>"
"      (1923- )"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Arturo Fern&aacute;ndez Aguirre,"
"    abogado, &quot;Historia del Derecho de Auriac&quot;,traducci&oacute;n.</td>"
"    <td align=""center""><center>"
"      (1887-1974)"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Dar&iacute;o Fern&aacute;ndez,"
"    m&eacute;dico, &quot;El Bocio en M&eacute;xico&quot;.</td>"
"    <td align=""center""><center>"
"      (1885-1946)"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Mariano Fern&aacute;ndez de Echeverria"
"    y Veytia, abogado, &quot;Historia de la Fundaci&oacute;n de Puebla.&quot;</td>"
"    <td align=""center""><center>"
"      (1718-1779)"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Fern&aacute;ndez de"
"    Lara, poeta. &quot;El Sendero del Crimen&quot;, novela.</td>"
"    <td align=""center""><center>"
"      (1840-1895)"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Manuel Fern&aacute;ndez, cura"
"    insurgente.</td>"
"    <td align=""center""></td>"
"    </tr>"
"    <tr>"
"    <td>Alfredo Freyria y C&oacute;rdoba,"
"    can&oacute;nigo, fundador.</td>"
"    <td align=""center""><center>"
"      (1892-1963)"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Patricio Furlong Malpica y Salazar,"
"    gobernador del Estado.</td>"
"    <td align=""center""><center>"
"      ( -1833)"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Guillermo Gaona Salazar, m&eacute;dico"
"    revolucionario.</td>"
"    <td align=""center""><center>"
"      (1892-1973)"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Gast&oacute;n Garc&iacute;a Cant&uacute;,"
"    escritor. &quot; Las Invasiones Norteamericanas en M&eacute;xico&quot;.</td>"
"    <td align=""center""><center>"
"      (1917- )"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Esteban Garc&iacute;a, fraile."
"    &quot; Cr&oacute;nica de la Provincia de San Agust&iacute;n de M&eacute;xico&quot;.</td>"
"    <td align=""center""><center>"
"      (1615- )"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Rafael J. Garc&iacute;a, gobernador"
"    del Estado.</td>"
"    <td align=""center""><center>"
"      (1821-1883)"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Rub&eacute;n Garc&iacute;a, general."
"    &quot; Manuel Orozco y Berra&quot;, biograf&iacute;a.</td>"
"    <td align=""center""><center>"
"      (1896- )"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Miguel Gil Mar&iacute;n, periodista."
"    &quot;El Ultimo Grito del Yaqui&quot;, novela .</td>"
"    <td align=""center""><center>"
"      (1884-1948)"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Eulogio Gregorio Gillow y Zavalza,"
"    arzobispo.</td>"
"    <td align=""center""><center>"
"      (1841-1922)"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; G&oacute;mez de la"
"    Parra, te&oacute;logo. &quot;La Virgen del Pilar de Zaragoza&quot;, historia.</td>"
"    <td align=""center""><center>"
"      Siglo XVII"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Eduardo G&oacute;mez Haro, profesor."
"    &quot; Leyendas y Tradiciones de Puebla&quot;.</td>"
"    <td align=""center""><center>"
"      (1871-1938)"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Enrique G&oacute;mez Haro, abogado."
"    &quot; La M&uacute;sica en Puebla&quot;.</td>"
"    <td align=""center""><center>"
"      (1877-1956)"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Guillermo G&oacute;mez Mayorga,"
"    pintor. Retrato de Alquiles Serd&aacute;n.</td>"
"    <td align=""center""><center>"
"      (1890-1962)"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Ma. Gonz&aacute;lez"
"    de Mendoza, general, Gobernador del Estado.</td>"
"    <td align=""center""><center>"
"      (1809-1875)"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Juan Diego de Gorospe, obispo."
"    &quot; Historia de la Dedicaci&oacute;n de la Capilla del Rosario&quot;.</td>"
"    <td align=""center""><center>"
"      Siglo XVII"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Salvador R. Guzm&aacute;n, m&eacute;dico,"
"    constituyente.</td>"
"    <td align=""center""><center>"
"      (1888-1962)"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Joaqu&iacute;n Haro y Tamar&iacute;z,"
"    gobernador del Estado.</td>"
"    <td align=""center""><center>"
"      (1798-1861)"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Luis Haro y Tamariz, fundador.</td>"
"    <td align=""center""><center>"
"      (1810-1877)"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Manuel Ib&aacute;&ntilde;ez Guadalajara,"
"    qu&iacute;mico. &quot; Diccionario de Sin&oacute;nimos Qu&iacute;micos&quot;.</td>"
"    <td align=""center""><center>"
"      (1886-1970)"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Rafael Ib&aacute;&ntilde;ez Guadalajara,"
"    ingeniero. &quot;La Arquitectura Colonial de Puebla&quot;.</td>"
"    <td align=""center""><center>"
"      (1891-1966)"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Rafael Isunza Vernal,"
"    abogado, gobernador del estado.</td>"
"    <td align=""center""><center>"
"      (1874- )"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Isunza, orfebre, hizo"
"    la Custodia de la Catedral.</td>"
"    <td align=""center""></td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Rafael Isunza, abogado."
"    &quot;Ley de Instrucci&oacute;n P&uacute;blica de 1893&quot;.</td>"
"    <td align=""center""><center>"
"      (1845-1932)"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Rafael Jim&eacute;nez Hern&aacute;ndez,"
"    profesor. &quot;Aritm&eacute;tica y Geometr&iacute;a para Primer A&ntilde;o&quot;.</td>"
"    <td align=""center""><center>"
"      (1885-1942)"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Ma. Lafragua, diplom&aacute;tico."
"    &quot;Netzula&quot;, novela.</td>"
"    <td align=""center""><center>"
"      (1813-1875)"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Rafael Lara Grajales, pol&iacute;tico.</td>"
"    <td align=""center""><center>"
"      ( -1933)"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Alfonso Le&oacute;n de Garay,"
"    m&eacute;dico. &quot;Los Cromosomas Humanos&quot;.</td>"
"    <td align=""center""><center>"
"      (1920- )"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Ignacio Le&oacute;n, sacerdote."
"    &quot;El d&iacute;a de Fiesta&quot;, zarzuela.</td>"
"    <td align=""center""><center>"
"      (1843-1928)"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; de Lezama, sacerdote."
"    &quot;Exhortaci&oacute;n de paz&quot;.</td>"
"    <td align=""center""><center>"
"      Siglo XVII"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Armando List Arzubide, profesor."
"    &quot;La Huelga de R&iacute;o Blanco&quot;.</td>"
"    <td align=""center""><center>"
"      (1903- )"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Germ&aacute;n List Arzubide, periodista."
"    &quot;Mueran los Gachupines&quot;.</td>"
"    <td align=""center""><center>"
"      (l898- )"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Plutarco L&oacute;pez Alcal&aacute;,"
"    m&eacute;dico &quot;Leyenda y Verdad&quot;, poema.</td>"
"    <td align=""center""><center>"
"      (1930- )"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Mariano Mar&iacute;n,"
"    abogado, gobernador del Estado.</td>"
"    <td align=""center""><center>"
"      (1782-1863)"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; M&aacute;rquez Figueroa,"
"    pintor.</td>"
"    <td align=""center""><center>"
"      (1903- )"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Joaqu&iacute;n M&aacute;rquez"
"    Montiel, S.J. &quot;La Iglesia y el Estado Mexicano&quot;.</td>"
"    <td align=""center""><center>"
"      (l895 - )"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Vicente Mart&iacute;nez Cant&uacute;,"
"    sacerdote, &quot;Abajo los Curas&quot;.</td>"
"    <td align=""center""><center>"
"      (1860-1938)"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Juan Mart&iacute;nez de la Parra."
"    S.J. &quot;Explicaci&oacute;n de la Doctrina Cristiana&quot;.</td>"
"    <td align=""center""><center>"
"      (1655-1701)"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Guillermo Antonio Mart&iacute;nez."
"    contador &quot;Poemas Exultantes&quot;.</td>"
"    <td align=""center""><center>"
"      ( -l905)"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Arcadio Medel Mar&iacute;n, ingeniero."
"    &quot;Ingenier&iacute;a Legal &quot;.</td>"
"    <td align=""center""><center>"
"      (1908- )"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Ma. Mendiz&aacute;bal,"
"    historiador. &quot;Almanaque de Efem&eacute;rides del Estado de Puebla&quot;.</td>"
"    <td align=""center""><center>"
"      (1933- )"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Francisco Javier Miranda, sacerdote"
"    &quot;Algunas Reflexiones sobre la Cuesti&oacute;n de la Paz&quot;.</td>"
"    <td align=""center""><center>"
"      (1816-1864)"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Eduardo Moneda Ben&iacute;tez,"
"    &quot;El Gato&quot;, l&iacute;der obrero.</td>"
"    <td align=""center""><center>"
"      (1890-1950)"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Isidro Monta&ntilde;o Joseph,"
"    sacerdote. &quot;El Coraz&oacute;n de las Voces Sepultado entre Fragancias&quot;.</td>"
"    <td align=""center""><center>"
"      Siglo XVIII"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Luis Monta&ntilde;o, m&eacute;dico"
"    &quot;Oda a la Acci&oacute;n Gloriosa del Monte de las Cruces&quot;.</td>"
"    <td align=""center""><center>"
"      (1755-1820)"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Ambrosio Montoya y C&aacute;rdenas,"
"    sacerdote. &quot;La Abeja M&iacute;stica&quot;, poema.</td>"
"    <td align=""center""><center>"
"      Siglo XIX"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Agust&iacute;n Mora y Molina,"
"    gobernador interino.</td>"
"    <td align=""center""></td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Ma. Moreno, poeta,"
"    escribi&oacute; dos tomos en verso.</td>"
"    <td align=""center""><center>"
"      Siglo XIX"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Francisco Javier Moreno Rojas,"
"    poeta &quot;El Caballero del Amor&quot;, in&eacute;dito.</td>"
"    <td align=""center""><center>"
"      (1895-1970)"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Juan M&uacute;jica y Osorio, industrial,"
"    gobernador del estado.</td>"
"    <td align=""center""><center>"
"      (1810-1875)"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Rafael Mungu&iacute;a Bels&aacute;zares,"
"    dirigente, obrero.</td>"
"    <td align=""center""><center>"
"      (1914- )"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; de Nava, gobernador.</td>"
"    <td align=""center""><center>"
"      (1735-1814)"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Felipe Neri Castillo, poeta, &quot;Rimas"
"    Crepusculares&quot;.</td>"
"    <td align=""center""><center>"
"      (1867-1918)"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Francisco Neve, poeta &quot;El Indio&quot;,"
"    en verso &quot;La Llorona&quot;.</td>"
"    <td align=""center""><center>"
"      (1859-1943)"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Marcos L. Osorio, cirujano. &quot;La"
"    Leyenda de la tierra de An&aacute;huac&quot;, texto.</td>"
"    <td align=""center""><center>"
"      (1913- )"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Guillermo Pacheco Pulido, abogado."
"    &quot;Proyecto de pensiones a revolucionarios&quot;, ex presidente municipal.</td>"
"    <td align=""center""><center>"
"      (1933- )"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Enrique Juan Palacios, historiador."
"    &quot;Puebla su territorio y sus habitantes&quot;, dos tomos.</td>"
"    <td align=""center""><center>"
"      (1881-1953)"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Luis G. Pastor Carreto, abogado."
"    &quot;La China Poblana&quot;, texto.</td>"
"    <td align=""center""><center>"
"      (1905- )"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Gaspar P&eacute;rez de Villagr&aacute;n."
"    &quot;Historia de la Nueva M&eacute;xico&quot;.</td>"
"    <td align=""center""><center>"
"      (1620- )"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Francisco P&eacute;rez Salazar"
"    y Haro, abogado. &quot;El Primer Marqu&eacute;s de la Sierra Nevada&quot;.</td>"
"    <td align=""center""><center>"
"      (1888-1941)"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Mariano Pont&oacute;n,"
"    abogado. &quot;Historia del Estado de Puebla&quot;.</td>"
"    <td align=""center""><center>"
"      (1861-1946)"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Marcos Portu, escritor. &quot;Comentar&iacute;a"
"    in Aristotelem&quot;, tres tomos.</td>"
"    <td align=""center""></td>"
"    </tr>"
"    <tr>"
"    <td>Armando Porras L&oacute;pez, abogado."
"    &quot;Problemas Econ&oacute;micos y Sociales del Estado de Puebla&quot;.</td>"
"    <td align=""center""><center>"
"      (1917- )"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Miguel Quintana Avalos, profesor."
"    &quot;Papel Historia de Puebla&quot;, en el progreso industrial en la Nueva Espa&ntilde;a.</td>"
"    <td align=""center""><center>"
"      (1877-1951)"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Miguel Quintana, abogado."
"    &quot;Una Cr&oacute;nica de los Jesuitas en el Siglo XVI&quot;.</td>"
"    <td align=""center""><center>"
"      (1908- )"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Rodolfo Reyes Gonz&aacute;lez,"
"    m&uacute;sico. &quot;Acu&eacute;rdate Mujer&quot; composici&oacute;n.</td>"
"    <td align=""center""><center>"
"      (1901-1958)"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Joaqu&iacute;n Reyes,"
"    general, gobernador del Estado.</td>"
"    <td align=""center""><center>"
"      (1795-1862)"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Rivadeneira y Barrientos Antonio"
"    Joaqu&iacute;n, abogado. &quot;El pasatiempo&quot;, 3 vol&uacute;menes.</td>"
"    <td align=""center""><center>"
"      (1710- )"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Juan Rodr&iacute;guez de San Miguel,"
"    abogado. &quot;Diccionario de la Legislaci&oacute;n&quot;.</td>"
"    <td align=""center""><center>"
"      (1808-1877)"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Antonio Rojas Bueno, actor dram&aacute;tico.</td>"
"    <td align=""center""><center>"
"      (1835-1863)"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Eduardo de San Mart&iacute;n Zamacona,"
"    dramaturgo. &quot;Agamen&oacute;n&quot;, Zarzuela.</td>"
"    <td align=""center""><center>"
"      (1867-1897)"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Luis S&aacute;nchez Pont&oacute;n,"
"    abogado. &quot;Las Deudas P&uacute;blicas en el Derecho Internacional&quot;.</td>"
"    <td align=""center""><center>"
"      (1889-1960)"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Luis Sandoval y Zapata, religioso."
"    &quot;Poes&iacute;as a Nuestra Se&ntilde;ora de Guadalupe&quot;.</td>"
"    <td align=""center""></td>"
"    </tr>"
"    <tr>"
"    <td>Alberto Santa Fe, militar. &quot; La"
"    Ley del Pueblo&quot;, Manifiesto .</td>"
"    <td align=""center""><center>"
"      (1839-1904)"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Juan Antonio Santa Mar&iacute;a,"
"    construy&oacute; la fuente de San Miguel, la Casa del Alfe&ntilde;ique.</td>"
"    <td align=""center""><center>"
"      Siglo XVIII"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Aristeo de la Torre, periodista."
"    &quot;P&eacute;talos y Cardos&quot;, poema.</td>"
"    <td align=""center""><center>"
"      (1885-1944)"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Cayetano Francisco Ma. de Torres,"
"    m&eacute;dico. &quot;Papel del Pulque&quot; ,texto.</td>"
"    <td align=""center""><center>"
"      Siglo XVIII"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Miguel de Torres, mercedario."
"    Vida y Muerte de la Madre B&aacute;rbara Josefa de San Francisco&quot;, biograf&iacute;a.</td>"
"    <td align=""center""><center>"
"      Siglo XVII"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Celia Valderr&aacute;bano Andrew,"
"    pianista, &quot;Desilusi&oacute;n&quot;, Vals.</td>"
"    <td align=""center""><center>"
"      (1908- )"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Eduardo Valerdi Malpica, periodista."
"    &quot;Bolas de Migaj&oacute;n&quot;, texto.</td>"
"    <td align=""center""><center>"
"      (1890- )"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Mariano Vallarta y"
"    Palma, S.J. &quot;Infalibidad de la Iglesia&quot;, texto.</td>"
"    <td align=""center""><center>"
"      (1719-1790)"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Jes&uacute;s Veana y Guevara,"
"    periodista. &quot;Puebla y su Transformaci&oacute;n&quot;.</td>"
"    <td align=""center""><center>"
"      (1886-1976)"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Miguel Venegas, S.J. &quot;Manual de"
"    p&aacute;rroco&quot;.</td>"
"    <td align=""center""><center>"
"      (1680-1764)"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Fausto Vergara, m&eacute;dico."
"    Invent&oacute; un uri&oacute;metro.</td>"
"    <td align=""center""><center>"
"      (1882-1939)"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Diego Villarrubia, te&oacute;logo."
"    &quot;Vida de Santa Catarina Virgen y M&aacute;rtir&quot;.</td>"
"    <td align=""center""><center>"
"      (1563-1622)"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Juan Villas&aacute;nchez, dominico."
"    &quot;Puebla Sagrada y Profana&quot;.</td>"
"    <td align=""center""><center>"
"      (1760- )"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Buenaventura Vivo, diplom&aacute;tico."
"    &quot; Memorias&quot;.</td>"
"    <td align=""center""><center>"
"      (1820-1872)"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Cesar Yunez, onc&oacute;logo."
"    &quot;Signos Tempranos del C&aacute;ncer&quot;, Texto.</td>"
"    <td align=""center""><center>"
"      (1923- )"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Pablo Zayas Guarneros, abogado.&quot;La"
"    Invasi&oacute;n Americana de 1847&quot;, Novela.</td>"
"    <td align=""center""><center>"
"      (1831-1902)"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Pedro Zurita, escritor. &quot;Naturalis"
"    Philosophiae Explanatio&quot;.</td>"
"    <td align=""center""><center>"
"      (1696-1739)"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Manuel Bartlett D&iacute;az, abogado,"
"    pol&iacute;tico y  Gobernador.</td>"
"    <td align=""center""><center>"
"      (1933- )"
"    </center></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!--HISTORIA / Cronolog&iacute;a de Hechos Historicos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Historicos</td>"
"  <td class=""texto""><!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos-->"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>A&ntilde;o</b>"
"    </center></td>"
"    <td><center>"
"      <b>Acontecimiento</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1530</td>"
"    <td> 20 de marzo, se denomina"
"    el ensayo de poblaci&oacute;n, ""Ciudad de Los &Aacute;ngeles"". </td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1531</td>"
"    <td> 16 de abril, fundaci&oacute;n"
"    de la ciudad. </td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1531</td>"
"    <td> 29 de septiembre, se"
"    formaliza la fundaci&oacute;n. </td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1536</td>"
"    <td> 29 de agosto, se coloca"
"    la primera piedra de la catedral. </td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1538</td>"
"    <td> 20 de julio, se concede"
"    escudo de armas. </td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1786</td>"
"    <td> 4 de diciembre, sede"
"    de la intendencia de Puebla. </td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1857</td>"
"    <td> desamortizaci&oacute;n"
"    de los bienes de la iglesia. </td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1862</td>"
"    <td> 5 de mayo, derrota del"
"    ej&eacute;rcito imperialista franc&eacute;s. </td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1862</td>"
"    <td> 11 de septiembre, se"
"    designa: Puebla de Zaragoza. </td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1863</td>"
"    <td> 17 de mayo, victoria"
"    de los franceses. </td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1867</td>"
"    <td> 2 de abril, se desaloja"
"    a los conservadores de la ciudad. </td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1879</td>"
"    <td> 16 de septiembre, fundaci&oacute;n"
"    de la Escuela Normal. </td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1834</td>"
"    <td> 18 de marzo, se funda"
"    el colegio del Estado. </td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1880</td>"
"    <td> se abre el pante&oacute;n"
"    Municipal. </td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1897</td>"
"    <td> Inauguraci&oacute;n"
"    del ferrocarril interoce&aacute;nico. </td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1910</td>"
"    <td> 18 de noviembre, gesta"
"    heroica de Santa Clara. </td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1926</td>"
"    <td> Se inaugura la carretera"
"    federal PueblaM&eacute;xico. </td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03"" id=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  <td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""><!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->"
"  <table cellspacing=""10px"" width=""610px"">"
"    <tr>"
"    <td width=""380"" ><img src=""mapas/21m114.jpg"" alt=""Municipio Puebla""/></td>"
"    <td class=""texto"" align=""left""><p>El municipio de Puebla se localiza en la parte centro oeste del"
"      estado de Puebla. Sus coordenadas geogr&aacute;ficas son: los paralelos"
"      18&ordm; 50&acute;42"" y 19&ordm; 13&acute;48"" de latitud norte, y"
"      los meridianos 98&ordm; 00&acute;24"" y 98&ordm; 19&acute;42"" de longitud"
"      occidental. Limita al norte con el estado de Tlaxcala, al sur con los municipios"
"      de Santo Domingo Huehuetl&aacute;n y Teopantl&aacute;n, al oriente con"
"      Amozoc, Cuautinch&aacute;n y Tzicatlacoyan y al poniente con Cuautlancingo,"
"      San Andr&eacute;s Cholula y Ocoyucan."
"    </p></td>"
"    </tr>"
"    <tr>"
"    <td colspan=""2"" class=""texto""></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p>Tiene una superficie de 544.65 kil&oacute;metros cuadrados, que lo ubica"
"    en el lugar n&uacute;mero 5 con respecto a los dem&aacute;s municipios"
"    del Estado."
"  </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>El municipio de Puebla por su orientaci&oacute;n, conformaci&oacute;n,"
"    ubicaci&oacute;n y Extensi&oacute;n presenta una topograf&iacute;a variada:"
"    desde &aacute;reas planas hasta formaciones monta&ntilde;osas y depresiones"
"    marcadas, pasando por cerros aislados, peque&ntilde;as sierras y declives"
"    abruptos. En su territorio confluyen varias formaciones morfol&oacute;gicas"
"    importantes."
"  </p>"
"  <p>El volc&aacute;n de la Malinche o Matlalcu&eacute;yatl ( Falda azul"
"    ) es un volc&aacute;n apagado y denudado; su cima tiene forma de cresta"
"    dentada con varios picos, y la del lado sur presenta una eminencia llamada"
"    Xaltonally o Arenal del sol. Tiene un altitud de 4,461 metros y sus"
"    faldas se extienden sobre un gran altiplano a l34 kil&oacute;metros a su"
"    alrededor es notable por las rocas descubiertas de su cima, y est&aacute;"
"    formado por desprendimientos de la Sierra Nevada.  </p>"
"  <p>Las estribaciones suroccidentales de la Malinche as&iacute; como una"
"    parte de su cumbre se localizan dentro del territorio municipal, cubriendo"
"    el noreste del mismo. Pr&aacute;cticamente las estribaciones inferiores"
"    de la Malinche se inician al norte de la ciudad de Puebla, a 2,200 metros"
"    de altitud y culminan 20 Kil&oacute;metros despu&eacute;s a 4,46l"
"    metros, por lo que es evidente la amplitud de sus faldas que se inician"
"    con pendientes moderadas de 2 a 5&ordm; (entre 3.5 y 8.75 por ciento),"
"    contin&uacute;a con pendientes fuertes de 5 a 15 &ordm; de 8.75 a 26.8"
"    por ciento, y culminan en pendientes de m&aacute;s de l5&ordm; (m&aacute;s"
"    del 26.8 por ciento).  </p>"
"  <p>El ascenso es m&aacute;s o menos regular con numerosas barrancas orientadas"
"    hacia la cumbre, interrumpe el Pico Xaltonally, cono adventicio de la Malinche"
"    que se eleva a 3,911 metros sobre la pendiente meridional de la misma.  </p>"
"  <p>La sierra de Amozoc es una peque&ntilde;a cadena de cerros con una orientaci&oacute;n"
"    de noroeste a sureste, desde el cerro Tepoxuchitl en las inmediaciones"
"    de la ciudad de Puebla, hasta el cerro de la Cruz en Tepeaca. Cubre el"
"    centro-este del municipio donde adem&aacute;s del Tepoxuchitl de l40 metros"
"    de altura se alzan los siguientes: Toltepetl, Huatepec, Tepalcayo, Lomas"
"    Tlaltepec, los Olivos y la mesa Calder&oacute;n, todos ellos pertenecientes"
"    a la sierra de Amozoc, caracteriz&aacute;ndose por su baja altura y su"
"    disposici&oacute;n irregular.  </p>"
"  <p>La sierra del Tenzo es una peque&ntilde;a cordillera de cerros escabrosos,"
"    c&aacute;lidos, y &aacute;ridos que se levantan en la altiplanicie, cruzando"
"    parte de los municipios de Tecali, Tzicatlacoyan, Huatlatlauca, Molcaxac,"
"    Tepexi y Puebla. Sobre su ladera oriental se levanta una eminencia escarpada"
"    que tiene la figura de una cara humana con luenga barba, de donde toma"
"    su nombre (Tenz&oacute;n: barba ).  </p>"
"  <p>Atraviesa al sur del municipio de Puebla de oeste a este, donde presenta"
"    una disposici&oacute;n m&aacute;s bien irregular, con pendientes de m&aacute;s"
"    de l5&ordm; y con numerosos cerros que alcanzan alturas que oscilan entre"
"    l00 y 400 metros sobre el nivel del valle destacando las siguientes: Etorco,"
"    Las Minas, Ixclacicho, Tecopile, Nanahuatzi, San Pedro, Tello, Cuaxcolo,"
"    El Cuesco, Las Colmenas, Rancho Viejo, Ixcuipatla, La Palmilla, Las"
"    Palmillas, El Mirador, San Lorenzo, Nopaltepec, Yotepec, De Enmedio, El"
"    Zapote, Tizcal Blanco y Tecorral.  </p>"
"  <p>La depresi&oacute;n de Valsequillo se abre al pie de la sierra del Tentzo,"
"    sirviendo su fondo de cauce al r&iacute;o Atoyac, formando al oriente una"
"    curva pronunciada para seguir su curso al suroeste del estado.  </p>"
"  <p>La depresi&oacute;n cruza al sur del municipio de Puebla inmediatamente"
"    al norte de la sierra del Tentzo, donde el r&iacute;o Atoyac form&oacute;"
"    el estrecho ca&ntilde;&oacute;n llamado Balc&oacute;n del Diablo,"
"    donde se localiza la presa Manuel &Aacute;vila Camacho o de Valsequillo.  </p>"
"  <p>El valle de Puebla es el sector principal de la altiplanicie poblana;"
"    limita al norte con una serie de elevaciones que se relacionan con"
"    el Iztacc&iacute;huatl, al sur con la depresi&oacute;n de Valsequillo;"
"    al este con el valle de Tepeaca y al occidente con la Sierra Nevada. La"
"    formaci&oacute;n del valle de Puebla data del plioceno; aparecen en &eacute;l"
"    arenas volc&aacute;nicas cementadas llamadas Xalnene, especialmente"
"    al pie del cerro donde se encuentran los fuertes de Loreto y Guadalupe,"
"    las cuales est&aacute;n bien estratificadas. La parte oriental del valle"
"    de Puebla cubre el noroeste y centro del municipio de Puebla, en donde"
"    se localiza la capital del estado; presenta una altura promedio de 2,140"
"    metros sobre el nivel del mar y se caracteriza por su topograf&iacute;a"
"    plana con un ligero declive en direcci&oacute;n noreste sur con pendientes"
"    menores de 2&ordm; (3.5 por ciento). Esta uniformidad s&oacute;lo es interrumpida"
"    por cerros de poca altura: Loreto y Guadalupe, al noreste de la ciudad;"
"    el cerro de San Juan al oeste y una loma ubicada el noreste llamada San"
"    Jer&oacute;nimo Caleras."
"  </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>El municipio pertenece a la cuenca del r&iacute;o Atoyac, una de las"
"    m&aacute;s importantes del estado que recorre el poniente del municipio"
"    de norte a sur y sirve en algunos tramos como l&iacute;mite con los municipios"
"    de Ocoyucan, San Andr&eacute;s Cholula y Cuautlancingo; posteriormente"
"    cambia de curso hacia la depresi&oacute;n de Valsequillo donde se forma"
"    la presa Manuel &Aacute;vila Camacho o de Valsequillo de 405 millones de"
"    metros c&uacute;bicos de capacidad; esta obra ha hecho posible el establecimiento"
"    del distrito de riego de Valsequillo de 21, 864 hect&aacute;reas de tierra"
"    laborable beneficiadas con riego completo."
"  </p>"
"  <p>De las laderas de la Malinche descienden numerosas corrientes intermitentes"
"    que provocan inundaciones en la zona norte de la ciudad de Puebla en la"
"    &eacute;poca de lluvias; el agua ha producido erosi&oacute;n muy fuerte"
"    en las laderas de m&aacute;s de 15 metros de profundidad. Uno de los arroyos"
"    principales, el Alseseca, transporta gran cantidad de material erosionado,"
"    provocando azolve en el vaso de Valsequillo."
"  </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>El municipio se localiza dentro de la zona de climas templados del valle"
"    de Puebla, s&oacute;lo en la cumbre de la Malinche presenta un clima fr&iacute;o."
"  </p>"
"  <p>Los climas que se detectan son:"
"    clima templado subh&uacute;medo con lluvias en verano identific&aacute;ndose"
"    en la parte meridional del municipio; tambi&eacute;n se presenta en la"
"    ciudad de Puebla y en las primeras estribaciones de La Malinche. <br />"
"    Clima semifr&iacute;o subh&uacute;medo con lluvias en verano que se"
"    presenta en las faldas superiores de la Malinche. <br />"
"    Clima fr&iacute;o el cual se ubica en la cumbre de la Malinche."
"  </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Principales Ecosistemas-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p>La vegetaci&oacute;n natural del municipio ha sufrido una grave y constante"
"    degradaci&oacute;n, principalmente por la tala de bosques y pastoreo. Por"
"    regiones morfol&oacute;gicas la situaci&oacute;n es la siguiente:"
"  </p>"
"  <p>En el volc&aacute;n de la Malinche las laderas han perdido la mayor"
"    parte de sus bosques para incorporarlas a la Agricultura de temporal. S&oacute;lo"
"    en las laderas altas se han conservado bosques de encino, de pino y asociaciones"
"    de pino-encino y encino-pino, as&iacute; como mes&oacute;lifo de monta&ntilde;a"
"    y de oyamel cerca de la cumbre, en estos bosques se encuentran especies"
"    tales como pino harweggi, ocote blanco, palo amarillo ax&oacute;chitl,"
"    lupinus s.p., escobilla, guapinol, pino chino y oyamel.  </p>"
"  <p>Se requiere ejecutar la reforestaci&oacute;n en las faldas de la"
"    Maliche para evitar el alto grado de erosi&oacute;n y el acarreo de sedimentos"
"    hacia los r&iacute;os y la presa de Valsequillo.  </p>"
"  <p>La sierra de Amozoc tambi&eacute;n se ha deforestado, aunque subsisten"
"    peque&ntilde;as zonas de encinos.  </p>"
"  <p>La sierra del Tentzo est&aacute; cubierta de bosques de encino, asociados"
"    a vegetaci&oacute;n secundaria arbustiva como t&aacute;scate, jarilla y"
"    sabino. Al pie de la misma, se encuentra pastizal inducido.  </p>"
"  <p><b>Fauna</b>: </p>"
"  <p>conejo, ardilla, zorrillo, liebre, onza o comadreja, tuzas, escorpi&oacute;n,"
"    paloma, urraca, zopilote, gavil&aacute;n, b&uacute;ho, murci&eacute;lago,"
"    tlacuaches, garza, pato silvestre, gallareta, v&iacute;bora de cascabel,"
"    coralillo, zencoata, chirrionera y una gran variedad de aves silvestres. <br />"
"  </p></td>"
"  <!--MEDIO F&Iacute;SICO /Recursos naturales -->  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto""><p>En la materia existen recursos tales como:"
"  </p>"
"  <p>Piedra de cantera y xalnene en la Junta Auxiliar de Sto. Tomas Chautla;"
"    labran la piedra y fabrican el adoqu&iacute;n. La piedra de xalnene se"
"    utiliza para adorno de bardas, fachadas y muros de casas.  </p>"
"  <p>Yacimientos de grava que se localizan en la Junta Auxiliar de Santo"
"    Tomas Chautla en la colonia Patria Nueva kil&oacute;metro 10.5 carretera"
"    Valsequillo y otro en la Junta Auxiliar de San Pedro Zacachimalpa al oriente.  </p>"
"  <p>Mantos Acuiferos los cuales se utilizan para abastecer a la regi&oacute;n"
"    de agua potable y para riego.  </p>"
"  <p>La Palma, otro recurso natural que se ubica en las Inspector&iacute;as"
"    de Xacxamayo y la Cantera de la Junta Auxiliar de San Francisco Totimehuacan"
"    y en la Inspector&iacute;a El Rinc&oacute;n de la Junta Auxiliar Santa"
"    Mar&iacute;a Guadalupe Tecola. Se utiliza para la construcci&oacute;n de"
"    casas y elaboraci&oacute;n de aventadores, petates y tenates.  </p>"
"  <p>En su vegetaci&oacute;n boscosa se encuentra arnica, u&ntilde;a de gato,"
"    pirul, escobilla, corteza de encino, bellotas, malva, marrubio, peric&oacute;n,"
"  ruda, chichicastle entre otros, que son utilizados como plantas medicinales. </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>El municipio presenta gran diversidad edafol&oacute;gica; se identifican"
"    suelos pertenecientes a grupos que a continuaci&oacute;n se describen:"
"  </p>"
"  <p>Litosol: se presenta en el suroeste del municipio, cubriendo parte de"
"    la sierra del Tentzo, y al centro este, en la sierra de Amozoc. <br />"
"    Regosol: cubre las estribaciones de la Malinche y zonas dispersas de"
"    la sierra del Tentzo. <br />"
"    Cambisol: ocupa grandes extensiones al norte de la ciudad, y al sureste"
"    del municipio. <br />"
"    Feozem: se localiza al poniente de la presa de Valsequillo y de la"
"    ciudad de Puebla. <br />"
"    Vertisol: ocupa grandes extensiones, entre la ciudad de Puebla y la"
"    Presa de Valsequillo, y al noroeste del municipio, en la Rivera del"
"    Atoyac. <br />"
"    Rendzina: Se localiza en el sur del municipio cubriendo la mayor parte"
"    de la sierra del Tentzo y zonas aisladas al noroeste y suroeste de"
"    la ciudad de Puebla. <br />"
"  </p></td>"
"  </tr>"
"  <!--Perfil Sociodemogr&aacute;fico -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04"" id=""04""></a>Perfil Sociodemogr&aacute;fico</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05"" id=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06"" id=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07"" id=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->"
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto""><p>Catedral: ubicado en la calle 16 de septiembre entre 3 y 5 oriente,"
"    su construcci&oacute;n se inici&oacute; en noviembre de l575, la"
"    consagraci&oacute;n se realiz&oacute; el 18 de abril de 1649 por el obispo"
"    Juan de Palafox y Mendoza, fecha de conclusi&oacute;n 1690. Regia construcci&oacute;n"
"    que mezcla tres diferentes estilos arquitect&oacute;nicos (renacentista,"
"    barroco y neocl&aacute;sico), sus torres son las m&aacute;s altas y bellas"
"    de M&eacute;xico. Solo la torre norte es la que aloja al campanario; ah&iacute;"
"    se encuentra la campana Mar&iacute;a. En los intercolumnios de la fachada"
"    aparecen los nichos con esculturas y medallones rodeados de Carlos V, Felipe"
"    II, Felipe III, y Felipe IV. La ornamentaci&oacute;n barroca se acent&uacute;a"
"    en las enjuntas, frisos y pedestales, el coro (vedado al p&uacute;blico)"
"    dos &oacute;rganos antiguos que contienen esculturas de bronce y plata"
"    por Carlos V. El cipr&eacute;s su planta es circular y es de estilo corintio,"
"    terminado en m&aacute;rmol de diferentes tonalidades, abajo de &eacute;ste"
"    se encuentran el pante&oacute;n de los obispos. Retablo de los reyes, se"
"    encuentra en la capilla del mismo nombre; adem&aacute;s en su composici&oacute;n"
"    se encuentran nichos con esculturas de reyes y pinturas al &oacute;leo"
"    sobre tela. Marqueter&iacute;a hermosamente trabajada e impresionantes"
"    piezas de &oacute;nix de Tecali."
"  </p>"
"<div align=""center""><img width=""350"" src=""21114/21t114-01.jpg""alt=""catedral de la ciudad de puebla, pue.""/></div>"
"  <p>Templo de la Compa&ntilde;&iacute;a de Jes&uacute;s: ubicado en la calle"
"    Juan de Palafox y Mendoza n&uacute;mero 4504; se termin&oacute; de construir"
"    en 1767 estilo barroco es uno de los templos Jesuitas m&aacute;s bellos"
"    que existen en la Rep&uacute;blica Mexicana; se puede observar la decoraci&oacute;n"
"    barroca, los murales, la parte de atr&aacute;s del presbiterio en donde"
"    se alojan los doce ap&oacute;stoles, la parte superior de la c&uacute;pula"
"    central la cual &eacute;sta adornada por un fresco.  </p>"
"  <p>Templo de San Crist&oacute;bal: ubicado en la avenida 6 oriente esquina"
"    4 norte; su construcci&oacute;n data de la segunda mitad del siglo XVII,"
"    destaca su portada barroca. El interior tiene planta de cruz latina, cubierta"
"    con b&oacute;veda de arista, lunetos y c&uacute;pula de gajos sobre tambor"
"    octagonal y pechinas. Su retablo principal es neocl&aacute;sico y merecen"
"    especial atenci&oacute;n los cuadros al &oacute;leo y la escultura policroma"
"    de San Crist&oacute;bal.  </p>"
"  <p>Templo de Santo Domingo: ubicado en la calle 5 de mayo y 4 poniente;"
"    perteneci&oacute; al antiguo convento de los Dominicos, fundado en el siglo"
"    XVI. El templo es de amplias dimensiones entre ellas sobresale el muro"
"    o banda herreriana que protege al atrio. Lo m&aacute;s importante es la"
"    Capilla del Rosario que se encuentra en el interior del templo. Se construy&oacute;"
"    en 1650, es considerada como la octava maravilla del mundo, presenta caracter&iacute;sticas"
"    barrocas y est&aacute; elaborada en hoja de oro de 24 kilates. En el templo"
"    de Santo Domingo destaca el retablo del presbiterio.  </p>"
"  <p>Templo de San Jer&oacute;nimo: ubicado en la calle 4 sur n&uacute;mero"
"    509; inicio de construcci&oacute;n en 1597 estilo colonial, la portada"
"    dispuesta entre altos y llamativos contrafuertes manifiesta los principios"
"    del barroco; en el primer cuerpo se aprecia el vano de acceso con un bello"
"    marco almohadillado y a sus lados figuran pilastras con ligeras molduras;"
"    el segundo cuerpo es yeser&iacute;a y en el destaca la ventana coral con"
"    venera coronada por un mascaron y relieves vegetales; en los &aacute;ngulos"
"    de los contrafuertes figuran dos grotescos mascarones de argamasa.  </p>"
"  <p>Templo de San Ildefonso: ubicado en avenida reforma 708, su portada"
"    de cantera gris manifiesta los principios del barroco en Puebla. Tanto"
"    el vano de acceso con arco de medio punto, como la ventana coral adintelada"
"    presentan almohadillados, lo mismo que el arquitrabe, pero aqu&iacute;"
"    en forma radial.  </p>"
"  <p>Templo de San Juan de Dios: ubicado en la calle 5 de mayo y 16 oriente,"
"    se construy&oacute; entre 1667 y 1681, dentro del modelo herreriano; el"
"    interior tiene planta de cruz latina, cubierta con b&oacute;veda de lunetos"
"    y c&uacute;pula de gajos sobre lucrabas. Destacan los retablos barrocos"
"    y las pinturas al &oacute;leo.  </p>"
"  <p>Templo de San Pablo: ubicado en la avenida 18 poniente 906, perteneci&oacute;"
"    al antiguo hospital del mismo nombre, fundado en 1563, bajo el cuidado"
"    de los dominicos; dej&oacute; de funcionar al convertirse en convento en"
"    el a&ntilde;o de 1634. Lo m&aacute;s interesante lo constituye su portada"
"    principal de cantera gris, que refleja los inicios del estilo barroco.  </p>"
"  <p>Templo de la Sant&iacute;sima Trinidad: ubicado en avenida reforma"
"    y 3 norte, construcci&oacute;n del siglo XVIII, destacan sus retablos neocl&aacute;sicos"
"    pero principalmente el coro de monjas que conservan su celos&iacute;a met&aacute;lica;"
"    merecen especial atenci&oacute;n las obras pict&oacute;ricas del sotocoro"
"    con temas religiosos, como la Pasi&oacute;n de Cristo y la vida de Santa"
"    Rosa, entre otros.  </p>"
"  <p>Templo y Exconvento la Merced: ubicado en la calle 5 norte y 10 poniente,"
"    fecha de inicio de construcci&oacute;n 1659, estilo barroco, la fachada"
"    se compone de dos cuerpos y un remate, pero el conjunto destaca sobre un"
"    gran muro de sillares o piedras labradas en cuatro conjunturas rehundidas."
"    El interior es de tres naves; a los lados del altar se observan dos enormes"
"    lienzos que muestran la genealog&iacute;a de Santos y Santas mercader&iacute;as,"
"    que contribuyen con su presencia a enriquecer la herencia iconogr&aacute;fica"
"    de puebla.  </p>"
"  <p>Templo y Exconvento San Francisco: ubicado en la avenida 14 oriente"
"    1009, la construcci&oacute;n de este conjunto data del siglo XVI. La fachada"
"    principal destaca por su impresionante portada plateresca, tambi&eacute;n"
"    el cuerpo momificado del Beato San Sebasti&aacute;n de Aparicio, que diariamente"
"    es visitado por cientos de fieles cat&oacute;licos provenientes de todo"
"    el pa&iacute;s y del Extranjero.  </p>"
"  <p>Parroquia de San Marcos: ubicada en avenida reforma 730, se inicia"
"    su construcci&oacute;n en 1797, el par&aacute;metro est&aacute; totalmente"
"    cubierto de una cuadr&iacute;cula, donde alternan ladrillos y azulejos,"
"    el interior es de una sola nave cubierta con b&oacute;vedas de lunetos"
"    y c&uacute;pula de gajos sobre tambor octagonal.  </p>"
"  <p>Parroquia de Santiago: ubicada en avenida 17 poniente esquina. 15 sur,"
"    se construy&oacute; a mediados del siglo XVI, su estilo es herreriano barroco."
"    El interior es de una sola nave, cubierta con b&oacute;veda de lunetos."
"    Lo m&aacute;s interesante, es un magn&iacute;fico retablo dorado de estilo"
"    barroco.  </p>"
"  <p>Iglesia de Nuestra Se&ntilde;ora de la Luz: ubicada en la avenida 2"
"    oriente y 14 sur, su construcci&oacute;n se inici&oacute; en l767, es de"
"    estilo barroco poblano. Su fachada est&aacute; cubierta con ladrillos y"
"    azulejos, con aplicaciones de bellos mosaicos religiosos. La portada es"
"    de cantera gris; tiene dos cuerpos con columnas toscanas, pilastras j&oacute;nicas,"
"    acceso con arco de medio punto, ventana coral adintelada, nichos con esculturas,"
"    tableros, pin&aacute;culos y front&oacute;n, destacan los retablos neocl&aacute;sicos.  </p>"
"  <p>Iglesia de la Soledad: ubicada en calzada Ignacio Zaragoza 280, data"
"    del siglo XVII, su estilo es barroco. Lo m&aacute;s relevante en el interior"
"    lo constituyen los retablos dorados de estilo barroco, en cuyos compartimentos"
"    figuran &oacute;leos de excelente factura.  </p>"
"  <p>Iglesia de Nuestra Se&ntilde;ora de Guadalupe: se encuentra localizada"
"    en Avenida Reforma entre 13 y 11 sur. Su construcci&oacute;n inici&oacute;"
"    a finales del siglo XVII y se consagr&oacute; en el a&ntilde;o de 1722."
"    Su fachada es una de las m&aacute;s barrocas y bellas creaciones del estilo"
"    poblano. La portada es de cantera y yeser&iacute;a, y est&aacute; apegada"
"    a las formas tradicionales; tiene pilastras estriadas, front&oacute;n y"
"    remates piramidales. Se encuentra alojada dentro de un gran arc&oacute;n"
"    de medio punto, cuyo pa&ntilde;o est&aacute; cubierto de azulejos, dispuestos"
"    geom&eacute;tricamente en zig-zag y formando mosaicos florales. Los basamentos"
"    de las torres est&aacute;n forrados con ladrillo de forma hexagonal, y"
"    llevan tambi&eacute;n tableros de azulejos alusivos a la aparici&oacute;n"
"    de la Virgen. Ostentan adem&aacute;s bellos campanarios barrocos, conformados"
"    por tres cuerpos, donde destacan las columnas salom&oacute;nicas y los"
"    capulines del perill&oacute;n. El interior tiene planta de cruz latina,"
"    cubierta con b&oacute;veda de lunetos y c&uacute;pula de linternilla.  </p>"
"  <p>Exconvento de San Agust&iacute;n: ubicado en calle 5 sur 305,"
"    se inici&oacute; su construcci&oacute;n en l546, su estilo es colonial."
"    El templo impresiona por sus grandes proporciones; tiene planta de cruz"
"    latina con un amplio crucero y capillas hornacinas a los lados de la nave."
"    En el interior merece la atenci&oacute;n una bella escultura de San Nicol&aacute;s"
"    Tolentino que se encuentra en una de las capillas laterales y que representan"
"    un gesto de desbordado misticismo.  </p>"
"  <p>Exconvento de Santa In&eacute;s: ubicado en calle 3 sur y 11 poniente,"
"    fecha de inicio de la construcci&oacute;n 1663, su estilo es colonial."
"    El acceso tiene arco de medio punto, se flanquean por pares de columnas"
"    toscanas que soportan un entablamiento de friso almohadillado, arriba"
"    se halla un nicho con la escultura de Santa In&eacute;s, y sobre &eacute;l"
"    una ventana rectangular que remata a la portada. Destaca el coro que conserva"
"    su enrejado, as&iacute; como tambi&eacute;n magn&iacute;ficos lienzos de"
"    pinturas firmadas por Antonio Reyes, uno de ellos representa el triunfo"
"    de la iglesia.  </p>"
"  <p>Edificio Carolino (B.U.A.P.): ubicado en 4 sur 2, de estilo cl&aacute;sico"
"    renacentista, data del siglo XVI, comprende toda una cuadra sus fachadas"
"    muestran dos niveles en las que se abren puertas adinteladas y balconeadas;"
"    el interior cuenta con tres patios, numerosas b&oacute;vedas y c&uacute;pulas"
"    principalmente en el nivel superior, de gran inter&eacute;s son: El Sal&oacute;n"
"    Paraninfo, La Biblioteca la Fragua y El Sal&oacute;n Barroco.  </p>"
"  <p>Palacio Municipal: ubicado en portal hidalgo 20, data del siglo XVI,"
"    sobresale su monumental fachada elaborada en cantera gris, sus portales,"
"    el reloj p&uacute;blico y el balc&oacute;n presidencial. En su interior"
"    destaca la monumental escalera de m&aacute;rmol de carrara blanco, el patio"
"    colonial, el sal&oacute;n de cabildo, los vitrales y la decoraci&oacute;n"
"    Colonial.  </p>"
"  <p>Casa del que mat&oacute; al Animal: ubicado en avenida 3 oriente 201,"
"    se le dio el nombre por una vieja leyenda en donde un joven soldado de"
"    la conquista le di&oacute; muerte a un monstruo. Fecha de inicio de construcci&oacute;n"
"    1531, estilo plateresco-colonial. Ocupa uno de los salones m&aacute;s antiguos"
"    de la ciudad. Su portada es de cantera gris, muestra sobriedad y delicadeza,"
"    en las partes bajas de las jambas se ven tres rosetas estilizadas y altos"
"    ornamentos vegetales entrelazados con aves. El interior alberga actualmente"
"    las oficinas y talleres del peri&oacute;dico ""El Sol de Puebla"".  </p>"
"  <p>Casa del Alguacil Mayor: ubicada en avenida 8 oriente 413 fecha de inicio"
"    de construcci&oacute;n en 1580 estilo barroco poblano, antiguo edificio"
"    de dos niveles, cuyo estilo barroco poblano se caracteriza por la combinaci&oacute;n"
"    de cantera, ladrillo y azulejo. En su interior conserva una muestra de"
"    un patio del siglo XVI con sus columnas que soportan sobrios arcos de medio"
"    punto.  </p>"
"  <p>Casa del De&aacute;n: ubicado en calle 16 de septiembre 508, data del"
"    siglo XVI en 1580, estilo renacentista, esta casa perteneci&oacute; al"
"    de&aacute;n de la catedral don Tom&aacute;s de la Plaza y Goes, consta"
"    de tres salas originales. Se usa para exhibir pinturas murales; remodelaciones"
"    recientes y reestructuraci&oacute;n interna y acabados en 1989.  </p>"
"  <p>Convento de la Concepci&oacute;n: ubicado en calle 16 de septiembre"
"    entre 9 y 7 poniente, fundada en 1593, en este convento se recibieron ni&ntilde;as"
"    educandas y a diferencia del de Santa Catalina de Siena, en este monasterio"
"    ingresaron doncellas de las familias m&aacute;s destacadas de la ciudad"
"    as&iacute; como de otras regiones.  </p>"
"  <p>Convento de las Madres Clarisas Capuchinas: ubicado en calle 16 de septiembre"
"    entre 11 y 9 oriente, llegaron el 27 de enero de 1704 donde ser&iacute;a"
"    su convento las religiosas de M&eacute;xico, que se dedic&oacute; a la"
"    Santa Patrona de su fundadora Santa Ana.  </p>"
"  <p>Convento de la Soledad: ubicada en calle 2 sur entre 13 y 11 oriente,"
"    la fundaci&oacute;n del Carmelo bajo la protecci&oacute;n de Nuestra Se&ntilde;ora"
"    de la Soledad fundado el 26 de febrero de 1748 bajo la jurisdicci&oacute;n"
"    del obispo Domingo Pantale&oacute;n Alvarez de Abreu.  </p>"
"  <p>El monasterio se encontraba en el Barrio de la Soledad entre la calle"
"    del Camar&iacute;n y la del Jacal.  </p>"
"  <p>Convento de San Jer&oacute;nimo: ubicado en calle 4 sur entre 9 y 7"
"    oriente, la Iglesia se dedic&oacute; el 11 de agosto de 1635 y fue elaborado"
"    primero de artesonado hasta principios del siglo XVIII, en que se hizo"
"    de b&oacute;veda. A mediados del siglo XIX se renov&oacute; a la moda neocl&aacute;sica,"
"    con m&aacute;s dignidad y acierto que las otras Iglesias poblanas. <br />"
"    Convento de la Sant&iacute;sima Trinidad: ubicado en calle 3 sur entre"
"    avenida reforma y 2 poniente, fue fundado por tres ricos capitanes hermanos,"
"    quienes compraron al obispo Mota el palacio episcopal, e hicieron all&iacute;"
"    el convento de monjas concepcionistas.  </p>"
"  <p>Convento de Santa Catalina: ubicado en calle 3 sur entre 2 y 4 poniente,"
"    la Iglesia actual es de fines del siglo XVII y los altares, la c&uacute;pula"
"    y la linda torre de azulejos son de 1750.  </p>"
"  <p>Convento de Santa Rosa: ubicado en calle 3 sur entre 12 y 14 poniente,"
"    se convirti&oacute; en monasterio de monjas y el 12 de julio de 1740 se"
"    dedic&oacute; como iglesia.  </p>"
"  <p>Convento de Santa M&oacute;nica: ubicada en calle 16 de septiembre entre"
"    16 y 18 poniente, esta casa anteriormente fue ocupada por mujeres p&uacute;blicas"
"    y el obispo Don Manuel Fern&aacute;ndez de Santa Cruz lo cerr&oacute; para"
"    destinarlo a Colegio de ni&ntilde;as pobres, y m&aacute;s tarde se convirti&oacute;"
"    en convento de religiosas.  </p>"
"  <p>Convento de Santa Teresa: ubicado en calle 2 sur entre 8 y 10 oriente,"
"    la fundaci&oacute;n se efectu&oacute; el 27 de septiembre de 1604 durante"
"    el parado de Clemente VIII y el reinado de Felipe III.  </p>"
"  <p>Convento de Santa Clara: ubicado en calle 2 sur entre 4 y 6 oriente,"
"    se fund&oacute; el 25 de agosto de 1607 desde el principio, o por lo menos"
"    desde 1608, se recibieron ni&ntilde;as educandas en el convento."
"  </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto""><p>Museo de Arte Popular Poblano: ubicado en el centro de la ciudad en"
"    la 3 norte 1203, se encuentra en el Exconvento de Santa Rosa, fue creado"
"    con el objeto de difundir y preservar el Patrimonio Cultural del Estado."
"    Cuenta con 7 salas de exposici&oacute;n permanente en las que presentan"
"    una exhaustiva muestra de artesan&iacute;as, elaboradas en la entidad."
"    Cada una de las salas representa a una regi&oacute;n, dentro del amplio"
"    contenido sobresalen un quexquemitl de Pantepec, bordado en brocado, vestimenta"
"    antigua de Hueyapan y trajes t&iacute;picos en general; adem&aacute;s espuelas"
"    de cinco metales de Amozoc, una ofrenda de muertos de Huaquechula, destaca"
"    tambi&eacute;n una colecci&oacute;n de m&aacute;scaras de madera y cuero,"
"    procedentes de varias regiones del Estado. Se recomienda visitar la cocina"
"    del convento, t&iacute;picamente poblano, est&aacute; revestida completamente"
"    de azulejos y surtida de mobiliario y utensilios propios de su &eacute;poca."
"    El museo cuenta con una tienda artesanal y biblioteca especializada en"
"    la materia."
"  </p>"
"  <p>Museo de la Revoluci&oacute;n o Casa de Aquiles Serd&aacute;n: ubicada"
"    en avenida 6 oriente 206, en memoria a los Hermanos Serd&aacute;n y cincuentenario"
"    de la Revoluci&oacute;n Mexicana, indicadores de la lucha contra la opresi&oacute;n"
"    de la Dictadura Porfirista, acontecimientos ocurridos el 18 de noviembre"
"    de 1910.  </p>"
"  <p>Museo de Guerra o de la no Intervenci&oacute;n: ubicado en la zona c&iacute;vica"
"    5 de mayo, colonia los Fuertes, en forma general relata los suceso m&aacute;s"
"    importantes de la no Intervenci&oacute;n Francesa en Puebla, como la Batalla"
"    del 5 de mayo, el Sitio de la Ciudad y el asunto final del 2 de abril"
"    de 1867 por las Tropas Mexicanas.Tiene una excelente estructura del"
"    siglo XVII; se encuentra en muy buenas condiciones.  </p>"
"  <p>Museo Bello y Zetina: ubicado en avenida 5 de mayo n&uacute;mero 418,"
"    en el centro de la ciudad, su construcci&oacute;n data del siglo XVIII,"
"    cuenta con 10 salas de exposici&oacute;n. Entre ellas destacan pinturas"
"    de gran valor art&iacute;stico, cultural y monetario, todas elaboradas"
"    por pintores de renombre. Tambi&eacute;n se encuentran figuras en miniatura,"
"    pisapapeles, figurillas porcelanizadas, muebles estilo Luis XV de la &eacute;poca"
"    del primer imperio y utensilios para comedor de aquella &eacute;poca.  </p>"
"  <p>Museo de Historia Natural: ubicado en la zona c&iacute;vica 5 de mayo,"
"    se inici&oacute; su construcci&oacute;n en 1974, tiene una excelente variedad"
"    de ejemplares que lo convierten en una escuela de Zoolog&iacute;a, se muestran"
"    un total de 46 exhibidores o dioramas donde adem&aacute;s se observan pinturas,"
"    texturas y vegetales; logrando formar impresionantes ambientes, representativos"
"    de diferentes regiones del mundo. Destaca la reproducci&oacute;n de los"
"    dinosaurios que se encuentran a la entrada del museo.  </p>"
"  <p>Museo Vida Animal (Herpetario): ubicado en avenida 9 poniente 1308,"
"    exhibe diversidad de reptiles vivos e insectos de distintos pa&iacute;ses.  </p>"
"  <p>Museo del Ferrocarril: ubicado en avenida 10 poniente y 11 norte, se"
"    inici&oacute; su construcci&oacute;n en 1869. Cuenta con 3 salas"
"    de interiores, la primera se llama Benito Ju&aacute;rez, muestra al p&uacute;blico"
"    una rese&ntilde;a hist&oacute;rica del ferrocarril desde sus inicios hasta"
"    la &eacute;poca actual. Tambi&eacute;n exhiben la maqueta de la ruta de"
"    ferrocarril M&eacute;xico-Veracruz; la segunda sala de exposici&oacute;n"
"    muestra una colecci&oacute;n de litograf&iacute;as que ilustran m&aacute;quinas"
"    del siglo XIX y principios del XX. La tercera sala de exposici&oacute;n;"
"    muestra la historia gr&aacute;fica del ferrocarril.  </p>"
"  <p>En el exterior se muestran vagones de diferentes &eacute;pocas, entre"
"    ellos destaca un vag&oacute;n presidencial y una m&aacute;quina de vapor"
"    antiguos.  </p>"
"  <p>Museo del Autom&oacute;vil Antiguo: ubicado en calle 3 sur n&uacute;mero"
"    1501 fue creado para la exhibici&oacute;n constante de veh&iacute;culos"
"    que por su fecha de fabricaci&oacute;n, marca, procedencia, caracter&iacute;sticas"
"    particulares, etc. representan motivos para ser dignos de admiraci&oacute;n.  </p>"
"  <p>Estos veh&iacute;culos por lo general, son unidades que por diversas"
"    circunstancias llegaron a Puebla y han permanecido bajo el cuidado meticuloso"
"    de sus propietarios, que han pugnado por su adecuado mantenimiento y conservaci&oacute;n"
"    convirti&eacute;ndolas en piezas de museo.  </p>"
"  <p>Es as&iacute; como en &eacute;ste museo se han presentado veh&iacute;culos"
"    que van desde el legendario Ford &quot;T&quot; 1912, el Oldr Curred Dash 1904. La"
"    Limosina Cadillac 1941, el Papa M&oacute;vil (usado por el Papa Juan Pablo"
"    II en su primera visita a M&eacute;xico), el Opel, Kapitan Cabriolet 1939,"
"    (Art-Deco, pieza &uacute;nica en el mundo, el Roll Royce&quot;Comiche&quot; y un"
"    carro ingl&eacute;s marca Reley, acabado totalmente a mano; en fin una"
"    diversidad de marcas que mensualmente son sustituidos para ofrecer una"
"    variedad de veh&iacute;culos, para el benepl&aacute;cito de los aficionados"
"    al automovilismo y p&uacute;blico en general, as&iacute; como una rica"
"    exhibici&oacute;n de fotos y posters de la historia del autom&oacute;vil"
"    y eventos que se presentan en diversos pa&iacute;ses.  </p>"
"  <p>Museo Universitario (casa de los mu&ntilde;ecos): localizado en la calle"
"    2 norte 4, la fachada principal es de gran amplitud y en ella se aprecian"
"    puertas y ventanas de rasgos coloniales, se elaboraron retablos de azulejo"
"    con figuras caricaturescas de los alcaldes de aquellas &eacute;pocas,"
"    en el interior actualmente alberga al museo universitario de la Benem&eacute;rita"
"    Universidad Aut&oacute;noma de Puebla.  </p>"
"  <p>Museo &quot;Casa del Alfe&ntilde;ique&quot;: ubicado en 4 oriente esquina 6 norte,"
"    siglo XVIII, clasificada como una obra de estilo barroco churrigueresco,"
"    donde adem&aacute;s se combina el ladrillo y el azulejo. Su fachada en"
"    esquina consta de tres cuerpos, en los que se hallan vanos adintelados"
"    con enrredajos y balcones de hierro, entre pilastras y columnas la decoraci&oacute;n"
"    se complementa con motivos vegetales, escudos, &oacute;leos y cornisamentos"
"    mixtilineos; todos esto elaborado en argamasa. En el interior destaca una"
"    preciosa fuente de cantera con fondo de azulejos de talavera, localizada"
"    en el patio principal. El edificio ha sido restaurado y acondicionado para"
"    albergar el Museo Regional, casa de Alfe&ntilde;ique.  </p>"
"  <p>Museo de Arte Popular Religioso Poblano de la UPAEP: ubicado en calle"
"    3 norte n&uacute;mero 3; fundado el 9 de febrero de 1995, su objetivo es"
"    dar a conocer el arte popular religioso poblano del siglo XVI a la fecha,"
"    cuenta con salas temporales en las que se exhiben tanto pinturas como esculturas"
"    de acuerdo a un tema determinado.  </p>"
"  <p>Museo Jos&eacute; Luis Bello y Gonz&aacute;lez: ubicado en 3 poniente"
"    y 3 sur, se puede apreciar interesant&iacute;simos muebles terminados en"
"    marqueter&iacute;a poblana, de madera, hueso y concha n&aacute;car, as&iacute;"
"    como salas que contienen muestras de artesan&iacute;a local, cer&aacute;mica"
"    y loza de talavera poblana. Existen colecciones de porcelana china y europea,"
"    antiguos instrumentos musicales hacen marco a la estupenda colecci&oacute;n"
"    pict&oacute;rica de autores mexicanos y europeos.  </p>"
"  <p>Museo del Ejercito, Fuerza A&eacute;rea y Biblioteca Ignacio Zaragoza:"
"    en el se exhiben principalmente armas y objetos del ej&eacute;rcito utilizadas"
"    en la batalla del 5 de mayo de 1862.  </p>"
"  <p>Museo Amparo: ubicado en 2 sur 708, es el primer museo que utiliza el"
"    disco compacto interactivo, como complemento did&aacute;ctico en sus salas,"
"    el museo presenta el arte mexicano, con valiosas colecciones del Arte Prehisp&aacute;nico,"
"    Virreinal, Republicano y Contempor&aacute;neo, con corte Estatal, Nacional"
"  e Internacional. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>Feria Nacional y de Participaci&oacute;n Internacional en Puebla Agropecuaria,"
"    Comercial, Industrial, Artesanal y Tur&iacute;stica del 25 de abril al"
"    19 de mayo."
"  </p>"
"  <p>Es una promoci&oacute;n econ&oacute;mica, cultural, deportiva y tur&iacute;stica,"
"    sus finalidades son dar a conocer los art&iacute;culos de fabricaci&oacute;n"
"    local y nacional y poner en contacto a los industriales y agricultores"
"    con compradores nacionales y extranjeros.  </p>"
"  <p>Sus instalaciones son permanentes y se localizan en la zona hist&oacute;rica"
"    de Los Fuertes; cuenta con m&oacute;dulos cubiertos, espacios abiertos"
"    con piso de grava, &aacute;rea para exhibici&oacute;n ganadera y un palenque.  </p>"
"  <p><b>Fiestas Populares</b>  </p>"
"  <p>Enero  </p>"
"  <p>6 Fiesta titulada en San Baltazar Campeche. Es una feria grande con"
"    muchos actos religiosos y festivos.  </p>"
"  <p>17 San Antonio Abad. En San Antonio se bendicen los animales. Tambi&eacute;n"
"    en Xonaca y en San Pedro.  </p>"
"  <p>28 Festividad titulada en la Iglesia de Bel&eacute;n.  </p>"
"  <p>Febrero  </p>"
"  <p>2 La Purificaci&oacute;n de Nuestra Se&ntilde;ora. Festividad titular"
"    en Xonaca, feria Bendici&oacute;n de los ""Ni&ntilde;os Dios"" en todos los"
"    templos.  </p>"
"  <p>3 Bendici&oacute;n con las ceras de San Blas en Santa Anita y la Merced.  </p>"
"  <p>5 San Felipe de Jes&uacute;s festividad titular en San Felipe Hueyotlipan."
"    Feria en grande.  </p>"
"  <p>25 Beato Sebasti&aacute;n de Aparicio. Festividades religiosas y feria"
"    en San Francisco. Bailes de la colonia gallega.  </p>"
"  <p>Marzo  </p>"
"  <p>8 San Juan de Dios. Festividad San Juan de Dios.  </p>"
"  <p>19 Se&ntilde;or San Jos&eacute; Patrono de la Ciudad. Festividad y feria"
"    en la parroquia de San Jos&eacute;.  </p>"
"  <p>3er. Viernes de Cuaresma. Se&ntilde;or de las Maravillas en Santa M&oacute;nica.  </p>"
"  <p>4&ordm;. Viernes de Cuaresma. Festividad del Se&ntilde;or de los Trabajos"
"    en su templo. Peque&ntilde;a feria.  </p>"
"  <p>5&ordm;. Viernes de Cuaresma. Festividad del Se&ntilde;or de las Tres"
"    Ca&iacute;das en Analco. Feria.  </p>"
"  <p>Viernes de Dolores. Festividad en los Dolores, del puente de San Francisco.  </p>"
"  <p>Abril  </p>"
"  <p>20 Santa In&eacute;s. Festividad en el templo. Peque&ntilde;as ferias.  </p>"
"  <p>30 Santa Catalina de Sena. Festividad en su templo.  </p>"
"  <p>Mayo  </p>"
"  <p>3 La Santa Cruz. Festividad y feria en su templo del Alto.  </p>"
"  <p>4 Santa M&oacute;nica. Festividad en su templo.  </p>"
"  <p>5 Los Gozos. Festividad en su templo.  </p>"
"  <p>22 Nuestra Se&ntilde;ora de la Luz. Festividad y feria en su templo.  </p>"
"  <p>24 Nuestra Se&ntilde;ora de la Defensa. Festividad religiosa en el Altar"
"    de los Reyes de Catedral.  </p>"
"  <p>Movibles de Mayo: &Uacute;ltimo domingo: La Virgen del Camino en Santo"
"    Domingo. Bailes de la colonia Leonesa.  </p>"
"  <p>Cuarto Domingo de Pascua. El Esp&iacute;ritu Santo. Festividad titular"
"    en la Compa&ntilde;&iacute;a.  </p>"
"  <p>Junio  </p>"
"  <p>Corpus Christi. Procesi&oacute;n y feria en la Catredral.  </p>"
"  <p>13 San Antonio de Padua. Festividad y feria en su templo.  </p>"
"  <p>Sagrado Coraz&oacute;n de Jes&uacute;s. Festividad en su templo.  </p>"
"  <p>21 Festividad religiosa del Justo Juez. Festividad religiosa en San"
"    Roque.  </p>"
"  <p>23 Nuestra Se&ntilde;ora del Perpetuo Socorro. Festividad titular en"
"    su templo. Feria.  </p>"
"  <p>26 Santa Ana. Festividad titular en su templo. Feria.  </p>"
"  <p>29 San Pedro y San Pablo. Festividades en sus respectivos templos. Peque&ntilde;a"
"    feria en San Pablo de los Frailes.  </p>"
"  <p>Julio  </p>"
"  <p>Primer Domingo. Fiesta de Nuestro Se&ntilde;or de la Maravillas en Santa"
"    M&oacute;nica.  </p>"
"  <p>Primer domingo. La Preciosa Sangre de Cristo. Festividad titular en"
"    su capilla de la Catedral.  </p>"
"  <p>16 Nuestra Se&ntilde;ora del Carmen. Festividad religiosa y gran"
"    feria en su templo.  </p>"
"  <p>Agosto  </p>"
"  <p>4 Santo Domingo de Guzm&aacute;n. Festividad en su templo.  </p>"
"  <p>12 Santa Clara de As&iacute;s. Festividad titular en su templo. Peque&ntilde;a"
"    Feria.  </p>"
"  <p>15 La Asunci&oacute;n. Fiesta titular en la Soledad. Feria. Festividad"
"    en todos los otros templos.  </p>"
"  <p>16 San Roque. Festividad titular en su Templo.  </p>"
"  <p>28 San Agust&iacute;n. Festividad titular en su templo.  </p>"
"  <p>Septiembre  </p>"
"  <p>1 Nuestra Se&ntilde;ora de los Remedios. Festividad titular en su templo."
"    Peque&ntilde;a feria.  </p>"
"  <p>24 Nuestra Se&ntilde;ora de la Merced. Festividad titular en su templo"
"    con peque&ntilde;a feria.  </p>"
"  <p>29 San Miguel Arc&aacute;ngel. Ceremonia en la Catedral. Festividad"
"    titular en su templo. Feria.  </p>"
"  <p>Octubre  </p>"
"  <p>1 Santo Angel Custodio. Festividad titular en su templo.  </p>"
"  <p>4 San Francisco de As&iacute;s. Festividad titular en su templo. Feria  </p>"
"  <p>7 Nuestra Se&ntilde;ora del Rosario. Festividad titular en su"
"    Capilla de Santo Domingo.  </p>"
"  <p>15 Santa Teresa de Jes&uacute;s. Festividad titular en su templo.  </p>"
"  <p>Noviembre  </p>"
"  <p>27 La Medalla Milagrosa. Festividad Titular en su templo. Feria.  </p>"
"  <p>Diciembre  </p>"
"  <p>4 Santa B&aacute;rbara. Festividad titular en su templo y en San Antonio."
"    Peque&ntilde;as Ferias. <br />"
"    6 San Nicol&aacute;s de Bari. Funci&oacute;n en Catedral.  </p>"
"  <p>8 La Inmaculada Concepci&oacute;n. Festividad Titular en Catedral.  </p>"
"  <p><b>Danzas</b>  </p>"
"  <p>Puebla, cuna de tradiciones en todas las &eacute;pocas, desde el folklore"
"    ind&iacute;gena hasta la fusi&oacute;n con el espa&ntilde;ol, dando como"
"    resultado la Puebla Mestiza, su inicio y formaci&oacute;n lo origin&oacute;"
"    el mismo pueblo.  </p>"
"  <p>Las danzas y bailes que se representaban, con una composici&oacute;n"
"    de pasos extraordinariamente finos en la manera de ejecutarse, con movimientos"
"    cepillados cruzados, pespunteados, valseados y zapateados. La actitud de"
"    la mujer era de sumisi&oacute;n y de discreta coqueter&iacute;a; y el hombre,"
"    la del cl&aacute;sico macho mexicano, adoptando poses al caminar, luciendo"
"    el traje de chinaco sonando sus espuelas y arrastrando el sarape, tan necesario,"
"    como el rebozo en la mujer.  </p>"
"  <p>Los sones antiguos tienen como elemento primordial la expresi&oacute;n"
"    del juego amoroso del gallo y la gallina as&iacute; como tambi&eacute;n"
"    el enamoramiento de los palomos, dando a entender la pretensi&oacute;n"
"    de la mujer por el hombre.  </p>"
"  <p>Cada Son fue tomando nombre de las virtudes, actitudes, creencias y"
"    costumbres, caracter&iacute;sticas de cada &eacute;poca, resultando as&iacute;"
"    el nacimiento de Sones como La Locomotora, El Conejillo, El Palomo, Los"
"    Enanos, La Atolera, El Perico, El Jorobado, El Durazno, La Jota, La Diana,"
"    entre otros.  </p>"
"  <p>El hombre vest&iacute;a el traje de Chinaco o Charro de Caporal y la"
"    mujer el de Chinaca o China Poblana.  </p>"
"  <p>La mujer chinaca vest&iacute;a falda amplia confeccionada en raso"
"    o brocado, enaguas y Calsonera, blusa escotada hasta los hombros y pa&ntilde;oleta,"
"    haciendo una combinaci&oacute;n de color gris con azul, zapatillas"
"    de raso y rebozo de seda.  </p>"
"  <p>El traje de Chinaco consiste en pantal&oacute;n con una abertura al"
"    frente, terminando en forma de campana, pliegues en forma de abanico complementando"
"    la vestimenta con una chaquetilla, camisa de batita muy amplia con cuello"
"    marinero y sombrero de ala plana.  </p>"
"  <p>La indumentaria de China Poblana se compon&iacute;a de falda de castor"
"    de color rojo y verde bordada con chaquira y lentejuela, usaban crinolinas"
"    y blusa blanca bordada y escotada, rebozo, zapatillas de raso, peinado"
"    de trenzas adornadas con listones de colores y peinetas, collares de coral"
"    y oro.  </p>"
"  <p>El traje de charro de caporal consist&iacute;a en"
"    pantal&oacute;n rayado de jerga, camisa blanca y chaleco con botonadura"
"    al frente, sombrero de pico y paliacate al cuello.  </p>"
"  <p>Puebla se caracteriza por mantener vivos los valores, costumbres y creencias"
"    de nuestros antepasados, que se expresan hoy en d&iacute;a, por diferentes"
"    grupos de danza folkl&oacute;rica.  </p>"
"  <p><b>Tradiciones</b>  </p>"
"  <p>12 de febrero. Peregrinaci&oacute;n anual de la Arquidi&oacute;cesis"
"    a la Bas&iacute;lica de Guadalupe.  </p>"
"  <p>Semana Santa. <br />"
"    Domingo de Ramos en la Catedral. <br />"
"    Funciones en todos los Templos. <br />"
"    Jueves Santo: Visita de las Siete Casas. <br />"
"    Viernes Santo: Procesi&oacute;n por el Centro Hist&oacute;rico. <br />"
"    Procesiones en distintos Templos de la Ciudad. <br />"
"    Feria comercial en el Calvario.  </p>"
"  <p>12 de diciembre. La Virgen de Guadalupe. Festividad titular en su templo."
"  Gran Feria. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Traje T&iacute;pic--><!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto""><p>""Canto a La China Poblana"" de Amapola Fenochio."
"  </p>"
"  <p>""Donde est&aacute;n esas Torres de Puebla"".  </p>"
"  <p>""Que Chula es Puebla"" m&uacute;sica de Rafael Hern&aacute;ndez ""El Jibarito"""
"    y letra de Bernardo San Crist&oacute;bal.  </p>"
"  <p>""El Serrano"" Profesor Juan Arturo Ortega Ch&aacute;vez.  </p>"
"  <p>""Puebla de mis Amores"". </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto""><p>En este ramo se encuentra una gran variedad de artesan&iacute;as propias"
"    de la regi&oacute;n:"
"  </p>"
"  <p>Loza de talavera: esta tradici&oacute;n tiene m&aacute;s de 173 a&ntilde;os"
"    de existencia, produciendo con el m&aacute;s alto control de calidad las"
"    m&aacute;s hermosas de las artesan&iacute;as poblanas como jarrones, vajillas,"
"    floreros etc..  </p>"
"  <p>Figuras decorativas de &oacute;nix: accesorios de escritorio, figuras"
"    religiosas, ceniceros, juegos de ajedrez, collares, pulseras y otros art&iacute;culos"
"    de decoraci&oacute;n.  </p>"
"  <p>Figuras de vidrio soplado para decoraci&oacute;n.  </p>"
"  <p>Alfarer&iacute;a: se trabaja la loza colorada con la cual se elaboran"
"    utensilios de cocina como cazuelas y ollas de diversos tama&ntilde;os,"
"    tambi&eacute;n se realizan ollas para elaboraci&oacute;n de pi&ntilde;atas.Y"
"    la loza negra elaborando b&aacute;sicamente piezas que se utilizan en todos"
"    santos como son los candeleros, sahumerios, desde las piezas m&aacute;s"
"    peque&ntilde;as a las m&aacute;s grandes, utilizando para ello el torno"
"    de pie y moldes para piezas grandes.  </p>"
"  <p>En las Localidades de Xacxamayo, La Cantera y El Rinc&oacute;n se elaboran"
"  con palma aventadores, petates y tenates. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto""><p> <b>Alimentos:</b>"
"  </p>"
"  <p> existe una gran variedad de platillos t&iacute;picos destacando"
"    el mole poblano, chiles en nogada, pipi&aacute;n verde y rojo, chalupas,"
"    tamales, cemitas, chicharr&oacute;n y carnitas, arroz a la poblana,"
"    chileatole, quesadillas y memelas, tlacoyos, adobo, mole de panza, pozole"
"    blanco y barbacoa de carnero.  </p>"
"  <p><strong>Dulces:</strong> los dulces poblanos fueron hechos por la congregaci&oacute;n"
"    de las monjas de Santa Clara y de Santa Rosa; las cuales le dieron su toque"
"    especial a toda la gran gama de dulces t&iacute;picos como: tortitas de"
"    Santa Clara, el camote poblano, los borrachitos, mu&eacute;ganos, macarrones,"
"    envinados, las marinas de nuez, pi&ntilde;&oacute;n y leche quemada, limones"
"    rellenos de coco, alfarjor de nuez y pepita, duquesas, caracoles, molletes,"
"    dulces cristalizados de diversas frutas, cocadas, jamoncillo, caballitos"
"    de panela, galletas, polvorones, gomitas de figuras, cacahuate y nuez garapi&ntilde;ado,"
"    barquillos de merengue, tortillas de ma&iacute;z quemado, entre otros.  </p>"
"  <p><strong>Bebidas:</strong> la cl&aacute;sica pasita, el rompope, diversas bebidas alcoh&oacute;licas"
"  de frutas, tepache, pulque, aguas frescas, el champurrado, atole y chocolate. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto""><p>Puebla, capital del estado del mismo nombre, est&aacute; ubicada en"
"    el centro de la Rep&uacute;blica Mexicana, es por su cercan&iacute;a con"
"    la capital y por la enorme variedad de atractivos que ofrece, hace que"
"    sea uno de los lugares m&aacute;s visitados por el turismo nacional y extranjero."
"  </p>"
"  <p>Entre sus interesantes atractivos tur&iacute;sticos destacan:  </p>"
"  <p>Teatro Principal: ubicado en calle 8 poniente y boulevard 5 de mayo,"
"    data del siglo XVIII, su fachada representa dos cuerpos separados por una"
"    cornisa y en ellos se hallan vanos verticales edintelados con platabanda"
"    de cantera, repartidos sim&eacute;tricamente en ambos cuerpos. Predominante"
"    es la parte central donde se encuentra el acceso principal, tambi&eacute;n"
"    adintelados y con jambas almohadilladas; arriba se encuentra una gran ventana"
"    balconada que remata un front&oacute;n mistilineo, cuyo t&iacute;mpano"
"    aloja un escudo, figuras antropomorfas y leyendas alusivas al teatro. En"
"    el interior se localizan los lunetos con butacas acojinadas, pasillos y"
"    vest&iacute;bulos alfombrados; las plateas ocupan todo un semic&iacute;rculo"
"    y los pisos siguientes est&aacute;n destinados a palcos. El escenario es"
"    de gran tama&ntilde;o, tiene foro para orquesta, el cual conserva su magn&iacute;fica"
"    ac&uacute;stica. En la actualidad sigue siendo escenario de grandes acontecimientos,"
"    tanto c&iacute;vicos como culturales.  </p>"
"  <p>Exacademia de Bellas Artes: ubicado en avenida Juan de Palafox y Mendoza"
"    n&uacute;mero 408; la casa es verdaderamente interesante, consta de dos"
"    niveles, en cuya fachada se combina la cantera, el ladrillo y el azulejo."
"    El &uacute;nico vano de acceso es adintelado, donde tambi&eacute;n destaca"
"    un relieve alusivo a la vida de San Francisco. En el interior destacan"
"    sus arcadas de tipo escarzano, en el primer piso son columnas toscanas"
"    excentas a pilares cuadrangulares. Se le conoce tambi&eacute;n como casa"
"    de las b&oacute;vedas, que hay actualmente.  </p>"
"  <p>Patio de los Azulejos: localizado en 3 sur 902, en el patio de los azulejos"
"    se observa el arte que emana de los muros art&iacute;sticamente tapizados"
"    de ladrillos y azulejos, construcci&oacute;n de la segunda mitad"
"    del siglo XVIII y principios del XIX. Anexo al patio se encuentra la iglesia"
"    de la Concordia, obra que se dedic&oacute; a la Santa Cruz y a San Felipe"
"    Neri como sede de la venerable Concordia de sacerdotes, la cual se fund&oacute;"
"    en l651.  </p>"
"  <p>Biblioteca Benito Ju&aacute;rez G.: ubicada en boulevard 14 sur y circuito"
"    interior, construcci&oacute;n de tipo colonial, el acceso tiene arco de"
"    medio punto sobre pilastras tableradas; arriba se encuentra un establamento"
"    movido y el remate es un front&oacute;n mixtilineo con el escudo nacional."
"    Seg&uacute;n una placa alusiva colocada a un costado de la entrada, en"
"    1853 estuvo preso en este lugar, v&iacute;ctima de la dictadura santanista,"
"    el Lic. Benito Ju&aacute;rez Garc&iacute;a, quien despu&eacute;s fue presidente"
"    de la Rep&uacute;blica y declarado Benem&eacute;rito de las Am&eacute;ricas.  </p>"
"  <p>Biblioteca Palafoxiana: se localiza en 5 oriente 5, en la planta alta"
"    de un edificio del siglo XVII que alberg&oacute; al Colegio de San Juan"
"    hoy sede de la casa de la Cultura, en su acceso se encuentran dos art&iacute;sticas"
"    puertas de madera tallada, donde aparecen los escudos de la casa de Aristas"
"    y los de Armas de Palafox; su piso original es de ladrillo rojo y azulejos.  </p>"
"  <p>En su interior destacan la sobriedad de sus b&oacute;vedas, as&iacute;"
"    como la estanter&iacute;a, barandillas, alacenas y gradas, en talla de"
"    maderas finas ricamente elaboradas. Un altar y bellas mesas en &oacute;nix"
"    de Tecali con marqueter&iacute;a. Todo lo anterior enmarca a uno de los"
"    m&aacute;s valiosos monumentos que son orgullo de Puebla.  </p>"
"  <p>La biblioteca se origin&oacute; con la donaci&oacute;n de cinco mil"
"    vol&uacute;menes que hiciera en 1645, Juan de Palafox. M&aacute;s tarde,"
"    en 1773, el obispo Francisco Fabian y Fuero, la enriqueci&oacute; al dotarla"
"    de una espl&eacute;ndida estanter&iacute;a y al acrecentarle su acervo"
"    mediante la incorporaci&oacute;n de los libros de los colegios jesuitas."
"    Alberga cuarenta y tres mil vol&uacute;menes en lenguas muertas (lat&iacute;n,"
"    hebreo, s&aacute;nscrito, caldeo y griego); el libro m&aacute;s antiguo"
"    data del a&ntilde;o 1493; tambi&eacute;n se puede admirar un retablo barroco"
"    una pintura al &oacute;leo de la Virgen de Trapana y otra de Santo Tom&aacute;s"
"    de Aquino. Actualmente es un museo bibliogr&aacute;fico registrado como"
"    monumento hist&oacute;rico de M&eacute;xico por decreto presidencial en"
"    1981.  </p>"
"  <p>Casa de la Cultura: ubicada en 5 oriente 5, originalmente se cre&oacute;"
"    en 1964 como Comisi&oacute;n de Promoci&oacute;n Cultural, con"
"    la intenci&oacute;n de proyectar hacia la comunidad, la Cultura y Tradiciones"
"    Populares, buscando hacerlas accesibles y arraigarlas en ella. Posteriormente"
"    y por decreto del 21 de diciembre de 1973 se integr&oacute; como casa de"
"    La Cultura.  </p>"
"  <p>En sus instalaciones se encuentra una de las joyas del patrimonio poblano"
"    que es la biblioteca Palafoxiana, as&iacute; mismo, se cuenta con una serie"
"    de salas que constantemente presenta exposiciones de autores cl&aacute;sicos"
"    y contempor&aacute;neos, conferencias, auditorio para conciertos y para"
"    representaciones de obras teatrales, fonoteca, cinemateca, etc.  </p>"
"  <p>Fuertes de Guadalupe y Loreto: ubicados en calzada de los fuertes"
"    zona c&iacute;vica 5 de mayo, los Fuertes de Loreto y Guadalupe se utilizaron"
"    en diferentes combates, pero principalmente se hicieron famosos por la"
"    &uacute;ltima victoria sobre los franceses, en la batalla del 5 de mayo"
"    de 1862. Destacando en gran parte sus gruesos muros y pozos circundantes,"
"    as&iacute; tambi&eacute;n sus bastiones y restos de algunas de sus dependencias."
"    La capilla presenta una bonita portada de dos cuerpos con caracter&iacute;sticas"
"    barrocas entre las que destacan los apoyos salom&oacute;nicos y motivos"
"    fitomorfos.  </p>"
"  <p>Z&oacute;calo de la Ciudad de Puebla: su construcci&oacute;n fue en"
"    1531, hasta 1854 este lugar se emple&oacute; para mercado, plaza de toros,"
"    escenario teatral; adem&aacute;s de que la audiencia de M&eacute;xico dictaba"
"    aqu&iacute; sus sentencias, por lo que existi&oacute; la picota, retirada"
"    en 1535 y la orca que en un mot&iacute;n popular fue quemada en 1729. El"
"    sitio recibi&oacute; tambi&eacute;n varias denominaciones tales como: Plaza"
"    de Armas, Plaza P&uacute;blica, Plaza Principal, Plaza Mayor y actualmente"
"    Z&oacute;calo o Parque Central. Cuenta con frondosos arboles y abundantes"
"    &aacute;reas jardinadas, al centro destaca la art&iacute;stica fuente de"
"    San Miguel (1777). Como todas las plazas de las ciudades coloniales,"
"    la de Puebla esta rodeada por t&iacute;picos portales y su catedral con"
"    su capilla del Sagrario.  </p>"
"  <p>Planetario: localizado en la zona c&iacute;vica 5 de mayo, difunde la"
"    cultura cient&iacute;fica respecto a la astronom&iacute;a, f&iacute;sica"
"    y qu&iacute;mica. Cuenta con un equipo bastante sofisticado, como un multiproyector"
"    de estrellas y el equipo omnimax canadiense que sirve para proyectar pel&iacute;culas"
"    en una pantalla de 180&ordm; de este a oeste y 160&ordm; de norte a sur.  </p>"
"  <p>Plazuela de los Sapos: localizado en 6 sur y 5 oriente, encierra sobre"
"    un callej&oacute;n una serie de bazares en donde se puede encontrar toda"
"    clase de art&iacute;culos antiguos y de gran valor, as&iacute; como artefactos"
"    raros pertenecientes a diferentes &eacute;pocas, exhibiciones de pinturas"
"    y artesan&iacute;as.  </p>"
"  <p>Barrio del Artista: localizado en la 6 norte y 4 oriente, se le denomina"
"    as&iacute;, porque es la secci&oacute;n o &aacute;rea del artista, actualmente"
"    hay diferentes artistas exhibiendo sus trabajos.  </p>"
"  <p>Mercado Artesanal el Par&iacute;an: situado en la calle 6 norte y 4"
"    oriente, la construcci&oacute;n data de 1796 a 1810, esta compuesto de"
"    dos naves en las cuales se exhiben obras artesanales elaboradas en el interior"
"    del estado de Puebla desde la talavera, hasta dulces t&iacute;picos, postales,"
"    sarapes, figuras de &oacute;nix y dem&aacute;s artesan&iacute;as propias"
"    de la regi&oacute;n.  </p>"
"  <p>Zool&oacute;gico Africam Safari: ubicado en la carretera a Valsequillo"
"    kil&oacute;metro 16.5, ocupa una extensa llanura de aproximadamente 30"
"    hect&aacute;reas, adjuntas a la presa de Valsequillo. Es uno de los zool&oacute;gicos"
"    que mantiene a los animales en relativa libertad; esto significa que el"
"    visitante puede contemplarlos como si estuvieran en su h&aacute;bitat natural."
"    Actualmente cuenta con m&aacute;s de 3,000 animales de aproximadamente"
"    250 especies diferentes tanto del continente Africano como Americano. Para"
"    admirarlos es necesario hacer el recorrido en autom&oacute;vil o autob&uacute;s"
"    que ofrece el zool&oacute;gico. Cuenta con un parque infantil donde los"
"    ni&ntilde;os podr&aacute;n disfrutar y convivir con elefantes, ponys, caballos,"
"    camellos etc.; tambi&eacute;n se podr&aacute; dar un paseo en lancha por"
"    la presa de Valsequillo.  </p>"
"  <p>Paseo Bravo: ubicado en 11 sur y avenida reforma, tiene una Extensi&oacute;n"
"    de aproximadamente una hect&aacute;rea, se llama as&iacute; en memoria"
"    del caudillo Insurgente Nicol&aacute;s Bravo.  </p>"
"  <p>Volc&aacute;n Cuexcomate: ubicado en la colonia La Libertad, proviene"
"    de la palabra n&aacute;huatl Cuexcomal que significa &quot;Olla de Barro o Lugar"
"    para Guardar&quot;, es reconocido mundialmente por ser el volc&aacute;n"
"    m&aacute;s peque&ntilde;o del mundo, como crateriforme, origen por brote"
"    de agua Salfihidrica o G&eacute;iser y lava volc&aacute;nica. Su altura"
"    es de 13 metros, di&aacute;metro de 8 metros, y el di&aacute;metro exterior"
"    base es de 23 metros, con una altitud de 2150 metros sobre el nivel del"
"    mar, 1604 a&ntilde;os de formaci&oacute;n del Popocatepetl.  </p>"
"  <p>Otros atractivos que se pueden visitar son: Balneario Agua Azul,"
"    el Instituto Cultural Poblano (anteriormente penitenciaria), Plaza de toros"
"    ""El relicario"", la Presa de Valsequillo y la Laguna de San Baltazar,"
"    en esta &uacute;ltima se pueden realizar actividades deportivas, disfrutar"
"    de un paseo en lancha y de bellezas naturales. <br />"
"  </p></td>"
"  </tr>"
"  <!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08"" id=""08""></a>GOBIERNO</td>"
"  </tr>"
"  <!--GOBIERNO / Principales Localidades -->"
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""> Principales Localidades"
"  <p>El municipio cuenta con 514 Localidades abarcando colonias, fraccionamientos,"
"    barrios, unidades habitacionales, pueblos, colonias ejidatarias y ranchos.  </p>"
"  <p>Cabecera municipal:  </p>"
"  <p>Puebla. <br />"
"    Sus principales actividades econ&oacute;micas son el comercio y la"
"    industria. El n&uacute;mero de habitantes aproximados es de 1,157,626.  </p>"
"<div align=""center""><img width=""350"" src=""21114/21g114-01.jpg""alt=""palacio municipal en la ciudad de puebla, pue.""/></div>"
"  <p>San Andr&eacute;s Azumiatla. <br />"
"    Su actividad preponderante es la Agricultura. El n&uacute;mero de habitantes"
"    aproximado es de 6,808. Tiene una distancia aproximada a la cabecera municipal"
"    de 16 kil&oacute;metros, con categor&iacute;a de Junta Auxiliar.  </p>"
"  <p>La Resurrecci&oacute;n. <br />"
"    Su actividad econ&oacute;mica es la Agricultura. El n&uacute;mero de"
"    habitantes aproximado es de 6,991. Tiene una distancia aproximada a la"
"    cabecera municipal de 10 kil&oacute;metros, con categor&iacute;a de Junta"
"    Auxiliar.  </p>"
"  <p>San Miguel Canoa. <br />"
"    Su principal actividad econ&oacute;mica es la Agricultura. El n&uacute;mero"
"    de habitantes aproximado es de 11,598. Tiene una distancia aproximada a"
"    la cabecera municipal de 15 kil&oacute;metros, con categor&iacute;a de"
"    Junta Auxiliar.  </p>"
"  <p>Santa Mar&iacute;a Xonacatepec. <br />"
"    Tiene como principal actividad econ&oacute;mica el comercio. El n&uacute;mero"
"    de habitantes aproximado es de 8,486. Tiene una distancia aproximada a"
"    la cabecera municipal de 11 kil&oacute;metros, con categor&iacute;a de"
"    Junta Auxiliar.  </p>"
"  <p>Santo Tomas Chautla. <br />"
"    Sus principales actividades econ&oacute;micas son la Agricultura, la"
"    extracci&oacute;n y labrado de piedra de cantera. El n&uacute;mero de habitantes"
"    aproximado es de 4,835. Tiene una distancia aproximada a la cabecera"
"    municipal de 9.5 kil&oacute;metros, con categor&iacute;a de Junta Auxiliar.  </p>"
"  <p>San Baltazar Tetela. <br />"
"    Su actividad preponderante es la Agricultura. El n&uacute;mero de habitantes"
"    aproximado es de 2,621. Tiene una distancia aproximada a la cabecera municipal"
"    de 14.5 kil&oacute;metros, con categor&iacute;a de Junta Auxiliar.  </p>"
"  <p>San Sebasti&aacute;n de Aparicio. <br />"
"    Su actividad preponderante es la Agricultura y el comercio. El n&uacute;mero"
"    de habitantes aproximado es de 3,691. Tiene una distancia aproximada a"
"    la cabecera municipal de 7.5 kil&oacute;metros, con categor&iacute;a de"
"    Junta Auxiliar.  </p>"
"  <p>San Pedro Zacachimalpa. <br />"
"    Su actividad econ&oacute;mica es la Agricultura. El n&uacute;mero de"
"    habitantes aproximado es de 2,519. Tiene una distancia aproximada a la"
"    cabecera municipal de 11.5 kil&oacute;metros, con categor&iacute;a de Junta"
"    Auxiliar.  </p>"
"  <p>Los Angeles Tetela. <br />"
"    Su principal actividad econ&oacute;mica es la Agricultura. El n&uacute;mero"
"    de habitantes aproximado es de 1,920. Tiene una distancia aproximada a"
"    la cabecera municipal de 15 kil&oacute;metros, con categor&iacute;a de"
"    inspector&iacute;a.  </p>"
"  <p>Articulo Primero Constitucional. <br />"
"    Su principal actividad econ&oacute;mica es el comercio. El n&uacute;mero"
"    de habitantes aproximado es de 1,494. Tiene una distancia aproximada a"
"    la cabecera municipal de 9 kil&oacute;metros, con categor&iacute;a"
"    de colonia.  </p>"
"  <p>Buena Vista Tetela. <br />"
"    Su actividad preponderante es la Agricultura. El n&uacute;mero de habitantes"
"    aproximado es de 1,161. Tiene una distancia aproximada a la cabecera municipal"
"    de 14.0 kil&oacute;metros, con categor&iacute;a de inspector&iacute;a.  </p>"
"  <p>La Paz Tlaxcolpan. <br />"
"    Su actividad preponderante es la Agricultura. El n&uacute;mero de habitantes"
"    aproximado es de 693. Tiene una distancia aproximada a la cabecera municipal"
"    de 15.5 kil&oacute;metros, con categor&iacute;a de inspector&iacute;a.  </p>"
"  <p>San Jos&eacute; el Rinc&oacute;n. <br />"
"    Su actividad econ&oacute;mica es la Agricultura. El n&uacute;mero"
"    de habitantes aproximado es de 716. Tiene una distancia aproximada a la"
"    cabecera municipal de 17.5 kil&oacute;metros, con categor&iacute;a de inspector&iacute;a.  </p>"
"  <p>San Juan Tepepa. <br />"
"    Sus principales actividades econ&oacute;micas son la Agricultura y"
"    la artesan&iacute;a. El n&uacute;mero de habitantes aproximado es de 232."
"    Tiene una distancia aproximada a la cabecera municipal de 10.0 kil&oacute;metros,"
"    con categor&iacute;a de barrio.  </p>"
"  <p>Santa Catarina. <br />"
"    Tiene como principal actividad econ&oacute;mica el comercio. El n&uacute;mero"
"    de habitantes aproximado es de 1,540. Tiene una distancia aproximada a"
"    la cabecera municipal de 9 kil&oacute;metros, con categor&iacute;a de colonia.  </p>"
"  <p>Sta. Mar&iacute;a Guadalupe Tecola. <br />"
"    Su principal actividad econ&oacute;mica es la Agricultura. El"
"    n&uacute;mero de habitantes aproximado es de 991. Tiene una distancia aproximada"
"    a la cabecera municipal de 15 kil&oacute;metros, con categor&iacute;a de"
"    Junta Auxiliar.  </p>"
"  <p>San Jos&eacute; Xacxamayo. <br />"
"    Su actividad preponderante es la Agricultura. El n&uacute;mero de habitantes"
"    aproximado es de 738. Tiene una distancia aproximada a la cabecera municipal"
"  de 44 kil&oacute;metros, con categor&iacute;a de inspector&iacute;a. </p></td>"
"  </tr>"
"  <!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p>El H. Ayuntamiento de Puebla 2014-2018 est&aacute; conformado por:"
"  </p>"
"  <p>Presidente Municipal <br />"
"    Un S&iacute;ndico <br />"
"    15 Regidores de mayor&iacute;a relativa <br />"
"    7 Regidores de representaci&oacute;n proporcional  </p>"
"  <p>Se tienen las siguientes comisiones:  </p>"
"  <p>Actividades Culturales <br />"
"    Agricultura y Ganader&iacute;a <br />"
"    Asistencia P&uacute;blica y Actividades Sociales <br />"
"    Comercio <br />"
"    Deporte y Promoci&oacute;n de la Juventud <br />"
"    Educaci&oacute;n <br />"
"    Gobernaci&oacute;n <br />"
"    Hacienda <br />"
"    Industria <br />"
"    Obras y Servicios P&uacute;blicos <br />"
"    Organizaci&oacute;n y Seguridad de Barrios y Colonias. <br />"
"    Polic&iacute;a y Tr&aacute;nsito <br />"
"  Salud </p></td>"
"  </tr>"
"  <!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""><p align=""center""><img src=""21114/21og114.jpg""  width=""360"" alt=""organigrama Puebla"" /></p></td>"
"  </tr>"
"  <!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto""><p>Las Juntas Auxiliares del municipio son 17"
"  </p>"
"  <p>1.- La Libertad <br />"
"    2.- Ignacio Romero Vargas <br />"
"    3.- San Jer&oacute;nimo Caleras <br />"
"    4.- San Felipe Hueyotlipan <br />"
"    5.- San Pablo Xochimehuac&aacute;n <br />"
"    6.- San Sebasti&aacute;n de Aparicio <br />"
"    7.- La Resurrecci&oacute;n <br />"
"    8.- San Miguel Canoa <br />"
"    9.- Santa Mar&iacute;a Xonacatepec <br />"
"    10.- General Ignacio Zaragoza <br />"
"    11.- Santo Tom&aacute;s Chautla <br />"
"    12.- San Baltazar Tetela <br />"
"    13.- San Pedro Zacachimalpa <br />"
"    14.- San Francisco Totimehuac&aacute;n <br />"
"    15.- San Andr&eacute;s Azumiatla <br />"
"    16.- Santa Mar&iacute;a Guadalupe Tecola <br />"
"    17.- San Baltazar Campeche  </p>"
"  <p>Son auxiliares de la administraci&oacute;n municipal y est&aacute;n"
"    sujetos al Ayuntamiento, se integran por un presidente auxiliar y cuatro"
"    regidores electos popularmente por los habitantes de la comunidad, por"
"    un periodo de tres a&ntilde;os, design&aacute;ndose en plebiscito el &uacute;ltimo"
"    domingo del mes de marzo del a&ntilde;o que corresponda para tomar posesi&oacute;n"
"  el 15 de abril del mismo a&ntilde;o. </p></td>"
"  </tr>"
"  <!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><p>Puebla pertenece a la regi&oacute;n socioecon&oacute;mica V con cabecera"
"    en el mismo municipio, est&aacute; dividido en seis distritos locales electorales"
"    1, 2, 3, 4, 5 y 6; y en cuatro distritos federales electorales 6, 9, 11"
"    y 12; ambos con cabecera en la misma ciudad; adem&aacute;s pertenece a"
"    la jurisdicci&oacute;n sanitaria (SS) 06 y al distrito judicial 10 ambos"
"    con sede en el propio municipio; esta dividida en cuatro cordes (SEP):"
"  </p>"
"  <p>Corde 12 norte: Centro, La Libertad, Ignacio Romero Vargas, San"
"    Jer&oacute;nimo Caleras, San Felipe Hueyotlipan, San Pablo Xochimehuac&aacute;n,"
"    San Sebasti&aacute;n de Aparicio, San Miguel Canoa.  </p>"
"  <p>Corde 13 sur: Ciudad, San Baltazar Campeche, Ignacio Zaragoza, San Francisco"
"    Totimehuac&aacute;n, Santo Tom&aacute;s Chiautla, San Pedro Zacachimalpa,"
"    San Andr&eacute;s Azumiatla, San Baltazar Tetela, Santa Mar&iacute;a Guadalupe"
"    Tecola.  </p>"
"  <p>Corde 11 oriente: Ciudad, La Resurrecci&oacute;n, Santa Mar&iacute;a"
"    Xonacatepec, Ignacio Zaragoza.  </p>"
"  <p>Corde 06 poniente: Centro, Prolongaci&oacute;n La Libertad, Prolongaci&oacute;n"
"  Ignacio Romero Vargas, Prolongaci&oacute;n San Baltazar Campeche. </p></td>"
"  </tr>"
"  <!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><p>Cuenta con:"
"  </p>"
"  <ul>"
"    <li>Reglamento para la venta de Bebidas Alcoh&oacute;licas. <br />"
"    </li>"
"    <li>Reglamento de Establecimientos de Hospedaje. <br />"
"    </li>"
"    <li>Reglamento de estacionamiento para el Municipio de Puebla. <br />"
"    </li>"
"    <li>Reglamento de anuncios del H. Ayuntamiento de Puebla. <br />"
"    </li>"
"    <li>Reglamento para los aseadores de Calzado y </li>"
"    <li>Reglamento de la Alianza"
"    de Billeteros ambulantes. <br />"
"    </li>"
"    <li>Reglamento de la Construcci&oacute;n de Bardas. <br />"
"    </li>"
"    <li>Reglamento de la Junta de Vecinos. <br />"
"    </li>"
"    <li>Reglamento de los aparatos mec&aacute;nicos sonoros. <br />"
"    </li>"
"    <li>Reglamento de Pante&oacute;n Muncipal. <br />"
"    </li>"
"    <li>Reglamento de Molinos de Nixtamal, expendios de masa y tortiller&iacute;as. <br />"
"    </li>"
"    <li>Reglamento para la introducci&oacute;n y el expendio de pollo destazado"
"    y sus derivados y similares. <br />"
"    </li>"
"    <li>Reglamento de espect&aacute;culos p&uacute;blicos para el Municipio"
"    de Puebla. <br />"
"    </li>"
"    <li>Reglamento sobre medidas preventivas contra incendios. <br />"
"    </li>"
"    <li>Reglamentos de espect&aacute;culos taurinos en el Municipio de"
"    Puebla. <br />"
"    </li>"
"    <li>Reglamento de Bando de Polic&iacute;a y Buen Gobierno. <br />"
"    </li>"
"    <li>Reglamento de Debates del H. Ayuntamiento de Puebla de Zaragoza. <br />"
"    </li>"
"    <li>Reglamento de los espect&aacute;culos de Boxeo y Lucha Libre profesional. <br />"
"    </li>"
"    <li>Reglamento del premio al m&eacute;rito civil. <br />"
"    </li>"
"    <li>Reglamento para la comercializaci&oacute;n de productos predecederos. <br />"
"    </li>"
"    <li>Reglamento interno para la banda sinf&oacute;nica del municipio. <br />"
"    </li>"
"    <li>Reglamento de trabajadores de la m&uacute;sica no asalariados. <br />"
"    </li>"
"    <li>Reglamento de utilidad p&uacute;blica del H. Ayuntamiento"
"    del municipio de Puebla. <br />"
"    </li>"
"    <li>Reglamento de las centrales de abasto. <br />"
"    </li>"
"    <li>Reglamento para establecimientos industriales comerciales y de servicios. <br />"
"    </li>"
"    <li>Reglamento de Consejo de participaci&oacute;n Ciudadana del Municipio"
"    de Puebla. <br />"
"    </li>"
"    <li>Reglamento de Estacionamientos y tarifas. <br />"
"    </li>"
"    <li>Reglamento que crea el consejo Municipal del Deporte. <br />"
"    </li>"
"    <li>Reglamento del departamento de Auxilio y Seguridad Ciudadana del H."
"    Ayuntamiento del Municipio de Puebla. </li>"
"  </ul></td>"
"  </tr>"
"  <!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto""><!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales --> "
"  <br />"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr><td width=""233""><strong>Nombre</strong></td>"
"    	<td width=""91"" align=""center""><strong>A&ntilde;o</strong></td>"
"    </tr>"
"    "
"    <tr>"
"    <td>Sergio B. Guzm&aacute;n</td>"
"    <td align=""center""> (1937-1939) </td>"
"    </tr>"
"    <tr>"
"    <td>Joaqu&iacute;n Blasco Alvarez"
"    (Interino)</td>"
"    <td align=""center""> (1937-1939) </td>"
"    </tr>"
"    <tr>"
"    <td>Rafael &Aacute;vila Camacho</td>"
"    <td align=""center""> (1939-1941) </td>"
"    </tr>"
"    <tr>"
"    <td>Juan B. Trevi&ntilde;o</td>"
"    <td align=""center""> (1941-1943) </td>"
"    </tr>"
"    <tr>"
"    <td>Alfonso Meneses Gonz&aacute;lez</td>"
"    <td align=""center""> (1943-1945) </td>"
"    </tr>"
"    <tr>"
"    <td>Antonio Arellano Garrido</td>"
"    <td align=""center""> (1945-1948) </td>"
"    </tr>"
"    <tr>"
"    <td>Enrique Molina J.</td>"
"    <td align=""center""> (1948-1951) </td>"
"    </tr>"
"    <tr>"
"    <td>Nicol&aacute;s V&aacute;zquez</td>"
"    <td align=""center""> (1951-1954) </td>"
"    </tr>"
"    <tr>"
"    <td>Arturo Perdomo Mor&aacute;n</td>"
"    <td align=""center""> (1954-1957) </td>"
"    </tr>"
"    <tr>"
"    <td>Rafael Artas&aacute;nchez R.</td>"
"    <td align=""center""> (1957-1960) </td>"
"    </tr>"
"    <tr>"
"    <td>Francisco Rodr&iacute;guez Pacheco</td>"
"    <td align=""center""> ( 1960 ) </td>"
"    </tr>"
"    <tr>"
"    <td>Eduardo Cu&eacute; Merlo</td>"
"    <td align=""center""> (1961-1963) </td>"
"    </tr>"
"    <tr>"
"    <td>Carlos Vergara Soto</td>"
"    <td align=""center""> (1963-1966) </td>"
"    </tr>"
"    <tr>"
"    <td>Arcadio Medel Mar&iacute;n</td>"
"    <td align=""center""> (1966-1969) </td>"
"    </tr>"
"    <tr>"
"    <td>Carlos J. Arruti</td>"
"    <td align=""center""> (1969-1972) </td>"
"    </tr>"
"    <tr>"
"    <td>Gonzalo Bautista O'farrill (hasta"
"    el 19 de Abril)</td>"
"    <td align=""center""> (1972- ) </td>"
"    </tr>"
"    <tr>"
"    <td>Luis V&aacute;zquez Lapuente</td>"
"    <td align=""center""> (1972-1975) </td>"
"    </tr>"
"    <tr>"
"    <td>Eduardo Cu&eacute; Merlo</td>"
"    <td align=""center""> (1975-1978) </td>"
"    </tr>"
"    <tr>"
"    <td>Miguel Quir&oacute;s P&eacute;rez</td>"
"    <td align=""center""> (1978-1981) </td>"
"    </tr>"
"    <tr>"
"    <td>Victoriano Alvarez Garc&iacute;a</td>"
"    <td align=""center""> (1981-1984) </td>"
"    </tr>"
"    <tr>"
"    <td>Jorge Murad Macluf</td>"
"    <td align=""center""> (1984-1986) </td>"
"    </tr>"
"    <tr>"
"    <td>Amado Camarillo S&aacute;nchez</td>"
"    <td align=""center""> (1986-1987) </td>"
"    </tr>"
"    <tr>"
"    <td>Guillermo Pacheco Pulido</td>"
"    <td align=""center""> (1987-1990) </td>"
"    </tr>"
"    <tr>"
"    <td>Marco A. Rojas Flores</td>"
"    <td align=""center""> (1990-1993) </td>"
"    </tr>"
"    <tr>"
"    <td>Rafael Ca&ntilde;edo Benitez</td>"
"    <td align=""center""> (1993-1996) </td>"
"    </tr>"
"    <tr>"
"    <td>Gabriel Hinojosa Rivero</td>"
"    <td align=""center""> (1996-1999) </td>"
"    </tr>"
"    <tr>"
"    <td>Mario Mar&iacute;n Torres</td>"
"    <td align=""center""> (1999-2001) </td>"
"    </tr>"
"    <tr>"
"    <td>Luis Eduardo Paredes Moctezuma</td>"
"    <td align=""center""> (2002-2005) </td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Enrique Doger Guerrero</td>"
"    <td align=""center""> (2005-2008) </td>"
"    </tr>"
"    <tr>"
"    <td>Blanca Mar&iacute;a del S. Alcala Ruiz </td>"
"    <td align=""center"">(2008-2011)</td>"
"    </tr>"
"    <tr>"
"      <td>Eduardo Rivera P<U+00E9>res</td>"
"      <td align=""center"">(2011-2014)</td>"
"    </tr>"
"    <tr>"
"      <td>Jos<U+00E9> Antonio Gali Fayad</td>"
"      <td align=""center"">(2014-2018)</td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!--BIBLIOGRAF&Iacute;A -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10"" id=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr>"
"  <tr>"
"  <td class=""texto"" colspan=""2""> Centro Estatal de Desarrollo Municipal, Semblanza de las 7 Regiones Socioecon&oacute;micas"
"  del Estado de Puebla, M&eacute;xico, 1991."
"  <p>Gobierno del Estado de Puebla, Consejo Estatal de Poblaci&oacute;n,"
"    1995, Distribuci&oacute;n Espacial de la Poblaci&oacute;n, M&eacute;xico.  </p>"
"  <p>Gobierno del Estado de Puebla, Consejo Estatal de Poblaci&oacute;n,"
"    S&iacute;ntesis Sociodemogr&aacute;fica 1970-1992, M&eacute;xico.  </p>"
"  <p>Gobierno del Estado de Puebla, Secretar&iacute;a de Educaci&oacute;n"
"    P&uacute;blica, Estad&iacute;sticas de inicio de cursos 1996-1997.  </p>"
"  <p>Gobierno del Estado de Puebla, Secretar&iacute;a de Gobernaci&oacute;n,"
"    Los Municipios de Puebla, M&eacute;xico, 1988.  </p>"
"  <p>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica,"
"    Anuario Estad&iacute;stico del Estado de Puebla, M&eacute;xico, 1996.  </p>"
"  <p>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica,"
"    Conteo de Poblaci&oacute;n y Vivienda 1995, Resultados Definitivos, Puebla.  </p>"
"  <p>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica,"
"    XI Censo General de Poblaci&oacute;n y Vivienda, M&eacute;xico, 1990.  </p>"
"  <h3></td>"
"  </tr>"
"  <!--CR&Eacute;DITOS -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11"" id=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><p>H. Ayuntamiento de Puebla.<!-- Fin de la tabla --></p>"
"  <div class=""ftecnica"">"
"    <p>Coordinaci&oacute;n General    </p>"
"    <p>Lic. R&oacute;mulo S. Arredondo Guti&eacute;rrez    </p>"
"    <p>Coordinaci&oacute;n Operativa    </p>"
"    <p>Lic. Gabriel L&oacute;pez Casta&ntilde;eda    </p>"
"    <p>Coordinaci&oacute;n de Revisi&oacute;n y Dise&ntilde;o    </p>"
"    <p>Lic. Juan de Dios Bravo Jim&eacute;nez    </p>"
"    <p>Investigadores    </p>"
"    <p>Lic. Jos&eacute; Romualdo Fern&aacute;ndez Montes <br />"
"    Lic. Pilar H. Hern&aacute;ndez Teolino <br />"
"    Lic. Jes&uacute;s Enr&iacute;quez D&iacute;az <br />"
"    Lic. Guillermo Contreras Vergara <br />"
"    Lic. Jos&eacute; Ernesto Rojas Jim&eacute;nez <br />"
"    C. Sof&iacute;a S&aacute;nchez Rovirosa    </p>"
"    <p>Colaboraciones    </p>"
"    <p>Agradecemos a todo el personal del Centro Estatal de Desarrollo Municipal,"
"    el inter&eacute;s y participaci&oacute;n en los trabajos de investigaci&oacute;n.    </p>"
"    <p>Un agradecimiento especial merecen los 217 ayuntamientos del estado,"
"    quienes tuvieron un decidido apoyo en la elaboraci&oacute;n de las monograf&iacute;as"
"    municipales y que adem&aacute;s nos proporcionaron diversos materiales"
"    de consulta y fotograf&iacute;as que nos permiti&oacute; enriquecer la"
"    investigaci&oacute;n realizada.    </p>"
"    <p>Asimismo, agradecemos la colaboraci&oacute;n de las Secretar&iacute;as"
"    de Gobierno y diversas dependencias tanto estatales como federales, que"
"    nos proporcionaron informaci&oacute;n con respecto a sus &aacute;reas de"
"    trabajo.</p>"
"  </div></td>"
"  </tr>"
"</table>"
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Puebla.</b></td>"
"  </tr>"
"</table>"
"<!-- Puebla Find and Replace con el nombre del Estado --><!-- WWW Find and Replace con el nombre del municipio--><!-- 21 Find and Replace con el codigo del Estado --><!-- 114 Find and Replace con el codigo del municipio -->"
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
"  "
"  <area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map>"
"</body>"
"</html>"
""
""
""
