"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Puebla - San Andr&eacute;s Cholula</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
"<body onload=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td><a name=""00"" id=""00""></a><img src=""21titulob.png"" border=""0"" usemap=""#Enciclopedia"" /></td>"
"  </tr>"
"  <tr>"
"  <td class=""municipio"">San Andr&eacute;s Cholula</td>"
"  </tr>"
"</table>"
"<!-- inicio de tabla -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <!--Nomenclatura -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""01"" id=""01""></a>NOMENCLATURA</td>"
"  </tr>"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
"  <td class=""subtitulos"">Toponimia</td>"
"  </tr>"
"  <!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
"  <td class=""texto"">San Andr&eacute;s Cholula.</td>"
"  <!--Nomenclatura / Toponimia-->"
"  <td class=""texto""><p>El nombre de la poblaci&oacute;n est&aacute; integrado por tres elementos;"
"    el s&iacute;mbolo del agua, ya que Cholula se deriva del N&aacute;huatl"
"    &quot;chololoa&quot;, lo que significa &quot;despe&ntilde;arse el agua&quot;. La gran pir&aacute;mide Tlachihualtepetl,"
"    la cual representa las siete culturas que habitan la zona. Quetzalcoatl"
"    que quiere decir serpiente emplumada, era el dios del viento y San Andr&eacute;s"
"    por el Santo Patrono de la poblaci&oacute;n. Estos tres elementos representan"
"    las diferentes &eacute;pocas hist&oacute;ricas, por las que atraves&oacute;"
"    esta poblaci&oacute;n. </p></td>"
"  </tr>"
"  <!-- Escudo -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center""><img src=""escudos/21esc119.jpg"" alt=""San Andr&eacute;s Cholula escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto""></td>"
"  </tr>"
"  <!--HISTORIA-->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02"" id=""02""></a>HISTORIA</td>"
"  </tr>"
"  <!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""> Hablar con veracidad de la fundaci&oacute;n de San Andr&eacute;s Cholula,"
"  es casi imposible debido a la falta de investigaci&oacute;n y a que los"
"  datos que existen son contradictorios. En un principio se recolectaron"
"  10 versiones distintas que despu&eacute;s se clasificaron en dos patrones"
"  que ten&iacute;an algunos puntos en com&uacute;n:"
"  <p>Debido a los estudios arqueol&oacute;gicos sobre cer&aacute;mica en"
"    la regi&oacute;n de Cholula, nos han permitido revelar datos muy importantes"
"    que nos permiten plantear que San Andr&eacute;s fue el primer pueblo"
"    que se estableci&oacute; en el Valle del Atoyac y despu&eacute;s"
"    se dividi&oacute; en dos secciones: San Andr&eacute;s y San Pedro; m&aacute;s"
"    tarde gente forastera se apoder&oacute; de Cholula y quit&oacute; la Pir&aacute;mide"
"    a los habitantes de San Andr&eacute;s. El segundo patr&oacute;n menciona"
"    tres regiones primeras: San Andr&eacute;s, San Pedro y Santa Isabel Cholula.  </p>"
"  <p>Cholula es uno de los asentamientos mas antiguos de Am&eacute;rica."
"    Adem&aacute;s se ha mantenido constantemente poblada por diversos grupos"
"    &eacute;tnicos.  </p>"
"  <p>Entre los grupos m&aacute;s antiguos destacan los olmecas precl&aacute;sicos"
"    que florecieron alrededor del siglo XV a J.C. posteriormente durante el"
"    periodo cl&aacute;sico ( 200 d. J.C.), el valle recibi&oacute; influencia"
"    Teotihuacana. M&aacute;s tarde durante el siglo XII ( 1168 d.C.) arrib&oacute;"
"    un grupo de emigrantes de la tribu Tolteca-Chichimeca con grandes habilidades"
"    guerreras lo cual les permiti&oacute; derrotar a los antiguos se&ntilde;ores.  </p>"
"  <p>Sin embargo, la inversi&oacute;n Tolteca no signific&oacute; la eliminaci&oacute;n"
"    de los Olmecas-Xicalancas por lo contrario despu&eacute;s de ser desplazados"
"    buscaron refugio en la parte sur de la pir&aacute;mide &quot;Tlachihualtepetl&quot;,"
"    lo cual les permiti&oacute; seguir conservando cierta autonom&iacute;a"
"  pol&iacute;tico religiosa hasta la actualidad ( San Andr&eacute;s Cholula). </p></td>"
"  </tr>"
"  <!--HISTORIA / Personajes Ilustres-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p>Juan Izcoalt Guevara, revolucionario"
"  </p></td>"
"  </tr>"
"  <!--HISTORIA / Cronolog&iacute;a de Hechos Historicos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Historicos</td>"
"  <td class=""texto""><!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos-->"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>A&ntilde;o</b>"
"    </center></td>"
"    <td><center>"
"      <b>Acontecimiento</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1557</td>"
"    <td> Construcci&oacute;n del Convento Franciscano. </td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1640</td>"
"    <td>41 Con la reforma de Palafox, logra erigirse como parroquia </td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1714</td>"
"    <td> San Andr&eacute;s se constituye como Rep&uacute;blica de"
"    indios con el derecho </td>"
"    </tr>"
"    <tr>"
"    <td align=""center""></td>"
"    <td> a elegir gobernador, alcalde y regidores. </td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1861</td>"
"    <td> San Andr&eacute;s se constituye como municipio. </td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03"" id=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  <td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""><!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->"
"  <table cellspacing=""10px"" width=""610px"">"
"    <tr>"
"    <td width=""380"" ><img src=""mapas/21m119.jpg"" alt=""Municipio San Andr&eacute;s Cholula""/></td>"
"    <td class=""texto"" align=""left""><p>El municipio de San Andr&eacute;s Cholula, se localiza en la parte centro-oeste"
"      del estado de Puebla. Sus coordenadas geogr&aacute;ficas son los paralelos"
"      18&ordm; 59' 12'<U+0091> y 19&ordm; 03' 24'' de latitud norte y los meridianos"
"      98&ordm; 15' 06'' y 90&ordm; 20' 42'' de longitud occidental. Colinda al"
"      Norte con el municipio de San Pedro Cholula, al Sur con los municipios"
"      de Ocoyucan y la ciudad de Puebla, al Oeste con el municipio de San"
"      Gregorio Atzompa y al Este con la ciudad de Puebla."
"    </p></td>"
"    </tr>"
"    <tr>"
"    <td colspan=""2"" class=""texto""></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p>Tiene una superficie de 58.71 kil&oacute;metros cuadrados de acuerdo a datos del INEGI."
"  </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>El municipio se localiza con su mayor parte dentro del Valle de Puebla,"
"    el cual constituye la altiplanicie poblana; al suroeste atraviesa la represi&oacute;n"
"    de Valsequillo, represi&oacute;n que sirve de fondo al cause del r&iacute;o"
"    Atoyac. El relieve del municipio representa una topograf&iacute;a francamente"
"    plana; se identifican algunos lomer&iacute;os que no sobrepasan los 60"
"    m de altura, como el que se ubica en San Francisco Acatepec, o en San Bernab&eacute;"
"    Temoxtitla. Se observa un ligero declive de oeste-este en direcci&oacute;n"
"    al Atoyac, que no pasa de 100 m. Presenta una altura promedio de 2150 metros"
"    sobre el nivel del mar."
"  </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>El municipio se ubica en la porci&oacute;n sur de la cuenca alta"
"    del r&iacute;o Atoyac, una de las m&aacute;s importante del estado. El"
"    &uacute;nico r&iacute;o permanente que lo recorre es el Atoyac, que lo"
"    ba&ntilde;a con un corto tramo al sureste, sirvi&eacute;ndole de l&iacute;mite"
"    con el municipio de Puebla. El r&iacute;o Zapatero que nace al sureste"
"    de la Universidad de las Am&eacute;ricas, recorre el Oriente a partir del"
"    poblado de Concepci&oacute;n la Cruz hasta unirse al Atoyac, sirve de l&iacute;mite"
"    con el municipio de Puebla."
"  </p>"
"  <p>Tambi&eacute;n cuenta con unos arroyos intermitentes, afluentes del"
"    Atoyac, como el Alamo que nace al sureste de Tlaxcalancingo, as&iacute;"
"    como el que nace en San Francisco Acatepec."
"  </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>El municipio se ubica dentro de la zona de los climas templados del"
"    valle de Puebla; se identifica un solo clima: Clima templado subh&uacute;medo"
"    con lluvias en verano. <br />"
"    Su temperatura media anual fluct&uacute;a entre 18&ordm; y 20&ordm;,"
"    la media del mes mas fr&iacute;o (enero) entre los 10&ordm; y 16&ordm;"
"    y la del mes mas c&aacute;lido (mayo) entre 20&ordm; y 22&ordm; C. Lo cual"
"    denota un clima sin variaciones extremas, durante el ciclo anual."
"  </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Principales Ecosistemas-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p>La zona monta&ntilde;osa de la sierra del Tentzo esta cubierta de bosques"
"    encinosos asociados a vegetaci&oacute;n secundaria y arbustiva."
"  </p>"
"  <p>Al poniente cuenta con una &aacute;rea reducida dedicada a la Agricultura"
"    de riego que forma parte de la extensa zona de regad&iacute;o del valle"
"    de Atlixco. La parte correspondiente a la depresi&oacute;n de Valsequillo"
"    y a la mesa de San Bernardino est&aacute; dedicada a la Agricultura de"
"    temporal. En el intermedio de los bosques de encino y las zonas temporaleras,"
"    se tiene &aacute;reas dispersas de pastizal inducido. <br />"
"  </p></td>"
"  <!--MEDIO F&Iacute;SICO /Recursos naturales -->  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto"">Producci&oacute;n agricola y madera.</td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>Presenta gran diversidad edafol&oacute;gica; se identifican suelos de"
"    4 grupos diferentes:"
"  </p>"
"  <p>Suelo Regosol: Ocupa una &aacute;rea reducida al poniente. <br />"
"    Suelo Cambisol: Se localiza en una angosta franja del r&iacute;o"
"    Atoyac. <br />"
"    Suelo Feozem: Es el suelo predominante; que cubre la parte septentrional. <br />"
"    Suelos Vertisol: Ocupa la porci&oacute;n meridional; presenta fase"
"    durica profunda (tepetate entre 50 y 100 cm de profundidad). <br />"
"  </p></td>"
"  </tr>"
"  <!--Perfil Sociodemogr&aacute;fico -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04"" id=""04""></a>Perfil Sociodemogr&aacute;fico</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05"" id=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06"" id=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07"" id=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->"
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto""><b>Arquitect&oacute;nicos:</b>"
"  <p>Parroquia de San Andr&eacute;s Cholula. <br />"
"    Direcci&oacute;n: 16 de Septiembre 101; horario: 7am-2pm y 4pm-8pm.  </p>"
"<div align=""center""><img width=""298"" src=""21119/21t119-01.jpg""alt=""templo de santa mar&iacute;a tonantzintla""/></div>"
"  <p>Iglesia de San Andr&eacute;s, la construcci&oacute;n del templo es del"
"    primer tercio del siglo XVI concluida durante la primera mitad del siglo"
"    XVII. La gran fachada es de cantera gris como la de la catedral de Puebla,"
"    es de tres cuerpos, en el primero se abre el vano de la entrada, de arco"
"    de medio punto, con enjuta adornados con flores de p&eacute;talos finamente"
"    cincelados que forman un c&iacute;rculo, en las jambas persisten una piletas"
"    de agua bendita que seguramente existieron en muchos templos coloniales"
"    del siglo XVI. Los santos de la hornacinas son San Bernardino, Santo"
"    tan venerado en el siglo XVI y cuya figura comienza a perderse en el siglo"
"    XVIII, y San Antonio, santo, poco usual durante la colonia.  </p>"
"  <p>En el tablero principal se encuentra una grandiosa imagen de San Andr&eacute;s"
"    Ap&oacute;stol, crucificado en su original forma de X. <br />"
"    El interior es de una sola nave como casi todas las Iglesias del siglo"
"    XVI, tambi&eacute;n cuenta con una capilla de la Soledad construida en"
"    el costado de la izquierda de la nave central durante la segunda mitad"
"    del siglo XVIII tiene un retablo churriguerismo, sus pilastras est&aacute;n"
"    decoradas con exuberancia y buen gusto. <br />"
"    La decoraci&oacute;n de las c&uacute;pulas fue durante la segunda mitad"
"    del siglo XVIII y redecorada al finales del siglo XIX, esta capilla podr&iacute;a"
"    ser considerada como un peque&ntilde;o museo de pintura, en ella existen"
"    cuadros de gran valor entre los que podemos mencionar &quot;un Cristo&quot; con un"
"    letrero que dice; &quot; Este lienzo se pint&oacute; a devoci&oacute;n de Juan"
"    Bautista Cortes, a&ntilde;o de 1691&quot;, Adem&aacute;s existe una pintura"
"    de &quot;La Trinidad&quot;, de Pascual P&eacute;rez de lo mejor que realiz&oacute;"
"    el &quot;Mixtequito&quot; adem&aacute;s de una espl&eacute;ndida &quot;Virgen del"
"    Rosario&quot; en andas de plata con angelitos de oro, son de lo mejor de la"
"    capilla entre otros. <br />"
"    Iglesia de San Gabriel, la construcci&oacute;n del templo es del primer"
"    tercio del siglo XVII, en la portada principal lleva la fecha de 1630."
"    La gran fachada es de cantera gris de tres cuernos. En el tablero central"
"    se encuentra una gran imagen de San Andr&eacute;s Ap&oacute;stol"
"    crucificado en su cruz original en forma de X, el interior es una"
"    sola nave ;los altares son de estilo barroco republicano. <br />"
"    La Iglesia de la Sant&iacute;sima Trinidad, en la entrada destacan"
"    dos arcos de medio punto coronado de almenas .La fachada es sencilla,"
"    es de arco de medio punto y pilastras adosadas de sabor herreriano. Se"
"    puede leer (&iexcl;Oh Sant&iacute;sima Trinidad que eres un solo Dios,"
"    ten misericordia de nosotros!). En su interior conserva dos retablos churriguerescos.  </p>"
"  <p>Atractivos tur&iacute;sticos  </p>"
"  <p>Zona arqueol&oacute;gica de Cholula <br />"
"    14 Poniente s/n <br />"
"    Horario: 9am-6pm <br />"
"    En la actualidad las ruinas arqueol&oacute;gicas de Cholula, constituyen"
"    una de las mas impresionantes reliquias de la &eacute;poca prehisp&aacute;nica."
"    La pir&aacute;mide de Cholula est&aacute; dedicada al Dios de la Lluvia"
"    Chiconahui Qui&aacute;huitl. Es considerado como la mas grande del mundo,"
"    tiene una superficie de 4200m cuadrados y una altura, aproximada de 54"
"    metros. Este precioso s&iacute;mbolo de la ciudad est&aacute; formado por"
"    varias pir&aacute;mides superpuestas, ya que era una tradici&oacute;n que"
"    cada nueva generaci&oacute;n marcada por el inicio de un ciclo solar cubriera"
"    la pir&aacute;mide con adobe e hiciera una nueva sobre la anterior. As&iacute;"
"    que cuando Cort&eacute;s lleg&oacute; a Cholula la pir&aacute;mide ya estaba"
"    cubierta.  </p>"
"<div align=""center""><img width=""350"" src=""21119/21t119-02.jpg""alt=""zona arqueol&oacute;gica de cholula, pue.""/></div>"
"  <p>Museo de sitio <br />"
"    14 Poniente y 5 Norte <br />"
"    Horario: 10am-5pm <br />"
"    El Museo de Sitio consta de dos &uacute;nicas salas. En la primera"
"    hay una maqueta que representa las diversas etapas de construcci&oacute;n."
"    En la segunda se exhiben las figurillas de barro, ollas, vasijas, adem&aacute;s"
"    se pueden observar las r&eacute;plicas de los murales que hay en la pir&aacute;mide"
"    y una maqueta de la zona arqueol&oacute;gica incluyendo el patio donde"
"    hay tres altares de m&aacute;rmol, entre los que destaca uno horizontal"
"    de diez toneladas y una sola pieza con la serpiente emplumada en su orilla,"
"    lo que lo ubica entre las creaciones toltecas dedicadas a Quetzalc&oacute;atl;"
"    este museo de Sitio se inaugur&oacute; en el a&ntilde;o de 1944.  </p>"
"  <p>Iglesia de los Remedios <br />"
"    14 Poniente s/n (Sobre la pir&aacute;mide) <br />"
"    Horario: 7am-8 <br />"
"    Est&aacute; construida sobre la pir&aacute;mide y se dedic&oacute;"
"    en 1594 a la Virgen de los Remedios. Despu&eacute;s de un terremoto se"
"    reconstruy&oacute; entre 1864 y 1874, quedando como la conocemos hoy en"
"    d&iacute;a. Simboliza la evangelizaci&oacute;n de los espa&ntilde;oles"
"    sobre el polite&iacute;smo de los ind&iacute;genas. Desde el atrio se ve"
"    una espectacular vista de los cuatro puntos cardinales, en especial el"
"    valle de Puebla que est&aacute; hacia el oriente. Su portada presenta un"
"    arco sencillo, tiene dos torres id&eacute;nticas y porter&iacute;as laterales"
"    que se hicieron en el siglo XIX. En el interior cuenta con un vistoso altar"
"    de estilo neocl&aacute;sico al igual que el resto de la decoraci&oacute;n."
"    Este altar guarda la imagen de la Virgen de los Remedios.  </p>"
"  <p>Iglesia de Santa Mar&iacute;a Tonanzintla <br />"
"    Av. Reforma Norte s/n <br />"
"    Poblaci&oacute;n de Santa Mar&iacute;a Tonantzintla <br />"
"    Horario: 7am-2pm y 4pm-8pm (Fines de semana horario corrido) <br />"
"    Tonantzintla significa ""Lugar de Nuestra Madrecita"". Su construcci&oacute;n"
"    se inici&oacute; en el siglo XVI. Para finales del siglo XVII contaba ya"
"    con crucero, c&uacute;pula, sacrist&iacute;a y altar mayor, y fue precisamente"
"    por esas fechas que se iniciaron las labores decorativas con estuco. Se"
"    considera cuatro etapas en la construcci&oacute;n del templo que abarca"
"    del siglo XVI al XIX.  </p>"
"  <p>La primera etapa de construcci&oacute;n se inicio a mediados del siglo"
"    XVI, con un peque&ntilde;o santuario cuyos vestigios se localizan hacia"
"    el norte de la Iglesia esta etapa llegar&iacute;a hasta mediados del siglo"
"    XVI, cuando se abr&iacute;a edificado la estructura arquitect&oacute;nica"
"    que seria la base del templo actual que constaba de una nave sin crucero"
"    y una fachada muy sencilla, hoy destruida.  </p>"
"  <p>En la segunda etapa de construcci&oacute;n a finales del siglo XVII"
"    y comienzos del XVIII ,fueron construidas la torre, la c&uacute;pula, el"
"    crucero y una peque&ntilde;a sacrist&iacute;a, tambi&eacute;n se realizaron"
"    labores de estuco del abside del crucero del retablo principal.  </p>"
"  <p>La tercera etapa y la mas importante comprende la mayor parte del siglo"
"    XVIII se completa el edificio tal y como lo conocemos en la actualidad"
"    adem&aacute;s se amplia la nave ocasionando que la torre quedara dentro"
"    de la nave, esto trajo como consecuencia la construcci&oacute;n de una"
"    nueva fachada.  </p>"
"  <p>En la cuarta y ultima etapa comprende los siglos XIX y XX, en donde"
"    se realizaron los detalles finales.  </p>"
"  <p>Es una de las joyas m&aacute;s ricas del barroco mexicano en su grado"
"    exuberante. Las manos de los ind&iacute;genas quienes modelaron las yeser&iacute;as"
"    plasmaron en ellas su propio universo creando una iconograf&iacute;a mexicanista"
"    compuesta por &aacute;ngeles morenos, nichos con penachos de plumas, frutas"
"    tropicales (mango, chile, coco, pl&aacute;tano, etc.) y, sobre todo mazorcas"
"    de ma&iacute;z. Aunque dicha iconograf&iacute;a no es la que domina sino"
"    la que recrea el mundo cristiano y que relata los episodios de la Anunciaci&oacute;n,"
"    la Concepci&oacute;n, la Asunci&oacute;n y la Coronaci&oacute;n de la Virgen.  </p>"
"  <p>Instituto Nacional de Astrof&iacute;sica, Optica y Electr&oacute;nica <br />"
"    Luis Enrique Erro 1 <br />"
"    Poblaci&oacute;n de Tonantzintla <br />"
"    Horario: Visitas programadas (47 20 11 ext. 7011 y 7012) <br />"
"    Se inaugur&oacute; el 17 de febrero de 1942. En &eacute;l se han hecho"
"    numerosas investigaciones y ha habido importantes descubrimientos a nivel"
"    mundial como el de las supernovas. La brillante labor de su planta de investigaciones"
"    en los &uacute;ltimos 5 a&ntilde;os le ha valido su nominaci&oacute;n como"
"    la instituci&oacute;n mexicana acad&eacute;micamente m&aacute;s productiva."
"    Adem&aacute;s, Tonantzintla es un recinto tranquilo que ha inspirado grandes"
"    ideas a astr&oacute;nomos de talla internacional y a poetas mexicanos de"
"    reconocido prestigio.  </p>"
"  <p>Iglesia de San Francisco Ecatepec <br />"
"    Carretera federal Cholula-Tonantzintla s/n <br />"
"    Poblaci&oacute;n de San Francisco Acatepec <br />"
"    Horario: 7am-2pm y 4pm-8pm <br />"
"    Se deriva del N&aacute;huatl, acatl,-ca&ntilde;a, carrizo-tepetl-cerro,"
"    en conjunto hace aca-tepe-c que puede interpretar como &quot; en el cerro del"
"    carrizo &quot;. Se construy&oacute; en el siglo XVII y est&aacute; considerada"
"    una obra maestra del barroco mexicano. La m&aacute;xima expresi&oacute;n"
"    del trabajo de alarifes y alfareros poblanos, quienes cubrieron magistralmente"
"    la fachada del templo con piezas de cer&aacute;mica elaboradas a mano utilizando"
"    principalmente loza de talavera. Se decor&oacute; entre 1650 y 1750 cuando"
"    la talavera poblana y el barroco vivieron su mayor apogeo. Se lleg&oacute;"
"    a decir que la magnificencia de la fachada era tal, que parec&iacute;a"
"    un templo de porcelana digno de guardarse bajo un capelo de cristal. El"
"    interior tambi&eacute;n es digno de admiraci&oacute;n. Tiene una fant&aacute;stica"
"    decoraci&oacute;n de yeser&iacute;a que impresiona tanto por la profusi&oacute;n"
"    y brillantes de las formas como por la expresi&oacute;n de las im&aacute;genes."
"  Esta iglesia es un destello de color en medio del paisaje. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">No tiene.</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p><b>Fiestas Populares</b>: </p>"
"  <p>Fiesta Patronal del Ap&oacute;stol San Andr&eacute;s"
"    cuya celebraci&oacute;n se realiza el 30 de noviembre, festividad organizada"
"    por todos los vecinos del municipio y est&aacute; representada por una"
"    comisi&oacute;n que se le nombra ""fiscal del pueblo"". La fiesta comprende"
"    juegos mec&aacute;nicos, antojitos mexicanos, eventos deportivos,"
"    peleas de gallos y carrera de caballos, as&iacute; como la quema de juegos"
"    pirot&eacute;cnicos; fiesta de San Isidro Labrador en la que los campesinos"
"    le rinden homenaje haciendo un desfile de sus m&aacute;quinas agr&iacute;colas"
"    adorn&aacute;ndolas de arreglos florales."
"  </p>"
"  <p>Celebraci&oacute;n de la bajada de la Sant&iacute;sima Virgen de los"
"    Remedios, se celebra entre los meses de junio-julio. En ambas festividades"
"    se realizan: alfombras florales que son elaboradas con aserr&iacute;n y"
"    semillas, arcos florales, exposiciones de artesan&iacute;as, eventos culturales"
"    y deportivos. <br />"
"    La celebraci&oacute;n de la bajada de la Virgen de los Remedios.  </p>"
"  <p>Las festividades en los barrios se celebran de la siguiente manera:"
"    el segundo domingo del mes de febrero se celebra la fiesta del barrio de"
"    Santo Ni&ntilde;o Macuila. El 24 de junio se celebra la fiesta del barrio"
"    de San Juan Aquiahuac; el 29 de junio se celebra la fiesta del barrio de"
"    San Pedro Colomoxco; el 25 de julio se celebra la fiesta del barrio de"
"    Santiago Xicontenco; en los barrios se celebran el 15 de agosto en el barrio"
"    de San Miguel Xochimihuacan; el 8 de diciembre en San Andresito; Tambi&eacute;n"
"    se realizan en los pueblos de San Bernardino Tlaxcalancingo en el mes de"
"    julio, San Luis Tehuiloyocan en el mes de agosto, San Antonio Cacalotepec"
"    en el mes de noviembre, San Francisco Acatepec en el mes de octubre y San"
"    Rafael Comac en el mes de octubre.  </p>"
"  <p>Alimentos, dulces y bebidas t&iacute;picos</p>"
"<p>&nbsp;</p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Traje T&iacute;pic--><!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto"">De banda.</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto""><p>Alfombras florales, figuras de ceras labradas para las fiestas patronales,"
"    velas y figurillas ind&iacute;genas de uso ritual.</p>"
"  <p> <strong>Trajes t&iacute;picos </strong></p>"
"  <p>Antiguamente el hombre usaba camisa bordada con chaquira, huaraches"
"    y calz&oacute;n de manta, ce&ntilde;idor y sombrero, la mujer usaba falda"
"  bordada de chaquira y lentejuela.</p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto""><p><b>Alimentos:</b> Lo m&aacute;s tradicional es el mole poblano, el arroz rojo,"
"    los tamales de frijol, los llamados ""tamales tontos"" hechos de pura masa,"
"    y diferentes guisos de nopales y rajas de chile poblano o jalape&ntilde;o"
"    con cebolla, tomillo, or&eacute;gano, cilantro y queso; tamales de pinole,"
"    quintoniles en tamal o guisado. </p>"
"  <p><b>Dulces:</b> Dentro de sus dulces est&aacute; el de calabaza y la ensalada"
"    de frutas con lechuga. </p>"
"<p><b>Bebidas:</b> Sus bebidas t&iacute;picas son el atole de ma&iacute;z, de"
"  calabaza y de pinole. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto"">No tiene.</td>"
"  </tr>"
"  <!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08"" id=""08""></a>GOBIERNO</td>"
"  </tr>"
"  <!--GOBIERNO / Principales Localidades -->"
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""> Cabecera municipal"
"  <p>San Andr&eacute;s Cholula: <br />"
"    Sus principales actividades econ&oacute;micas son las agropecuarias"
"    y el comercio. El n&uacute;mero de habitantes aproximado es de 24,060."
"    Tiene una distancia aproximada a la capital del Estado de 8 kil&oacute;metros.  </p>"
"  <p>Principales Localidades  </p>"
"  <p>El municipio de San Andr&eacute;s Cholula cuenta con 22 Localidades"
"    entre las que destacan:  </p>"
"<div align=""center""><img width=""350"" src=""21119/21g119-01.jpg""alt=""presidencia municipal de san andr&eacute;s cholula, pue.""/></div>"
"  <p>San Francisco Acatepec. <br />"
"    La actividad preponderante es la agropecuaria, siendo los principales"
"    cultivos el ma&iacute;z, el frijol y forrajes, adem&aacute;s se cr&iacute;an"
"    aves de corral. Su distancia aproximada a la cabecera municipal es de 6"
"    kil&oacute;metros y tiene una poblaci&oacute;n aproximada de 69 habitantes.  </p>"
"  <p>San Antonio Cacalotepec. <br />"
"    La actividad preponderante es la agropecuaria, siendo los principales"
"    cultivos el ma&iacute;z, el frijol y forrajes adem&aacute;s se cr&iacute;an"
"    aves de corral y puercos. Su distancia aproximada a la cabecera municipal"
"    es de 5 kil&oacute;metros y tiene una poblaci&oacute;n aproximada de 79"
"    habitantes.  </p>"
"  <p>San Rafael Comac. <br />"
"    La actividad preponderante es la agropecuaria, siendo los principales"
"    cultivos el ma&iacute;z y el frijol adem&aacute;s se cr&iacute;an aves"
"    de corral. Su distancia aproximada a la cabecera municipal es de 2 kil&oacute;metros"
"    y tiene una poblaci&oacute;n aproximada de 2,300 habitantes.  </p>"
"  <p>San Luis Tehuiloyocan. <br />"
"    La actividad preponderante es la agropecuaria, siendo los principales"
"    cultivos el ma&iacute;z, el frijol y legumbres, adem&aacute;s se cr&iacute;an"
"    aves de corral y puercos. Su distancia aproximada a la cabecera municipal"
"    es de 5 kil&oacute;metros y tiene una poblaci&oacute;n aproximada de 3,848"
"    habitantes.  </p>"
"  <p>San Bernardino Tlaxcalancingo. <br />"
"    La actividad preponderante es la agropecuaria, siendo los principales"
"    cultivos el ma&iacute;z, el frijol y el nopal, adem&aacute;s se cr&iacute;an"
"    aves de corral. Su distancia aproximada a la cabecera municipal es de 4"
"    kil&oacute;metros y tiene una poblaci&oacute;n aproximada de 16,036 habitantes.  </p>"
"  <p>Santa Mar&iacute;a Tonanzintla. <br />"
"    La actividad preponderante es la agropecuaria, siendo los principales"
"    cultivos la el ma&iacute;z, el frijol y la floricultura, adem&aacute;s"
"    se cr&iacute;an aves de corral. Su distancia aproximada a la cabecera municipal"
"    es de 3.5 kil&oacute;metros y tiene una poblaci&oacute;n aproximada de"
"  87 habitantes. </p></td>"
"  </tr>"
"  <!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p>Ayuntamiento 2014-2018"
"  </p>"
"  <p>Presidente Municipal <br />"
"    1 S&iacute;ndico <br />"
"    6 Regidores de mayor&iacute;a relativa <br />"
"    2 Regidores de Representaci&oacute;n Proporcional  </p>"
"  <p>Principales comisiones del ayuntamiento.  </p>"
"  <p>Hacienda <br />"
"    Gobernaci&oacute;n y Polic&iacute;a. <br />"
"    Industria y Comercio. <br />"
"    Obras y Servicios P&uacute;blicos. <br />"
"    Salubridad y Asistencia P&uacute;blica. <br />"
"    Educaci&oacute;n y Actividades Culturales. <br />"
"    Ecolog&iacute;a. <br />"
"  Agricultura y Ganader&iacute;a </p></td>"
"  </tr>"
"  <!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""><p align=""center""><img src=""21119/21og119.jpg""  width=""360"" alt=""organigrama San Andr&eacute;s Cholula"" /></p>"
"  . </td>"
"  </tr>"
"  <!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto""><p>En el municipio de San Andr&eacute;s Cholula cuenta con 6 Juntas Auxiliares:"
"  </p>"
"  <p>San Francisco Acatepec San Luis Tehuiloyocan <br />"
"    San Antonio Cacalotepec San Bernardino Tlaxcalancingo <br />"
"    San Antonio Comac Santa Mar&iacute;a Tonanzintla  </p>"
"  <p>A la autoridad se le denomina Presidente Auxiliar Municipal, son electos"
"    popularmente por los habitantes de la comunidad, por un periodo de tres"
"    a&ntilde;os. Las juntas auxiliares son designadas en plebiscito el &uacute;ltimo"
"    domingo del mes de marzo del a&ntilde;o que corresponda y toman posesi&oacute;n"
"    el 15 de abril del mismo a&ntilde;o.  </p>"
"  <p>La junta auxiliar est&aacute; integrada por un presidente auxiliar municipal"
"    y cuatro miembros propietarios y sus respectivos suplentes; las funciones"
"    de esta autoridad auxiliares de la administraci&oacute;n municipal est&aacute;n"
"  sujetos al Ayuntamiento. </p></td>"
"  </tr>"
"  <!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><p>El municipio de San Andr&eacute;s Cholula pertenece a las siguientes"
"    regiones:"
"  </p>"
"  <p>Distrito Local Electoral n&uacute;mero 9&ordm;, con cabecera en Atlixco. <br />"
"    Distrito Federal Electoral n&uacute;mero 10&ordm;, con cabecera en"
"    Atlixco. <br />"
"    Regi&oacute;n Socioecon&oacute;mica n&uacute;mero IV, con cabecera"
"    en Cholula. <br />"
"    Regi&oacute;n Sanitaria n&uacute;mero 5&ordm;, con cabecera en Huejotzingo <br />"
"    Regi&oacute;n Educativa n&uacute;mero 5&ordm;, con cabecera en Cholula <br />"
"    Distrito Judicial n&uacute;mero VI&ordm;, con cabecera en San Pedro"
"  Cholula. </p></td>"
"  </tr>"
"  <!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><p>Cuenta con:"
"  </p>"
"  <p>Bando de Polic&iacute;a y Buen Gobierno. <br />"
"  Reglamento para la Venta de Bebidas Alcoh&oacute;licas. </p></td>"
"  </tr>"
"  <!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto""><!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales -->"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""373""class=""textabla"">"
"    <tr>"
"    <td width=""241""><center>"
"      <b>Nombre</b>"
"    </center></td>"
"    <td width=""106""><center>"
"      <b>A&ntilde;o</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>."
"    Marcos Tlachic </td>"
"    <td align=""center"">1911</td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Paz Cuahuey </td>"
"    <td align=""center"">1912</td>"
"    </tr>"
"    <tr>"
"    <td>Albino Cosme </td>"
"    <td align=""center"">1913</td>"
"    </tr>"
"    <tr>"
"    <td>Victoriano Guevara </td>"
"    <td align=""center"">1913-1914</td>"
"    </tr>"
"    <tr>"
"    <td>Pascual Itzcoatl </td>"
"    <td align=""center"">1914</td>"
"    </tr>"
"    <tr>"
"    <td>Matias Tecaxco </td>"
"    <td align=""center"">1916-1917</td>"
"    </tr>"
"    <tr>"
"    <td>Albino Cosme </td>"
"    <td align=""center"">1922</td>"
"    </tr>"
"    <tr>"
"    <td>Refugio Cocolotl </td>"
"    <td align=""center"">1923-1924</td>"
"    </tr>"
"    <tr>"
"    <td>Vicente Torres </td>"
"    <td align=""center"">1924</td>"
"    </tr>"
"    <tr>"
"    <td>Aurelio Cuautli </td>"
"    <td align=""center"">1924</td>"
"    </tr>"
"    <tr>"
"    <td>Eutimio P&eacute;rez </td>"
"    <td align=""center"">1925</td>"
"    </tr>"
"    <tr>"
"    <td>Donaciano Toxtle </td>"
"    <td align=""center"">1925</td>"
"    </tr>"
"    <tr>"
"    <td>Donaciano Toxtle </td>"
"    <td align=""center"">1928-1929</td>"
"    </tr>"
"    <tr>"
"    <td>Manuel Rojas </td>"
"    <td align=""center"">1929-1930</td>"
"    </tr>"
"    <tr>"
"    <td>Paulino Formacio </td>"
"    <td align=""center"">1930-1931</td>"
"    </tr>"
"    <tr>"
"    <td>Miguel Rojas </td>"
"    <td align=""center"">1931-1932</td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Remedio Ocotxtle </td>"
"    <td align=""center"">1932</td>"
"    </tr>"
"    <tr>"
"    <td>Francisco Ram&iacute;rez </td>"
"    <td align=""center"">1932</td>"
"    </tr>"
"    <tr>"
"    <td>Apolonio Formacio </td>"
"    <td align=""center"">1933-1934</td>"
"    </tr>"
"    <tr>"
"    <td>Francisco Gregorio </td>"
"    <td align=""center"">1937-1939</td>"
"    </tr>"
"    <tr>"
"    <td>Seleriano Toxtle </td>"
"    <td align=""center"">1941-1943</td>"
"    </tr>"
"    <tr>"
"    <td>Margarito Guevara </td>"
"    <td align=""center"">1943-1945</td>"
"    </tr>"
"    <tr>"
"    <td>Ismael Torres </td>"
"    <td align=""center"">1948-1950</td>"
"    </tr>"
"    <tr>"
"    <td>Marcos Guevara </td>"
"    <td align=""center"">1950-1951</td>"
"    </tr>"
"    <tr>"
"    <td>Domingo de Aquino </td>"
"    <td align=""center"">1951-1954</td>"
"    </tr>"
"    <tr>"
"    <td>Filemon Cuautle </td>"
"    <td align=""center"">1954-1957</td>"
"    </tr>"
"    <tr>"
"    <td>Carlos Tello Cosme </td>"
"    <td align=""center"">1960-1962</td>"
"    </tr>"
"    <tr>"
"    <td>Rosendo Rojas Teutli </td>"
"    <td align=""center"">1963-1964</td>"
"    </tr>"
"    <tr>"
"    <td>Miguel Xicale Rodr&iacute;guez </td>"
"    <td align=""center"">1964-1966</td>"
"    </tr>"
"    <tr>"
"    <td>Paz Cuahuey Gregorio </td>"
"    <td align=""center"">1972-1975</td>"
"    </tr>"
"    <tr>"
"    <td>Mar&iacute;a Zamora Totozintle </td>"
"    <td align=""center"">1975-1978</td>"
"    </tr>"
"    <tr>"
"    <td>Andr&eacute;s Coyopotl Cuautle </td>"
"    <td align=""center"">1978-1981</td>"
"    </tr>"
"    <tr>"
"    <td>Rafael Cuautle Rojas </td>"
"    <td align=""center"">1981-1984</td>"
"    </tr>"
"    <tr>"
"    <td>Felipe Gallegos </td>"
"    <td align=""center"">1984-1985</td>"
"    </tr>"
"    <tr>"
"    <td>Gumaro Enciso Formaci&oacute;n </td>"
"    <td align=""center"">1984-1987</td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; E. David Solis </td>"
"    <td align=""center"">1987-1990</td>"
"    </tr>"
"    <tr>"
"    <td>Primo Cuautle Rojas </td>"
"    <td align=""center"">1990-1993</td>"
"    </tr>"
"    <tr>"
"    <td>Angel Abraham Cuautle Ram&iacute;rez </td>"
"    <td align=""center"">1993-1996</td>"
"    </tr>"
"    <tr>"
"    <td>Gregorio J. Morales Tepanecatl </td>"
"    <td align=""center"">1996-1999</td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Eliuth Sol&iacute;s Tototzintle </td>"
"    <td align=""center"">1999-2001</td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Guillermo M. Paisano Arias </td>"
"    <td align=""center"">2002-2005</td>"
"    </tr>"
"    <tr>"
"    <td>Omar Eudoxio Coyopol Sol&iacute;s </td>"
"    <td align=""center"">2005-2008</td>"
"    </tr>"
"    <tr>"
"    <td>David Cuauli Jimenez </td>"
"    <td align=""center"">2008-2011</td>"
"    </tr>"
"    <tr>"
"      <td>Miguel Angel Huepa P<U+00E9>rez</td>"
"      <td align=""center"">2011-2014</td>"
"    </tr>"
"    <tr>"
"      <td>Jes<U+00FA>s Romero Toxqui</td>"
"      <td align=""center"">2011-2014</td>"
"    </tr>"
"    <tr>"
"      <td>Leoncio Paisano Arias</td>"
"      <td align=""center"">2014-2018</td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!--BIBLIOGRAF&Iacute;A -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10"" id=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr>"
"  <tr>"
"  <td class=""texto"" colspan=""2""><li> Gobierno del Estado de Puebla, Secretar&iacute;a de Gobernaci&oacute;n"
"    Los Municipios de Puebla. 1&ordf; edici&oacute;n 1988</li>"
"  <li> Instituto Nacional de Estad&iacute;stica Geograf&iacute;a e Inform&aacute;tica"
"    Anuario Estad&iacute;stico del Estado de Puebla, edici&oacute;n 1996.</li>"
"  <li> Instituto Nacional de Estad&iacute;stica Geograf&iacute;a e Inform&aacute;tica,"
"    XI Censo General de Poblaci&oacute;n y Vivienda 1990.</li>"
"  <li> Resultados Preliminares, INEGI, Conteo de Poblaci&oacute;n y Vivienda 1995.</li>"
"  <li> Centro Estatal de Desarrollo Municipal, Semblanza de las Siete Regiones"
"    Socioecon&oacute;micas del Estado de Puebla. 1991.</li>"
"  <li> Gobierno del Estado de Puebla, Consejo Estatal de Poblaci&oacute;n Distribuci&oacute;n"
"    Espacial de la Poblaci&oacute;n 1995</li>"
"  <li> Gobierno del Estado de Puebla, Consejo Estatal de Poblaci&oacute;n, S&iacute;ntesis"
"    Sociodemogr&aacute;fica 1970-1992.</li>"
"  <li> Secretar&iacute;a de Turismo del Estado de Puebla.Estad&iacute;stica de"
"    Inicio de Curso 1996-1997.</li>"
"  <li> Secretar&iacute;a de Educaci&oacute;n P&uacute;blica del Estado de Puebla.</li>"
"  <li> Olvera Mercedes &quot;Los Barrios de San Andr&eacute;s Cholula&quot; en estudios"
"    y documentos de la Regi&oacute;n Puebla-Tlaxcala, vol&uacute;men III, Puebla,"
"    Instituto de Antropolog&iacute;a e Historia 1971 p.p.89-150.</li>"
"  <li> Rubial Garc&iacute;a Antonio &quot;Santa Mar&iacute;a Tonanzintla, Un pueblo,"
"    un Templo&quot;, Comisi&oacute;n Puebla y Centenario. M&eacute;xico Universidad"
"    Iberoamericana 1991.</li>"
"  <li> De la Maza Francisco &quot;Ciudad de Cholula y sus Iglesias&quot;. M&eacute;xico,"
"    Imprenta Universitaria. 1959.</li>"
"  <li> Walles Morales, Luz Mar&iacute;a Josefina. &quot;Cholula, Puebla&quot;, Editorial"
"    Jos&eacute; Mar&iacute;a Cajica, Jr. S.A. 1971</li>"
"  <li> Alvarez Andr&eacute;s (Coord) &quot;A la Sombra de la Pir&aacute;mide&quot;. Un Estudio"
"    Socioecon&oacute;mico de San Andr&eacute;s Cholula, M&eacute;xico UDLA-P."
"    1992.</li>"
"  <li> Ruiz Moreno Luisa &quot;Santa Mar&iacute;a Tonantzintla, El relato en Imagen&quot;."
"    M&eacute;xico, Consejo Nacional para la Cultura y las Artes. 1993.</li>"
"  <li> Los Municipios de Puebla Gobierno del Estado de Puebla, Secretar&iacute;a"
"    de Gobernaci&oacute;n, 1&ordf; Edici&oacute;n 1988.</li>"
"  <h3></td>"
"  </tr>"
"  <!--CR&Eacute;DITOS -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11"" id=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><p>H. Ayuntamiento de San Andr&eacute;s Cholula.<!-- Fin de la tabla --></p>"
"  <div class=""ftecnica"">"
"    <p>Coordinaci&oacute;n General <br />"
"    Lic. R&oacute;mulo S. Arredondo Guti&eacute;rrez    </p>"
"    <p>Coordinaci&oacute;n Operativa <br />"
"    Lic. Gabriel L&oacute;pez Casta&ntilde;eda    </p>"
"    <p>Coordinaci&oacute;n de Revisi&oacute;n y Dise&ntilde;o <br />"
"    Lic. Juan de Dios Bravo Jim&eacute;nez    </p>"
"    <p>Investigadores <br />"
"    Lic. Jos&eacute; Romualdo Fern&aacute;ndez Montes <br />"
"    Lic. Pilar H. Hern&aacute;ndez Teolino <br />"
"    Lic. Jes&uacute;s Enr&iacute;quez D&iacute;az <br />"
"    Lic. Guillermo Contreras Vergara <br />"
"    Lic. Jos&eacute; Ernesto Rojas Jim&eacute;nez <br />"
"    C. Sof&iacute;a S&aacute;nchez Rovirosa</p>"
"  </div></td>"
"  </tr>"
"</table>"
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Puebla.</b></td>"
"  </tr>"
"</table>"
"<!-- Puebla Find and Replace con el nombre del Estado --><!-- WWW Find and Replace con el nombre del municipio--><!-- 21 Find and Replace con el codigo del Estado --><!-- 119 Find and Replace con el codigo del municipio -->"
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
"  "
"  <area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map>"
"</body>"
"</html>"
""
""
""
