"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Puebla - San Nicol&aacute;s Buenos Aires</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
"<body onload=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td><a name=""00"" id=""00""></a><img src=""21titulob.png"" border=""0"" usemap=""#Enciclopedia"" /></td>"
"  </tr>"
"  <tr>"
"  <td class=""municipio"">San Nicol&aacute;s Buenos Aires</td>"
"  </tr>"
"</table>"
"<!-- inicio de tabla -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <!--Nomenclatura -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""01"" id=""01""></a>NOMENCLATURA</td>"
"  </tr>"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
"  <td class=""subtitulos"">Toponimia</td>"
"  </tr>"
"  <!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
"  <td class=""texto"">San Nicol&aacute;s Buenos Aires.</td>"
"  <!--Nomenclatura / Toponimia-->"
"  <td class=""texto""><p>Tezontilco; proviene de &quot;tetl&quot;, piedra; &quot;tzontli&quot;, cabellera y &quot;co&quot;,"
"    en; unidas las radicales significan &quot;en la cabellera de piedra&quot;."
"  </p></td>"
"  </tr>"
"  <!-- Escudo -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center"">&nbsp;</td>"
"  <td width=""500"" class=""texto""></td>"
"  </tr>"
"  <!--HISTORIA-->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02"" id=""02""></a>HISTORIA</td>"
"  </tr>"
"  <!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""> <p>Asentamiento prehisp&aacute;nico nahua, cuyo nombre era Tezontilco. Los"
"  encomenderos espa&ntilde;oles le llamaron Malpa&iacute;s.</p>"
"<div align=""center""><img width=""350"" src=""21137/21h137-01.jpg""alt=""vista panor&aacute;mica de san nicol&aacute;s de buenos aires, pue.""/></div>"
"  <p>A fines del siglo XVI, fue probablemente cuando se instal&oacute; en"
"    este lugar el Virrey Don Pioquinto Gaspar Rivadaneyra, quien despu&eacute;s"
"    de una exploraci&oacute;n, edific&oacute; provisionalmente algunas habitaciones"
"    en posici&oacute;n divisoria de los mont&iacute;culos escabrosos y la Extensi&oacute;n"
"    arenosa que se prolonga de norte a oriente hasta el pie de Las Derrumbadas.  </p>"
"  <p>Como buen cat&oacute;lico, instal&oacute; en los principales departamentos"
"    im&aacute;genes que trajo, acondicionando lo mejor en un altar a cada una"
"    de las m&aacute;s meritorias. Trayendo en su mente la devoci&oacute;n a"
"    San Nicol&aacute;s Tolentino, se&ntilde;al&oacute; la pieza que deber&iacute;a"
"    considerarse como la primera capilla, dedicada exclusivamente al que tambi&eacute;n"
"    ser&iacute;a el patr&oacute;n y titular de la finca.  </p>"
"  <p>Hay versiones de que este Virrey pose&iacute;a una finca en Orizaba,"
"    Veracruz, donde hab&iacute;a ya ensanchado gran negocio agr&iacute;cola"
"    y que estando all&iacute;, conoci&oacute; y adquiri&oacute; &eacute;sta"
"    que consideraba como lugar de su futura residencia. Se asegura que le agrad&oacute;"
"    el clima fr&iacute;o y que ser&iacute;a su finca matriz, y que por su topograf&iacute;a"
"    la denomin&oacute; con el nombre de San Nicol&aacute;s del Malpa&iacute;s,"
"    incluyendo en su per&iacute;metro las fincas; de la Concepci&oacute;n,"
"    el Pozo, San Bernardo Tecuitlapa, Buenavista y parte de Zimatepec.  </p>"
"  <p>La finca que promet&iacute;a un futuro de dicha y prosperidad,"
"    ascendi&oacute; efectivamente con una rapidez, a tal riqueza y fama, que"
"    sostuvo por m&aacute;s de medio siglo con cosechas de abundante ma&iacute;z"
"    y frijol de un sabor y peso admirable, producto especial de los densos"
"    arenales que caracterizan al Malpa&iacute;s.  </p>"
"  <p>Antes de su partida a la lejana tierra espa&ntilde;ola, reun&iacute;a"
"    a sus s&uacute;bditos y adem&aacute;s de hablarles cosas de Dios, les daba"
"    sus Saludables consejos, a su regreso se supone que varios d&iacute;as"
"    festejaban su llegada, en los siguientes d&iacute;as emprend&iacute;a su"
"    gira por el campo, recorriendo los montes y pastor&iacute;os, sin exigir"
"    ning&uacute;n informe.  </p>"
"  <p>Reunido un regular capital, orden&oacute; la construcci&oacute;n de"
"    otra casa, trojes y capilla, todo de mamposter&iacute;a, ya que la casa"
"    provisional era insuficiente y ruinosa.  </p>"
"  <p>Una sala principal con puerta al oriente y un amplio corredor con cinco"
"    arcos y una elegante portada que a&uacute;n existe (el curato actual),"
"    enormes trojes, bodegas y departamentos suficientes para los empleados"
"    y la capilla cerraron la manzana y casco de la casa. La capilla ocup&oacute;"
"    el primer lugar de construcci&oacute;n, si no por su tama&ntilde;o, s&iacute;"
"    por su selecto material y par&aacute;metros dignos de un cat&oacute;lico"
"    acaudalado.  </p>"
"  <p>La decadencia, comenz&oacute; poco despu&eacute;s de la reconstrucci&oacute;n"
"    de la finca. las causas principales fueron varias: la muerte del primer"
"    due&ntilde;o, Don Pioquinto Gaspar Rivadeneyra, quedando al frente su hijo"
"    hombre de muy distinta conducta, quien apenas faltando su padre comenz&oacute;"
"    a derrochar los intereses, adem&aacute;s de que en esa misma fecha comenzaron"
"    malas cosechas por varios a&ntilde;os de crudas heladas que agotaron en"
"    pocos a&ntilde;os el capital y las reservas de la finca.  </p>"
"  <p>En 1975, un administrador asumi&oacute; la idea de emanciparse de la"
"    finca, por la miseria que cambi&oacute; totalmente la primera situaci&oacute;n"
"    halagadora por otra de desgracia, dando origen al primer reparto de tierra."
"    Mas entonces, tambi&eacute;n se dibuj&oacute; el calvario del futuro pueblo,"
"    comenz&aacute;ndose una lucha interfamiliar, esta divisi&oacute;n fue marc&aacute;ndose"
"    a ra&iacute;z de que algunos comenzaron a mejorar sus parcelas, hac&iacute;an"
"    producir ricas cosechas, entre tanto, los inquietos abandonaron sus"
"    cultivos y otros se encontraban a disgusto por no contar con un pedazo"
"    de tierra.  </p>"
"  <p>As&iacute; tuvo origen la formaci&oacute;n del pueblo, a&uacute;n existiendo"
"    la finca del Virrey. Varios a&ntilde;os pasaron en esa pugna con algunas"
"    alternativas de paz y de re&ntilde;idas rivalidades.  </p>"
"  <p>Por el a&ntilde;o de 1804, eran ya varios los peque&ntilde;os propietarios"
"    y acelerando su paso que necesariamente los conduc&iacute;a a la formaci&oacute;n"
"    de un pueblo, dando origen a San Nicol&aacute;s Buenos Aires.  </p>"
"  <p>Perteneci&oacute; al antiguo Distrito de Chalchicomula; creado Municipio"
"    Libre el 22 de enero de 1941. La cabecera municipal es el pueblo de San"
"    Nicol&aacute;s Buenos Aires."
"  </p></td>"
"  </tr>"
"  <!--HISTORIA / Personajes Ilustres-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto"">&nbsp;</td>"
"  </tr>"
"  <!--HISTORIA / Cronolog&iacute;a de Hechos Historicos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Historicos</td>"
"  <td class=""texto""><!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos-->"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>A&ntilde;o</b>"
"    </center></td>"
"    <td><center>"
"      <b>Acontecimiento</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1941</td>"
"    <td> El 22 de enero, es creado como municipio libre. </td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03"" id=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  <td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""><!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->"
"  <table cellspacing=""10px"" width=""610px"">"
"    <tr>"
"    <td width=""380"" ><img src=""mapas/21m137.jpg"" alt=""Municipio San Nicol&aacute;s Buenos Aires""/></td>"
"    <td class=""texto"" align=""left""><p>El municipio de San Nicol&aacute;s Buenos Aires se localiza en la parte"
"      centro-este del estado de Puebla. Sus coordenadas geogr&aacute;ficas"
"      son los paralelos 19&ordm; 08' 36&quot; y 19&ordm; 20' 00&quot; de latitud norte"
"      y los meridianos 97&ordm; 28' 36&quot; y 97&ordm; 34' 54&quot; de longitud occidental."
"    </p>"
"    <p>Colinda al norte con Oriental y Tepeyahualco, al sur con San Salvador"
"      el Seco y Tlachichuca, al este con Guadalupe Victoria y al oeste con San"
"      Salvador el Seco.</p></td>"
"    </tr>"
"    <tr>"
"    <td colspan=""2"" class=""texto""></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p>Tiene una superficie de 210.17 kil&oacute;metros cuadrados, que lo ubica"
"    en el lugar 62 con respecto a los dem&aacute;s municipios del estado."
"  </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>El municipio se localiza dentro de la regi&oacute;n morfol&oacute;gica"
"    de los Llanos de San Juan, planicie de origen lacustre con afloraciones"
"    salinas de tequesquite formado por una peque&ntilde;a cuenca endrreica,"
"    cuya parte m&aacute;s baja est&aacute; ocupada por la laguna Totolcingo,"
"    est&aacute; limitado por las estribaciones meridionales de la Sierra Norte,"
"    los Llanos de San Andr&eacute;s, la sierra de Quimixtl&aacute;n y el valle"
"    de Tepeaca. El municipio presenta un declive plano en general con un ligero"
"    declive sureste-noreste, y una altura promedio de 2,380 metros sobre el"
"    nivel del mar. Cuenta, sin embargo con algunos accidentes orogr&aacute;ficos"
"    que a continuaci&oacute;n se describen:"
"  </p>"
"  <p>El cerro Tecajete, al norte de la localidad de las Palmas, que se alza"
"    200 metros sobre el nivel del valle y presenta un peque&ntilde;o cr&aacute;ter;"
"    al pie del cerro se encuentra una depresi&oacute;n.  </p>"
"  <p>El cerro Toxtepec, al poniente del pueblo de la Mata.  </p>"
"  <p>Al norte cuenta con una serie de cerros aislados que son estribaciones"
"    de los cerros Las Derrumbadas.  </p>"
"  <p>Al sur de San Nicol&aacute;s Buenos Aires, se presenta una zona de Malpa&iacute;s,"
"    que constituye la ladera norte del cerro El Brujo."
"  </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>El municipio no presenta corrientes superficiales importantes, s&oacute;lo"
"    unos cuantos arroyos intermitentes que bajan de los cerros Las Derrumbadas"
"    y Tecajete para desaparecer despu&eacute;s de un corto recorrido, pues"
"    se localiza dentro de una cuenca endorreica."
"  </p>"
"  <p>Fuera de una corta red de canales que cruzan el sur del municipio, es"
"    evidente la carencia de potencial hidrol&oacute;gico."
"  </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>En el municipio se presentan dos climas:"
"    clima templado subh&uacute;medo con lluvias en verano. Ocupa la parte"
"    meridional del municipio. <br />"
"    Clima semiseco templado con lluvias en verano. Se presenta en la parte"
"    septentrional del municipio."
"  </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Principales Ecosistemas-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p>Al suroeste, en las estribaciones meridionales del cerro El Brujo, se"
"    tiene pastizal inducido, donde se encuentra especies, tales como zacat&oacute;n,"
"    liendrilla, nopal, cholla, zacate, banderilla, escobilla y jarrilla."
"  </p>"
"  <p>En el cerro Tecajetes, la vegetaci&oacute;n consiste en matorral des&eacute;rtico"
"    roset&oacute;filo donde encuentra soyate, izote, sotol, cucharilla, t&aacute;scate,"
"    engorda cabras, escobilla, u&ntilde;a de gato, zacat&oacute;n y liandrilla  </p>"
"  <p>En las Laderas del cerro Las Derrumbadas, existen pinos como pastizal"
"    inducido y matorral des&eacute;rtico roset&oacute;filo  </p>"
"  <p>En fauna tiene coyote, conejo, liebre, aves de especies diferentes,"
"    v&iacute;boras de cascabel, coralillo, chirreonera, v&iacute;bora negra,"
"    y escorpi&oacute;n. <br />"
"  </p></td>"
"  <!--MEDIO F&Iacute;SICO /Recursos naturales -->  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto"">Producci&oacute;n agricola.</td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>En el municipio se presentan suelos de los siguientes grupos:"
"  </p>"
"  <p>Feozem: ocupan las &uacute;ltimas estribaciones occidentales de los"
"    cerros Las Derrumbadas. Presenta fase gravosa. <br />"
"    Litosol: ocupan las estribaciones del complejo monta&ntilde;oso de"
"    El Brujo y estribaciones de Las Derrumbadas. <br />"
"    Regosol: es el suelo predominante, se presenta en extensas &aacute;reas"
"    ubicadas entre El Cerro El Brujo y Las Derrumbadas. <br />"
"    El municipio presenta la mayor parte de su suelo dedicado a la Agricultura"
"    de temporal. <br />"
"    Fluvisol: se localizan en las zonas planas al suroeste de Las Derrumbadas;"
"    presentan fase gravosa <br />"
"  </p></td>"
"  </tr>"
"  <!--Perfil Sociodemogr&aacute;fico -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04"" id=""04""></a>Perfil Sociodemogr&aacute;fico</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05"" id=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06"" id=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07"" id=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->"
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto""><b>Arquitect&oacute;nicos:</b>"
"  <p> Iglesia parroquial dedicada a San Nicol&aacute;s"
"    Tolentino, data del siglo XVI; la capilla de la Virgen de Guadalupe, escultura"
"    a Cristo Rey y la capilla del Carmen.  </p>"
"<div align=""center""><img width=""214"" src=""21137/21t137-01.jpg""alt=""iglesia parroquial de san nicol&aacute;s tolentino""/></div>"
"  <p>&nbsp;</p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">No cuenta con museos.</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p><b>Fiestas Populares</b></p>"
"  <p>El 10 de septiembre se celebra la fiesta patronal en honor a San Nicol&aacute;s"
"    Tolentino; &uacute;ltimo domingo del mes de noviembre celebraci&oacute;n"
"  en honor a Cristo Rey. </p>"
"  <p><b>Tradiciones</b></p>"
"  <p>El 15 de septiembre fiestas patrias; 1 y 2 de noviembre, celebraci&oacute;n"
"    de Todos los Santos y Fieles Difuntos; y se celebra con devoci&oacute;n"
"    la Semana Santa; 12 de diciembre en honor a la Virgen de Guadalupe; navidad"
"  y a&ntilde;o nuevo. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Traje T&iacute;pic--><!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto""><p>Sus fiestas religiosas las celebran con m&uacute;sica de viento.</p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto""><p>Se elaboran escobetas de zacat&oacute;n. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto""><p> <b>Alimentos:</b>"
"   mole poblano, barbacoa de carnero, carnitas, pipi&aacute;n,"
"  tamales y chileatole, dulces de frutas, dulce de calabaza. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto""><p>La parroquia de la cabecera."
"  </p>"
"  <p>La zona arqueol&oacute;gica, corresponde a un asentamiento el cual se"
"    prolonga hacia la ladera el cerro El Brujo, la zona presenta un sistema"
"    de terraceado prehisp&aacute;nico, tal vez de car&aacute;cter ceremonial,"
"    habitacional y probablemente de cultivo. Tambi&eacute;n existen plataformas,"
"    tanto ceremoniales como habitacionales, el &aacute;rea calculada del asentamiento"
"    es de 231 hect&aacute;reas. &Eacute;sta se localiza a 15 minutos, por camino"
"    de terracer&iacute;a, a las orillas de la cabecera municipal.  </p>"
"  <p>La ocupaci&oacute;n de estos asentamientos parece corresponder al siglo"
"    IV antes de nuestra era, a&uacute;n cuando existen algunos elementos que"
"    podr&iacute;an afirmar que pertenecieron al siglo VIII antes de nuestra"
"    era, de cultura de Tezoquiapan del Valle o probablemente de Texoloc. <br />"
"  </p></td>"
"  </tr>"
"  <!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08"" id=""08""></a>GOBIERNO</td>"
"  </tr>"
"  <!--GOBIERNO / Principales Localidades -->"
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""> El municipio cuenta con 9 Localidades, siendo las principales:"
"  <p>Cabecera municipal  </p>"
"  <p>San Nicol&aacute;s Buenos Aires. <br />"
"    Su principal actividad econ&oacute;mica es la Agricultura y la ganader&iacute;a;"
"    el n&uacute;mero de habitantes es de 3,551. A una distancia aproximada"
"    a la ciudad de Puebla de 85 kil&oacute;metros.  </p>"
"<div align=""center""><img width=""350"" src=""21137/21g137-01.jpg""alt=""presidencia municipal de san nicol&aacute;s de buenos aires, pue.""/></div>"
"  <p>Colonias  </p>"
"  <p>Emilio Portes Gil. <br />"
"    Su principal actividad econ&oacute;mica es la Agricultura; el n&uacute;mero"
"    de habitantes es de 2,174; tiene una distancia aproximada a la cabecera"
"    municipal de 25 kil&oacute;metros.  </p>"
"  <p>La Mata. <br />"
"    Su principal actividad econ&oacute;mica es la Agricultura; el n&uacute;mero"
"    de habitantes es de 598; tiene una distancia aproximada a la cabecera municipal"
"  de 7 kil&oacute;metros. </p></td>"
"  </tr>"
"  <!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p>Ayuntamiento 2014-2018"
"  </p>"
"  <p>Presidente Municipal <br />"
"    S&iacute;ndico <br />"
"    3 Regidores de mayor&iacute;a relativa <br />"
"    3 Regidores de representaci&oacute;n proporcional  </p>"
"  <p>Sus comisiones son  </p>"
"  <p>Gobernaci&oacute;n <br />"
"    Hacienda <br />"
"    Salubridad <br />"
"    Educaci&oacute;n, Cultura y Deporte <br />"
"    Obras P&uacute;blicas <br />"
"  Industria y Comercio </p></td>"
"  </tr>"
"  <!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""><p align=""center""><img src=""21137/21og137.jpg""  width=""360"" alt=""organigrama San Nicol&aacute;s Buenos Aires"" /></p></td>"
"  </tr>"
"  <!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto"">Juntas auxiliares.</td>"
"  </tr>"
"  <!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><p>El municipio pertenece al Distrito Local Electoral XVIII con cabecera"
"    Distrital en Acatzingo y al Distrito Federal Electoral IV; con cabecera"
"    Distrital en Libres y al Distrito Judicial IV de Chalchicomula de Sesma."
"  </p>"
"  <p>Pertenece a la regi&oacute;n socioecon&oacute;mica III con cabecera"
"    en Ciudad Serd&aacute;n, con jurisdicci&oacute;n sanitaria (SS) 04 y a"
"  la corde educativa (SEP) 04 con sede en Libres. </p></td>"
"  </tr>"
"  <!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><p>Bando de Polic&iacute;a y Buen Gobierno. </p></td>"
"  </tr>"
"  <!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto""><!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales -->"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>Nombre</b>"
"    </center></td>"
"    <td><center>"
"      <b>A&ntilde;o</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td> Pastor Dom&iacute;nguez </td>"
"    <td align=""center"">1939-1942</td>"
"    </tr>"
"    <tr>"
"    <td>Enrique Castro </td>"
"    <td align=""center"">1942-1945</td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Egenio Huerta </td>"
"    <td align=""center"">1945-1948</td>"
"    </tr>"
"    <tr>"
"    <td>Manuel Mora Rodr&iacute;guez </td>"
"    <td align=""center"">1948-1951</td>"
"    </tr>"
"    <tr>"
"    <td>Dolores Fabi&aacute;n S&aacute;nchez </td>"
"    <td align=""center"">1951-1954</td>"
"    </tr>"
"    <tr>"
"    <td>Raymundo Dom&iacute;nguez y Dom&iacute;nguez </td>"
"    <td align=""center"">1954-1957</td>"
"    </tr>"
"    <tr>"
"    <td>Ignacio Castro Gonz&aacute;lez </td>"
"    <td align=""center"">1957-1960</td>"
"    </tr>"
"    <tr>"
"    <td>Juan Espinoza Mart&iacute;nez </td>"
"    <td align=""center"">1960-1963</td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Eugenio Elvira </td>"
"    <td align=""center"">1963-1966</td>"
"    </tr>"
"    <tr>"
"    <td>Eloy Ju&aacute;rez Dom&iacute;nguez </td>"
"    <td align=""center"">1966-1969</td>"
"    </tr>"
"    <tr>"
"    <td>Juan P&eacute;rez Espinoza </td>"
"    <td align=""center"">1969-1972</td>"
"    </tr>"
"    <tr>"
"    <td>Melit&oacute;n Cabrera P&eacute;rez </td>"
"    <td align=""center"">1972-1975</td>"
"    </tr>"
"    <tr>"
"    <td>Alberto Mora Santiago </td>"
"    <td align=""center"">1975-1978</td>"
"    </tr>"
"    <tr>"
"    <td>Sebasti&aacute;n Fabi&aacute;n Santiago </td>"
"    <td align=""center"">1978-1981</td>"
"    </tr>"
"    <tr>"
"    <td>Alfonso L&oacute;pez Crisp&iacute;n </td>"
"    <td align=""center"">1981-1984</td>"
"    </tr>"
"    <tr>"
"    <td>Francisco Espinoza Ram&iacute;rez </td>"
"    <td align=""center"">1984-1987</td>"
"    </tr>"
"    <tr>"
"    <td>Antonio Elvira Augenio </td>"
"    <td align=""center"">1987-1990</td>"
"    </tr>"
"    <tr>"
"    <td>Ignacio Eugenio Elvira </td>"
"    <td align=""center"">1990-1993</td>"
"    </tr>"
"    <tr>"
"    <td>Carlos Espinoza Lim&oacute;n </td>"
"    <td align=""center"">1993-1996</td>"
"    </tr>"
"    <tr>"
"    <td>Ezequiel Cabrera Fabi&aacute;n </td>"
"    <td align=""center"">1996-1999</td>"
"    </tr>"
"    <tr>"
"    <td>Oswaldo Espinoza Nativitas </td>"
"    <td align=""center"">1999-2001</td>"
"    </tr>"
"    <tr>"
"    <td>Filem&oacute;n Castro Elvira </td>"
"    <td align=""center"">2002-2005</td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Luis Lim&oacute;n P&eacute;rez </td>"
"    <td align=""center"">2005-2008</td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Pedro S&aacute;nchez L&oacute;pez </td>"
"    <td align=""center"">2008-2011</td>"
"    </tr>"
"    <tr>"
"      <td>Mauricio Evaristo Fabian</td>"
"      <td align=""center"">2011-2014</td>"
"    </tr>"
"    <tr>"
"      <td>Arturo Ram<U+00ED>rez V<U+00E1>zquez</td>"
"      <td align=""center"">2014-2018</td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!--BIBLIOGRAF&Iacute;A -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10"" id=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr>"
"  <tr>"
"  <td class=""texto"" colspan=""2""><li> Gobierno del Estado de Puebla, Secretar&iacute;a de Gobernaci&oacute;n,"
"    Los Municipios de Puebla, 1&ordf; edici&oacute;n 1988</li>"
"  <li> Instituto Nacional de Estad&iacute;stica Geograf&iacute;a e Inform&aacute;tica,"
"    Anuario Estad&iacute;stico del Estado de Puebla, 1996</li>"
"  <li> Instituto Nacional de Estad&iacute;stica Geograf&iacute;a e Inform&aacute;tica,"
"    XI Censo General de Poblaci&oacute;n y Vivienda, 1990</li>"
"  <li> Centro Estatal de Desarrollo Municipal, Semblanza de las 7 Regiones Socioecon&oacute;micas"
"    del Estado de Puebla, 1991</li>"
"  <li> Gobierno del Estado de Puebla, Consejo Estatal de Poblaci&oacute;n Distribuci&oacute;n,"
"    Espacial de la Poblaci&oacute;n, 1995</li>"
"  <li> Gobierno del Estado de Puebla, Consejo Estatal de Poblaci&oacute;n, S&iacute;ntesis"
"    Sociodemogr&aacute;fica 1970-1992</li>"
"  <li> Gobierno del Estado de Puebla, Secretar&iacute;a de Educaci&oacute;n P&uacute;blica,"
"    Estad&iacute;sticas de inicio de cursos 1996-1997</li>"
"  <li> Instituto Nacional de Estad&iacute;stica Geograf&iacute;a e Inform&aacute;tica,"
"    Conteo de Poblaci&oacute;n y Vivienda Resultados Definitivos Puebla 1995.</li>"
"  <br /></td>"
"  </tr>"
"  <!--CR&Eacute;DITOS -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11"" id=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><p>H. Ayuntamiento de San Nicol&aacute;s Buenos Aires.<!-- Fin de la tabla --></p>"
"  <div class=""ftecnica"">"
"    </h3>"
"    Coordinaci&oacute;n General <br />"
"    Lic. R&oacute;mulo S. Arredondo Guti&eacute;rrez"
"    <p>Coordinaci&oacute;n Operativa <br />"
"    Lic. Gabriel L&oacute;pez Casta&ntilde;eda    </p>"
"    <p>Coordinaci&oacute;n de Revisi&oacute;n y Dise&ntilde;o <br />"
"    Lic. Juan de Dios Bravo Jim&eacute;nez    </p>"
"    <p>Investigadores <br />"
"    Lic. Jos&eacute; Romualdo Fern&aacute;ndez Montes <br />"
"    Lic. Pilar H. Hern&aacute;ndez Teolino <br />"
"    Lic. Jes&uacute;s Enr&iacute;quez D&iacute;az <br />"
"    Lic. Guillermo Contreras Vergara <br />"
"    Lic. Jos&eacute; Ernesto Rojas Jim&eacute;nez <br />"
"    C. Sof&iacute;a S&aacute;nchez Rovirosa</p>"
"  </div></td>"
"  </tr>"
"</table>"
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Puebla.</b></td>"
"  </tr>"
"</table>"
"<!-- Puebla Find and Replace con el nombre del Estado --><!-- WWW Find and Replace con el nombre del municipio--><!-- 21 Find and Replace con el codigo del Estado --><!-- 137 Find and Replace con el codigo del municipio -->"
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
"  "
"  <area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map>"
"</body>"
"</html>"
""
""
""
