"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Puebla - San Salvador el Verde</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
"<body onload=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td><a name=""00"" id=""00""></a><img src=""21titulob.png"" border=""0"" usemap=""#Enciclopedia"" /></td>"
"  </tr>"
"  <tr>"
"  <td class=""municipio"">San Salvador el Verde</td>"
"  </tr>"
"</table>"
"<!-- inicio de tabla -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <!--Nomenclatura -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""01"" id=""01""></a>NOMENCLATURA</td>"
"  </tr>"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
"  <td class=""subtitulos"">Toponimia</td>"
"  </tr>"
"  <!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
"  <td class=""texto"">San Salvador el Verde.</td>"
"  <!--Nomenclatura / Toponimia-->"
"  <td class=""texto""><p>Deriva de Xopalican, nombre n&aacute;huatl; proviene de &quot;xopalli&quot;, verde;"
"    &quot;can&quot;, lugar; juntos significan ""Lugar verde"" o ""Lugar de color verde"". </p></td>"
"  </tr>"
"  <!-- Escudo -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center""><img src=""escudos/21esc143.jpg"" alt=""San Salvador el Verde escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto""></td>"
"  </tr>"
"  <!--HISTORIA-->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02"" id=""02""></a>HISTORIA</td>"
"  </tr>"
"  <!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""> Familias procedentes de Huejotzingo se establecieron en Xopalican, en el"
"  a&ntilde;o de 1320. Los espa&ntilde;oles pactaron con Huejotzingo, circunstancia"
"  que obligo a los ind&iacute;genas a participar en la derrota de la gran"
"  Tenochtitl&aacute;n. Se establece el sistema de encomienda, se funda haciendas"
"  ganaderas y agr&iacute;colas, en su mayor&iacute;a espa&ntilde;olas. Una"
"  epidemia azota a los abor&iacute;genes, muchos deciden emigrar cuando pasa"
"  este mal, retornan al lugar y se ubican en los terrenos de Do&ntilde;a"
"  Mar&iacute;a Costitl&aacute;n X&oacute;chitl, qui&eacute;n don&oacute;"
"  su propiedad desde ese momento la poblaci&oacute;n se denomin&oacute; San"
"  Salvador el Verde. La cabecera municipal es la Villa de San Salvador el"
"  Verde. Originalmente se llamaba Xopalican, &quot;lugar de color verde&quot;, cuando"
"  la fundaron grupos acolhuas, en las cercan&iacute;as de Xuaxocingo, perteneci&oacute;"
"  al antiguo distrito de Huejotzingo. </td>"
"  </tr>"
"  <!--HISTORIA / Personajes Ilustres-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>Juan Antonio Fern&aacute;ndez(siglo XVIII)</strong><br />"
"    m&eacute;dico juanino <br />"
"  </p>"
"  <p>J<strong>er&oacute;nimo Fern&aacute;ndez Lechuga(1600-"
"    )<br />"
"    </strong>poeta<br />"
"  </p>"
"  <p><strong>Francisco Gonz&aacute;lez Pav&oacute;n(siglo"
"    XIX )<br />"
"    </strong>coronel. <br />"
"  </p>"
"  <p><strong>Jos&eacute; Mar&iacute;a Pav&oacute;n(1800-"
"    )<br />"
"    </strong>militar <br />"
"  </p>"
"  <p><strong>Adolfo Bonilla<br />"
"    </strong>general revolucionario carrancista. <br />"
"  </p>"
"  <p><strong>Rodolfo M. Benavides<br />"
"    </strong>general revolucionario carrancista. </p></td>"
"  </tr>"
"  <!--HISTORIA / Cronolog&iacute;a de Hechos Historicos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Historicos</td>"
"  <td class=""texto""><!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos-->"
"  "
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>A&ntilde;o</b>"
"    </center></td>"
"    <td><center>"
"      <b>Acontecimiento</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1847</td>"
"    <td> El 9 de abril adquiere el titulo de villa de San Salvador"
"    el Verde. </td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03"" id=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  <td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""><!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->"
"  "
"  <table cellspacing=""10px"" width=""610px"">"
"    <tr>"
"    <td width=""380"" ><img src=""mapas/21m143.jpg"" alt=""Municipio San Salvador el Verde""/></td>"
"    <td class=""texto"" align=""left""><p>El municipio de San Salvador el Verde, localiza en la parte centro Oeste,"
"      del estado de Puebla. Sus coordenadas geogr&aacute;ficos son los paralelos"
"      19&ordm; 12'18'' y 19 &ordm; 21'54'' de latitud norte y los meridianos"
"      98&ordm; 26'54'' y 98&ordm; 93'18'' de longitud occidental. El municipio"
"      colinda al Norte con los municipios de Tlahuapan y San Mat&iacute;as Tlalancaleca,"
"      al oriente con el municipio de Huejotzingo, al Sur con el municipio de"
"      San Felipe Teotlalcingo, al Este con el municipio de San Mart&iacute;n"
"      Texmelucan y al poniente con el estado de M&eacute;xico y el volc&aacute;n"
"      Iztacc&iacute;huatl. </p></td>"
"    </tr>"
"    <tr>"
"    <td colspan=""2"" class=""texto""></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p>Tiene una superficie de 108.71 kil&oacute;metros cuadrados que lo ubica"
"    en el lugar 88&ordm; con respecto a los dem&aacute;s municipios del estado. </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>La configuraci&oacute;n del municipio est&aacute; determinada por su"
"    ubicaci&oacute;n con respecto a la Sierra Nevada; convencionalmente, se"
"    considera que de la cota 2500 hacia el oriente, forma parte del Valle de"
"    Puebla, en particular el altiplano de San Mart&iacute;n Texmelucan; entre"
"    la cota 2500 y 3000 a las faldas inferiores de la Sierra Nevada, de la"
"    cota 3000 hacia el poniente hacia las estribaciones septentrionales del"
"    volc&aacute;n Iztacc&iacute;huatl. </p>"
"  <p>La Sierra Nevada forma parte del sistema volc&aacute;nico transversal"
"    y recorre de norte a sur el occidente del Valle de Puebla; tiene una Extensi&oacute;n"
"    de m&aacute;s de 100 kil&oacute;metros y es un gran alineamiento de relieve"
"    continuo. </p>"
"  <p>El relieve del municipio es bastante accidentado; al noroeste, se levanta"
"    el cerro Totolqueme, con m&aacute;s de 2500 metros sobre el nivel del mar,"
"    que desciende abruptamente en direcci&oacute;n al r&iacute;o Atoyac a m&aacute;s"
"    de 250 metros. Continuando al poniente, se presenta un regular y continuo"
"    ascenso hasta llegar al monte del Iztacc&iacute;huatl; el pie de monte"
"    es una circunstancia muy importante que favorece la ocupaci&oacute;n del"
"    suelo y el asentamiento de la poblaci&oacute;n. </p>"
"  <p>Continuando hacia el poniente el relieve se vuelve pronunciado, culminando"
"    una serie de cerros alineados de norte a sur, como el Tzihuintitla, Cuatlatilo"
"    y Tehuicicone, peque&ntilde;os conos situada al pie de la sierra y que"
"    constituyen las estribaciones del Iztacc&iacute;huatl. </p>"
"  <p>La mayor altura se presenta al suroeste, con 4500 metros sobre el nivel"
"    del mar, representando un ascenso de 2250 metros en solo 25 kil&oacute;metros. </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>El municipio pertenece a la cuenca del r&iacute;o Atoyac, una de las"
"    cuencas m&aacute;s importantes del estado, que tiene su nacimiento cerca"
"    del l&iacute;mite de los estados de M&eacute;xico y Puebla, el v&eacute;rtice"
"    oriental de la Sierra Nevada; por su ubicaci&oacute;n se localiza en la"
"    parte occidental de la cuenca alta del r&iacute;o Atoyac. Los r&iacute;os"
"    atraviesan al municipio, provienen de la Sierra Nevada, excepto el Atotonilco,"
"    originario del estado de Tlaxcala, pero todos son tributarios del Atoyac. </p>"
"  <p>Los r&iacute;os m&aacute;s importantes son: Atzomaco, Ayotla, La Presa,"
"    Santa Elena Tehuapantitl&aacute;n, Santa Cruz, san Jos&eacute; Texcano"
"    y recorren el municipio de oeste a este en tanto que el Atotonilco y el"
"    Atoyac lo cruzan de norte a sur; en su recorrido dan lugar a la formaci&oacute;n"
"    de gran cantidad de barrancas, como: La salitrera, San Jos&eacute;, El"
"    Verde, Atzomaco, Apotzanalco, Ca&ntilde;adas Meztitla, Tziuhuinititla,"
"    Tlatzala, Tlalopaso, Agua Escondida, etc. </p>"
"  <p>Aunado a lo anterior, los ventisqueros del Iztacc&iacute;huatl, pueden"
"    almacenar agua y alimentar los poblados y terrenos de sus faldas, en la"
"    &eacute;poca de sequ&iacute;a las rocas y suelos dejan filtra el agua hasta"
"    grandes profundidades, por lo que al pi&eacute; de los volcanes pueden"
"    obtenerse agua de pozos durante todo el a&ntilde;o. Cabe destacar la presencia"
"    de algunos acueductos y pozos como el de San Miguel Contla, El Bordo de"
"    la Lagunilla y la Hidroel&eacute;ctrica de San Antonio Chautla. </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>En el municipio se presenta la transici&oacute;n de los climas templados"
"    del valle de Puebla, y a los semifr&iacute;os de las partes bajas de la"
"    Sierra Nevada; se identifican dos climas:"
"    clima templado subh&uacute;medo con lluvias en verano. Temperatura media"
"    anual entre 12 y 18 grados C.; Temperatura del mes mas fr&iacute;o entre"
"    -3 y 18 grados; precipitaci&oacute;n invernal con respecto a la menor de"
"    5. Se presenta en la zona correspondiente al Valle de Puebla. <br />"
"    Clima semifr&iacute;o subh&uacute;medo con lluvias en verano. Cuya"
"    precipitaci&oacute;n pluvial del mes m&aacute;s seco menor de 40 mil&iacute;metros;"
"    por ciento de precipitaci&oacute;n invernal con respecto a la anual, menor"
"    de 5. Se presenta en las faldas inferiores de la Sierra Nevada, en el clima"
"    predominante. </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Principales Ecosistemas-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p>Las zonas m&aacute;s elevadas del Iztacc&iacute;huatl est&aacute;n cubiertas"
"    de nieve y a su alrededor presenta praderas de alta monta&ntilde;a; las"
"    faldas inferiores de la Sierra Nevada est&aacute;n dedicas en su mayor&iacute;a"
"    a la Agricultura de temporal. Al oriente presenta zonas de Agricultura"
"    de riego, que forma parte de la gran zona de regad&iacute;o que circunda"
"    San Mart&iacute;n Texmelucan y la m&aacute;s grande de valle de Puebla."
"    Con lo que respecta a su Fauna esta es silvestre como son: ardillas, conejos"
"    de campo venados, tejones, armadillos, tlacuaches, coyotes, una gran variedad"
"    de serpientes de cascabel, chirrionera, sencuate, v&iacute;boras de agua"
"    y escorpiones. <br />"
"  </p></td>"
"  <!--MEDIO F&Iacute;SICO /Recursos naturales --> </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto""><p>La explotaci&oacute;n forestal se encuentra con zonas boscosas en las"
"    que predominan el pino, encino, oyamel y haylite. </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>En el territorio del municipio se presentan gran variedad edafol&oacute;gica;"
"    se identifican seis grupos de suelos: </p>"
"  <p>Suelo Litosol: Se localiza en las partes m&aacute;s elevadas del municipio"
"    al Suroeste, as&iacute; como en la rivera del r&iacute;o Atoyac. No son"
"    aptos para cultivos de ning&uacute;n tipo y s&oacute;lo pueden destinarse"
"    a pastoreo <br />"
"    Suelo Regosol: Se presenta en las faldas inferiores de la Sierra Nevada,"
"    as&iacute; como en zonas planas del noreste ocasionalmente presenta fase"
"    gravosa (fragmentos de roca o tepetate menores de 7.5 cent&iacute;metros"
"    de di&aacute;metro en el suelo). <br />"
"    Suelo Andasol: Ocupa las &uacute;ltimas estribaciones orientales de"
"    la Sierra Nevada, presenta fase pedregosa (fragmento de roca o tepetate"
"    de 7.5 cent&iacute;metros de di&aacute;metro). <br />"
"    Suelo Cambisol: Se localiza en la porci&oacute;n central y extremo"
"    noreste. <br />"
"    Suelo Fluvisol: Se localiza en una &aacute;rea reducida al centro-sur. <br />"
"    Suelo Feozem: Se presenta en algunas &aacute;reas al sureste, en fase"
"    gravosa. <br />"
"  </p></td>"
"  </tr>"
"  <!--Perfil Sociodemogr&aacute;fico -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04"" id=""04""></a>Perfil Sociodemogr&aacute;fico</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05"" id=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06"" id=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07"" id=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->"
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto""><b>Arquitect&oacute;nicos:</b>"
"  <p> Iglesia dedicada al Divino Salvador, data"
"    del siglo XVI; Ex-hacienda de San Antonio Chautla, del siglo XVI; Ex-hacienda"
"    de San Miguel Contla, la propietaria fu&eacute; una descendiente de la"
"    nobleza ind&iacute;gena, Do&ntilde;a Mar&iacute;a Costitl&aacute;n. </p>"
"  <div align=""center""><img width=""350"" src=""21143/21t143-01.jpg""alt=""iglesia del divino salvador""/></div>"
"  <p><b>Obras de Arte</b> </p>"
"  <p>Escultura: La imagen de San Salvador, de tres metros de altura. El p&uacute;lpito,"
"    donado por la Emperatriz Carlota. <br />"
"    Literatura, m&uacute;sica y poes&iacute;a: Historia de la Ciudad de"
"    Puebla de los &Aacute;ngeles, en octavas reales, de Jer&oacute;nimo Fern&aacute;ndez"
"    Lechuga. </p>"
"  <p><strong>Atractivos culturales</strong></p>"
"  <p>La Ex-hacienda de San Antonio Chautla, tiene una arquitectura tipo colonial"
"    de estilo civil; que significa en n&aacute;huatl, lugar donde emana agua,"
"    data del siglo XVIII su estilo es ingl&eacute;s tiene una dimensi&oacute;n"
"    de 62 hect&aacute;reas, se ubica en la carretera federal San Mart&iacute;n"
"    Texmelucan, M&eacute;xico a la altura de San Lucas el Grande Puebla. La"
"    distancia de San Mart&iacute;n Texmelucan a la capital del estado es de"
"  45 kil&oacute;metros. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">No tiene.</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p><b>Fiestas Populares</b>: </p>"
"  <p>El 6 de agosto es la fiesta del Santo Patr&oacute;n"
"    celebrada con procesiones; primer mi&eacute;rcoles de julio llegan ""mandas"""
"    con la imagen de la Preciosa Sangre de Cristo; domingo de Pascua, feria"
"    local dura 12 d&iacute;as. </p>"
"  <p>Leyendas: ""La llegada de la imagen de la Preciosa Sangre de Cristo"""
"    relata la forma misteriosa y sorprendente en que arrib&oacute; la venerada"
"    imagen; la muerte de la mula que la transportaba y los reclamos que hicieron"
"    los de San Mart&iacute;n Texmelucan para poseer la imagen (de 1620-30). </p>"
"  <p><b>Tradiciones y Costumbres</b> </p>"
"  <p>El 1 y 2 de noviembre, celebraci&oacute;n"
"    de Todos los Santos y Fieles Difuntos, con ofrendas y visitas al cementerio."
"    En Semana Santa hay celebraciones religiosas.</p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Traje T&iacute;pic--><!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto"">De banda.</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto""><p>Elaboran ladrillo y teja.</p>"
"  <p> <strong>Trajes t&iacute;picos </strong></p>"
"  <p>La mujer anteriormente usaba blusa blanca, falda azul marino, rebozo,"
"    sombrero de palma y huaraches de correa. El hombre viste calz&oacute;n"
"  y camisa de manta huaraches de correa y sombrero de palma.</p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto""><p> <b>Alimentos:</b>  Mole poblano, pipi&aacute;n y tamales. </p>"
"  <p><b>Dulces:</b>  Alegr&iacute;a, palanqueta, conserva de frutas: durazno, tejocote,"
"  pera, calabazate, chilacayote y camote. </p>"
"<p><b>Bebidas:</b> Atole, chocolate, champurrado y vino de frutas. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto"">Esta actividad no es muy desarrollada en el municipio pero cuenta con"
"    dos centros tur&iacute;sticos que datan del siglo XVI; que se conocen con"
"    los nombres de: Ex-hacienda de San Miguel Contla y la Ex-hacienda de San"
"  Antonio Chautla. </td>"
"  </tr>"
"  <!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08"" id=""08""></a>GOBIERNO</td>"
"  </tr>"
"  <!--GOBIERNO / Principales Localidades -->"
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""> Cabecera municipal"
"  <p>San Salvador el Verde. <br />"
"    Sus principales actividades econ&oacute;micas son las agropecuarias"
"    y el comercio. El n&uacute;mero de habitantes aproximado es de 1,998. Tiene"
"    una distancia aproximada a la capital del estado de 50 kil&oacute;metros. </p>"
"  <div align=""center""><img width=""350"" src=""21143/21g143-01.jpg""alt=""presidencia municipal de san salvador el verde, pue.""/></div>"
"  <p>Principales Localidades </p>"
"  <p>El municipio de San Salvador el Verde cuenta con 22 Localidades entre"
"    las que destacan: </p>"
"  <p>San Sim&oacute;n Atzitzintla. <br />"
"    La actividad preponderante es la agropecuaria, siendo los principales"
"    cultivos la cebada, trigo, el ma&iacute;z y el frijol adem&aacute;s se"
"    cr&iacute;an aves de corral y puercos. Su distancia aproximada a la cabecera"
"    municipal es de 5 kil&oacute;metros y tiene una poblaci&oacute;n aproximada"
"    de 2,325 habitantes. </p>"
"  <p>San Gregorio Atztotoacan. <br />"
"    La actividad preponderante es la agropecuaria, siendo los principales"
"    cultivos la cebada, trigo, el ma&iacute;z y el frijol adem&aacute;s se"
"    cr&iacute;an aves de corral. Su distancia aproximada a la cabecera municipal"
"    es de 3 kil&oacute;metros y tiene una poblaci&oacute;n aproximada de 2,058"
"    habitantes. </p>"
"  <p>San Andr&eacute;s Hueyacatitla. <br />"
"    La actividad preponderante es la agropecuaria, siendo los principales"
"    cultivos la cebada, trigo, el ma&iacute;z y el frijol adem&aacute;s se"
"    cr&iacute;an aves de corral Su distancia aproximada a la cabecera municipal"
"    es de 2.5 kil&oacute;metros y tiene una poblaci&oacute;n aproximada de"
"    3,153 habitantes. </p>"
"  <p>Analco de Ponciano Arriaga. <br />"
"    La actividad preponderante es la agropecuaria, siendo los principales"
"    cultivos la cebada, trigo, el ma&iacute;z y el frijol adem&aacute;s se"
"    cr&iacute;an aves de corral. Su distancia aproximada a la cabecera municipal"
"    es de 2 kil&oacute;metros y tiene una poblaci&oacute;n aproximada de 1,609"
"    habitantes. </p>"
"  <p>San Lucas el Grande. <br />"
"    La actividad preponderante es la agropecuaria, siendo los principales"
"    cultivos la cebada, trigo, el ma&iacute;z y el frijol adem&aacute;s se"
"    cr&iacute;an aves de corral. Su distancia aproximada a la cabecera municipal"
"    es de 17 kil&oacute;metros y tiene una poblaci&oacute;n aproximada de 7,072"
"    habitantes. </p>"
"  <p>Tlacatepec de Jos&eacute; Manzo. <br />"
"    La actividad preponderante es la agropecuaria, siendo los principales"
"    cultivos la cebada, trigo, el ma&iacute;z y el frijol adem&aacute;s se"
"    cr&iacute;an aves de corral. Su distancia aproximada a la cabecera municipal"
"    es de 4 kil&oacute;metros y tiene una poblaci&oacute;n aproximada de 1,961"
"    habitantes. </p></td>"
"  </tr>"
"  <!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p>Ayuntamiento 2014-2018 </p>"
"  <p>Presidente Municipal <br />"
"    1 S&iacute;ndico <br />"
"    6 Regidores de mayor&iacute;a relativa <br />"
"    2 Regidores de Representaci&oacute;n Proporcional </p>"
"  <p>Principales comisiones del Ayuntamiento </p>"
"  <p>Hacienda"
"    Regidor de Hacienda. <br />"
"    Gobernaci&oacute;n y Polic&iacute;a."
"    Regidor de Gobernaci&oacute;n. <br />"
"    Industria, Comercio."
"    Regidor de Industria y Comercio. <br />"
"    Obras y Servicios P&uacute;blicos."
"    Regidor de Obras P&uacute;blicas. <br />"
"    Salubridad y Asistencia P&uacute;blica. Regidor"
"    de Salud. <br />"
"    Educaci&oacute;n, Actividades Culturales. Regidor de Educaci&oacute;n <br />"
"    Otros Regidor de Ecolog&iacute;a. <br />"
"    Regidor de Agricultura y Ganader&iacute;a </p></td>"
"  </tr>"
"  <!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""><p align=""center""><img src=""21143/21og143.jpg""  width=""360"" alt=""organigrama San Salvador el Verde"" /></p></td>"
"  </tr>"
"  <!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto""><p>En el municipio de San Salvador el Verde existen seis Juntas Auxiliares <br />"
"  </p>"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td>San Sim&oacute;n Atzitzintla</td>"
"    <td>Analco Ponciano Arriaga</td>"
"    </tr>"
"    <tr>"
"    <td>San Gregorio Atztotoacan</td>"
"    <td>San Lucas el Grande</td>"
"    </tr>"
"    <tr>"
"    <td>San Andr&eacute;s Huayacan</td>"
"    <td>Tlacatepec de Jos&eacute; Manzo</td>"
"    </tr>"
"  </table>"
"  <p>A la autoridad se le denomina Presidente Auxiliar Municipal, son electos"
"    popularmente por los habitantes de la comunidad, por un periodo de tres"
"    a&ntilde;os. Las juntas auxiliares son designadas en plebiscito el &uacute;ltimo"
"    domingo del mes de marzo del a&ntilde;o que corresponda y toman posesi&oacute;n"
"    el 15 de abril del mismo a&ntilde;o. </p>"
"  <p>La junta auxiliar est&aacute; integrada por un presidente auxiliar municipal"
"    y cuatro miembros propietarios y sus respectivos suplentes; las funciones"
"    de esta autoridad auxiliares de la administraci&oacute;n municipal est&aacute;n"
"    sujetos al Ayuntamiento. </p></td>"
"  </tr>"
"  <!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><p>El municipio de San Salvador el Verde pertenece a las siguientes regiones: </p>"
"  <p>Distrito Local Electoral n&uacute;mero 7&ordm;, con cabecera en San"
"    Mart&iacute;n Texmelucan. <br />"
"    Distrito Federal Electoral n&uacute;mero 5&ordm;, con cabecera en San"
"    Mart&iacute;n Texmelucan. <br />"
"    Regi&oacute;n Socioecon&oacute;mica n&uacute;mero V, con cabecera en"
"    Huejotzingo. <br />"
"    Regi&oacute;n Sanitaria n&uacute;mero 5&ordm;, con cabecera en Huejotzingo. <br />"
"    Regi&oacute;n Educativa n&uacute;mero 5&ordm;, con cabecera en Huejotzingo. <br />"
"    Distrito Judicial n&uacute;mero VIII&ordm;, con cabecera en Huejotzingo. </p></td>"
"  </tr>"
"  <!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><p>Bando de Polic&iacute;a y Buen Gobierno. </p></td>"
"  </tr>"
"  <!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto""><!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales -->"
"  "
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>Nombre</b>"
"    </center></td>"
"    <td><center>"
"      <b>A&ntilde;o</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td> Seraf&iacute;n L&oacute;pez Guti&eacute;rrez </td>"
"    <td align=""center"">1972-1975</td>"
"    </tr>"
"    <tr>"
"    <td>Joaqu&iacute;n Amador Portales </td>"
"    <td align=""center"">1975-1978</td>"
"    </tr>"
"    <tr>"
"    <td>Eduardo M&aacute;rquez Roldan </td>"
"    <td align=""center"">1978-1981</td>"
"    </tr>"
"    <tr>"
"    <td>Daniel Nolasco Morales </td>"
"    <td align=""center"">1981-1984</td>"
"    </tr>"
"    <tr>"
"    <td>Ing. Rene Huerta Ramales </td>"
"    <td align=""center"">1984-1987</td>"
"    </tr>"
"    <tr>"
"    <td>Clemente Ramos Lazcano </td>"
"    <td align=""center"">1987-1990</td>"
"    </tr>"
"    <tr>"
"    <td>Francisco Cort&eacute;s V&aacute;zquez </td>"
"    <td align=""center"">1990-1993</td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Julio Munive Ojeda </td>"
"    <td align=""center"">1993-1996</td>"
"    </tr>"
"    <tr>"
"    <td>Sa&uacute;l Suarez Morales </td>"
"    <td align=""center"">1996-1999</td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; El&iacute;as V&aacute;zquez Elvira </td>"
"    <td align=""center"">1999-2001</td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Gregorio Ojeda Ojeda </td>"
"    <td align=""center"">2002-2005</td>"
"    </tr>"
"    <tr>"
"    <td>Oscar S&aacute;nchez Textle </td>"
"    <td align=""center"">2005-2008</td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Juan Aguilar Hern&aacute;ndez </td>"
"    <td align=""center"">2008-2011</td>"
"    </tr>"
"    <tr>"
"      <td>J.Rene Garrido Rocha</td>"
"      <td align=""center"">2011-2014</td>"
"    </tr>"
"    <tr>"
"      <td>Jos<U+00E9> Javier Espinoza Ojeda</td>"
"      <td align=""center"">2013-2014</td>"
"    </tr>"
"    <tr>"
"      <td>Jos<U+00E9> Gregorio Ojeda Ojeda</td>"
"      <td align=""center"">2014-2018</td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!--BIBLIOGRAF&Iacute;A -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10"" id=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr>"
"  <tr>"
"  <td class=""texto"" colspan=""2""><li> Gobierno del Estado de Puebla, Secretar&iacute;a de Gobernaci&oacute;n,"
"    Los Municipios de Puebla. 1&ordf; edici&oacute;n 1988</li>"
"  <li> Instituto Nacional de Estad&iacute;stica Geograf&iacute;a e Inform&aacute;tica"
"    ,Anuario Estad&iacute;stico del Estado de Puebla, edici&oacute;n 1996.</li>"
"  <li> Instituto Nacional de Estad&iacute;stica Geograf&iacute;a e Inform&aacute;tica"
"    XI Censo General de Poblaci&oacute;n y Vivienda 1990.</li>"
"  <li> Resultados Preliminares, INEGI, Conteo de Poblaci&oacute;n y Vivienda 1995.</li>"
"  <li> Centro Estatal de Desarrollo Municipal Semblanza de las Siete Regiones"
"    Socioecon&oacute;micas del Estado de Puebla, 1991.</li>"
"  <li> Gobierno del Estado de Puebla, Consejo Estatal de Poblaci&oacute;n, Distribuci&oacute;n"
"    Espacial de la Poblaci&oacute;n 1995</li>"
"  <li> Gobierno del Estado de Puebla, Consejo Estatal de Poblaci&oacute;n, S&iacute;ntesis"
"    Sociodemogr&aacute;fica 1970-1992.</li>"
"  <li> Secretar&iacute;a de Turismo del Estado de Puebla, Secretar&iacute;a de Educaci&oacute;n P&uacute;blica del Estado de Puebla, Estad&iacute;stica"
"    de Inicio de Curso 1996-1997.</li>"
"  <br /></td>"
"  </tr>"
"  <!--CR&Eacute;DITOS -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11"" id=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><p>H. Ayuntamiento de San Salvador el Verde.<!-- Fin de la tabla --></p>"
"  <div class=""ftecnica"">"
"    </h3>"
"    Coordinaci&oacute;n General <br />"
"    Lic. R&oacute;mulo S. Arredondo Guti&eacute;rrez"
"    <p>Coordinaci&oacute;n Operativa <br />"
"    Lic. Gabriel L&oacute;pez Casta&ntilde;eda </p>"
"    <p>Coordinaci&oacute;n de Revisi&oacute;n y Dise&ntilde;o <br />"
"    Lic. Juan de Dios Bravo Jim&eacute;nez </p>"
"    <p>Investigadores <br />"
"    Lic. Jos&eacute; Romualdo Fern&aacute;ndez Montes <br />"
"    Lic. Pilar H. Hern&aacute;ndez Teolino <br />"
"    Lic. Jes&uacute;s Enr&iacute;quez D&iacute;az <br />"
"    Lic. Guillermo Contreras Vergara <br />"
"    Lic. Jos&eacute; Ernesto Rojas Jim&eacute;nez <br />"
"    C. Sof&iacute;a S&aacute;nchez Rovirosa</p>"
"  </div></td>"
"  </tr>"
"</table>"
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Puebla.</b></td>"
"  </tr>"
"</table>"
"<!-- Puebla Find and Replace con el nombre del Estado --><!-- WWW Find and Replace con el nombre del municipio--><!-- 21 Find and Replace con el codigo del Estado --><!-- 143 Find and Replace con el codigo del municipio -->"
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
"  "
"  <area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map>"
"</body>"
"</html>"
""
""
""
