"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Puebla - San Pedro Cholula</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
"<body onload=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td><a name=""00"" id=""00""></a><img src=""21titulob.png"" border=""0"" usemap=""#Enciclopedia"" /></td>"
"  </tr>"
"  <tr>"
"  <td class=""municipio"">San Pedro Cholula</td>"
"  </tr>"
"</table>"
"<!-- inicio de tabla -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <!--Nomenclatura -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""01"" id=""01""></a>NOMENCLATURA</td>"
"  </tr>"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
"  <td class=""subtitulos"">Toponimia</td>"
"  </tr>"
"  <!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
"  <td class=""texto"">San Pedro Cholula.</td>"
"  <!--Nomenclatura / Toponimia-->"
"  <td class=""texto""><p>Proviene de las ra&iacute;ces n&aacute;huatl: &quot;chololoa&quot;, lo que significa &quot;despe&ntilde;arse el agua&quot;. </p></td>"
"  </tr>"
"  <!-- Escudo -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center""><img src=""escudos/21esc140.jpg"" alt=""San Pedro Cholula escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto""><p>Concedido en 1540 por el Rey Carlos V. Consta de cuatro cuarteles; en"
"    uno est&aacute;n un sotuer; dos clarines y cinco estrellas de oro en campo"
"    sinople; en el segundo cuartel est&aacute; representada la gran pir&aacute;mide"
"    coronada por una cruz p&uacute;rpura; el tercer cuartel tiene un le&oacute;n"
"    rampante armado de espada y barreado de negro; el &uacute;ltimo representa"
"    la acequia Aquiahuac, matas de tule y cuatro patos."
"  </p>"
"  <p>La orla y divisa es un brazo de armadura, dos saetas, yelmo con air&oacute;n"
"    de plumas y trascolas, y a los lados dos gu&iacute;as de follaje en negro"
"    y oro, se unen a un rollo de oro, esmaltado con gemas de colores. <br />"
"  </p></td>"
"  </tr>"
"  <!--HISTORIA-->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02"" id=""02""></a>HISTORIA</td>"
"  </tr>"
"  <!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""> La poblaci&oacute;n fue fundada 600 a&ntilde;os a. de J.C. Se han constituido"
"  edificios piramidales, desde principios de esta era hasta el siglo XVI."
"  Cada grupo &eacute;tnico imprimi&oacute; sus caracter&iacute;sticas arquitect&oacute;nicas."
"  Fue Centro Ceremonial del An&aacute;huac."
"  <p>Hern&aacute;n Cort&eacute;s, en los d&iacute;as que cometi&oacute; el"
"    genocidio ( 18-X-1519 ) observ&oacute; la ciudad y dijo haber visto &quot;2,000"
"    casas hermosas, torreadas y hay tantos templos como d&iacute;as en el a&ntilde;o&quot;."
"    Por C&eacute;dula del Pr&iacute;ncipe Felipe II de Espa&ntilde;a y otorgada"
"    por el emperador Carlos V, el 27 de Octubre de 1535, se concedi&oacute;"
"    a Cholula el t&iacute;tulo de ciudad.  </p>"
"  <p>El 19 de Junio de 1540, el emperador Carlos V y su madre do&ntilde;a"
"    Juana, concedieron escudo de armas, poniendo a la gran ciudad bajo la advocaci&oacute;n"
"    de San Pedro. Llegaron a construirse, en la &eacute;poca colonial, 47 iglesias"
"    en la localidad.  </p>"
"  <p>Se denomin&oacute; Distrito Cholula de Rivadavia el 12 de febrero de 1895, por"
"    decreto del XIII Congreso Constitucional del Estado y en honor del ciudadano"
"    argentino, Bernardino de Rivadavia, en compensaci&oacute;n o intercambio"
"    pol&iacute;tico cultural a Buenos Aires, Argentina, por el hecho de llevar"
"    el nombre de Benito Ju&aacute;rez en una de sus principales avenidas.  </p>"
"<div align=""center""><img width=""350"" src=""21140/21h140-01.jpg""alt=""parque central de san pedro cholula, pue.""/></div></td>"
"  </tr>"
"  <!--HISTORIA / Personajes Ilustres-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><ul>"
"  <li>Pedro Tlatoa P&eacute;rez (1888-1952), violinista y compositor"
"    <br />"
"    </li>"
"  <li>Lorenzo Carrasco, S.J., benefactor, muri&oacute; quemado"
"    ( -1714) <br />"
"    por los indios de California. La UNAM conserva <br />"
"    una carta de &eacute;l, escrita el 21 de Marzo de 1729. <br />"
"    </li>"
"  <li>Honorato Teutli Talavera, general"
"    (1892-1959) <br />"
"    </li>"
"  <li>Rafael Rojas, general, gobernador provisional,"
"    (1886-1926) <br />"
"    </li>"
"  <li>Alonso Gil Frailey, escritor,"
"    Siglo XVIII <br />"
"    </li>"
"  <li>Francisco Antonio Jara, religioso"
"    Siglo XVIII <br />"
"    </li>"
"  <li>Vicente T. Mendoza, investigador,"
"    (1894-1964) <br />"
"    </li>"
"  <li>Fray Diego Mu&ntilde;oz, religioso"
"    Siglo XVI <br />"
"    </li>"
"  <li>Rafael Ruiz y Aguilar, compositor"
"    (1890-1964) <br />"
"    </li>"
"  <li>Jos&eacute; Miguel Sarmiento, escritor"
"    (1875- ) <br />"
"    </li>"
"  <li>Alejandro Flores &quot;El Bandido&quot;, coronel zapatista <br />"
"    </li>"
"  <li>Alfredo Toxqui Fern&aacute;ndez de Lara, m&eacute;dico y exgobernador"
"    (1913- ) "
"    del Estado."
"  </li>"
"  </ul></td>"
"  </tr>"
"  <!--HISTORIA / Cronolog&iacute;a de Hechos Historicos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Historicos</td>"
"  <td class=""texto""><!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos-->"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>A&ntilde;o</b>"
"    </center></td>"
"    <td><center>"
"      <b>Acontecimiento</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1535</td>"
"    <td> 27 de Octubre, se concede t&iacute;tulo de ciudad. </td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1540</td>"
"    <td> 19 de Junio, se otorga escudo de armas </td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1855</td>"
"    <td> 19 de Febrero, primera feria por Decreto Presidencial. </td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1895</td>"
"    <td> 12 de Febrero, se denomina Cholula de Rivadavia. </td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03"" id=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  <td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""><!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->"
"  <table cellspacing=""10px"" width=""610px"">"
"    <tr>"
"    <td width=""380"" ><img src=""mapas/21m140.jpg"" alt=""Municipio San Pedro Cholula""/></td>"
"    <td class=""texto"" align=""left""><p>El municipio de San Pedro Cholula se localiza en la parte del centro-este,"
"      del estado de Puebla. Sus coordenadas geogr&aacute;ficas son: los paralelos"
"      19&ordm; 01' 30'' y 19&ordm; 06&acute; 42&acute;&acute; de latitud norte"
"      y los meridianos 98&ordm;15`06`` y 98&ordm;24'00'' de longitud occidental."
"      El municipio colinda al Norte con los municipios de Juan C. Bonilla, Coronango"
"      y Cuautlancingo, al Sur con los municipios de San Gregorio Atzompa y San"
"      Andr&eacute;s Cholula, al Este con la ciudad de Puebla, al Oeste con los"
"      municipios de San Jer&oacute;nimo Tecuanipan y Calpan."
"    </p></td>"
"    </tr>"
"    <tr>"
"    <td colspan=""2"" class=""texto""></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p>Tiene una superficie de 76.32 kil&oacute;metros cuadrados que lo ubica"
"    en el lugar 169 con respecto a los dem&aacute;s municipios del estado."
"  </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>El municipio se localiza en la porci&oacute;n central del Valle de Puebla,"
"    el cual constituye el sector principal de la altiplanicie poblana. Presenta"
"    una topograf&iacute;a plana en general, con una altura promedio de 2,190"
"    metros sobre el nivel del mar, mostrando un ligero declive Noroeste-Sureste"
"    rumbo al r&iacute;o Atoyac. Destacan, sin embargo, dos accidentes orogr&aacute;ficos:"
"    el cerro Zapotecas, al centro, que se levanta 200 metros sobre el nivel"
"    del valle, y el cerro Tecajetes, al poniente, con una altura de 210 metros."
"  </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>El municipio se ubica en la parte occidental de la cuenca alta del R&iacute;o"
"    Atoyac, una de las cuencas m&aacute;s importantes del estado, que tiene"
"    su nacimiento en la vertiente oriental de la sierra Nevada."
"  </p>"
"  <p>Al oriente, es atravesado por el r&iacute;o Ametlapanapa, que despu&eacute;s"
"    de un largo recorrido por el municipio sale rumbo al Atoyac, aunque no"
"    logra desembocar en &eacute;l. Al extremo noroeste, lo atraviesa del r&iacute;o"
"    Rabanillo, afluente del Atoyac; adem&aacute;s cuenta con algunos manantiales."
"  </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>El municipio se ubica dentro de la zona de climas templados del Valle"
"    de Puebla; presenta un solo clima: <br />"
"    Clima templado subh&uacute;medo con lluvias en verano."
"  </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Principales Ecosistemas-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p>La mayor parte de su territorio est&aacute; dedicado a la Agricultura;"
"    representa grandes zonas de riego, forma parte de una gran zona de regad&iacute;o"
"    que circunda Cholula, y es la segunda en importancia del valle de Puebla."
"  </p>"
"  <p>Actualmente ha dejado de ser zona agr&iacute;cola rural. Su paisaje"
"    esta siendo modificado por el establecimiento de peque&ntilde;as industrias"
"    y asentamientos humanos en villas y peque&ntilde;as colonias. <br />"
"    El resto del territorio est&aacute; constituido por zonas agr&iacute;colas"
"    temporaleras de cultivos anuales y permanentes, as&iacute; como peque&ntilde;as"
"    zonas de pastizal inducido y bosques de pino-encino en el cerro Tecajetes. <br />"
"  </p></td>"
"  <!--MEDIO F&Iacute;SICO /Recursos naturales -->  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto""><p>Sus recursos predominantes son: <br />"
"    Minerales: El barro o arcilla, minas de arena, grava, grava roja, basalto. <br />"
"    Forestales: Pino, oyamel, cipr&eacute;s, cedro blanco, es baja su desforestaci&oacute;n"
"    del encino </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>Presenta gran diversidad edafol&oacute;gica; se identifican en su territorio"
"    cinco"
"    grupos de suelos:"
"  </p>"
"  <p>Feozem: Ocupan casi en su totalidad el territorio del municipio. <br />"
"    Litosol: Se identifican en dos &aacute;reas reducidas, en el cerro"
"    Tecajete y al centro. <br />"
"    Regozol: Se localizan en &aacute;reas del noroeste y noreste; presenta"
"    fase gravosa (fragmentos de roca o tepetate menor de 7.5 cent&iacute;metros"
"    de di&aacute;metro en el suelo). <br />"
"    Vertisol: Se localizan en un &aacute;rea reducida al sureste <br />"
"    Cambisol: Se localizan en un &aacute;rea reducida al sureste; presentan"
"    fase gravosa. <br />"
"  </p></td>"
"  </tr>"
"  <!--Perfil Sociodemogr&aacute;fico -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04"" id=""04""></a>Perfil Sociodemogr&aacute;fico</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05"" id=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06"" id=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07"" id=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->"
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto""><b>Arquitect&oacute;nicos:</b>"
"<p>La zona Arqueol&oacute;gica de Cholula: perteneci&oacute; a la cultura"
"    Olmeca-Ximeca en la &eacute;poca precl&aacute;sico medio. Su nombre deriva"
"    del prehisp&aacute;nico Chollollan: &quot;Lugar de la huida&quot;. Tiene una Extensi&oacute;n"
"    de 400 metros por lado y 60 metros de altura, se describe como el centro"
"    ceramonial Chollan, destaca la gran pir&aacute;mide cuya construcci&oacute;n"
"    fue de cuatro fases a lo largo de casi diez siglos, desde la punta de &eacute;sta"
"    se pueden apreciar cinco pir&aacute;mides, las cuales son: Tonalcalli,"
"    Mezcali, Teopixcalco, Zenteocalco, Tepanapa. Tambi&eacute;n destacan sus"
"    altares, plazas y pinturas. En los meses de marzo y octubre se celebra"
"    el ritual a Quetzalc&oacute;atl.  </p>"
"<div align=""center""><img width=""350"" src=""21140/21t140-01.jpg""alt=""iglesia de san pedro""/></div>"
"  <p>Exconvento de San Gabriel: Se llama as&iacute; porque fue fundado por"
"    los Franciscanos. Es de una arquitectura de tipo colonial de estilo g&oacute;tico"
"    tipo rococ&oacute;. Se empez&oacute; a construir en mayo de 1529 y se termin&oacute;"
"    el 13 de agosto de 1531. Otra construcci&oacute;n a&ntilde;adida posteriormente"
"    fue la capilla real y la capilla de la tercera orden. Su importante arquitectura"
"    da un aspecto de fortaleza militar debido debido a sus almenas y garitas"
"    que lo rematan. La fachada principal se limita a un muro llano reforzado"
"    en sus esquinas por contrafuertes diagonales y a su sencilla portada renacentista"
"    labrada en cantera. Sobresale la puerta de madera, la cual es famosa y"
"    &uacute;nica por los chapetones de diferentes dise&ntilde;os. La portada"
"    norte es m&aacute;s rica en ornamentaci&oacute;n y calidad que la anterior."
"    Al interior, lo mejor son sus b&oacute;vedas de nervaduras g&oacute;ticas"
"    y las ventanas con arco de medio punto; se conservan algunos lienzos al"
"    &oacute;leo de los siglos XVII y XVIII. El exconvento es uno de los"
"    m&aacute;s grandes que la orden franciscana construyera en M&eacute;xico.  </p>"
"  <p>En el claustro destacan sus frescos que representan seis escenas religiosas."
"    En el patio atrial se hallan tres capillas pozas. Sobresale la capilla"
"    real de tipo mezquita. Como complemento se encuentra la capilla de la tercera"
"    orden, ubicada entre capilla real y el abside de San Gabriel. Su fachada"
"    pertenece al barroco, al parecer del siglo XVIII.  </p>"
"  <p>Capilla de los Remedios: Tiene una arquitectura de tipo colonial, recibe"
"    ese nombre por que en el interior de esta capilla se aloja la Virgen de"
"    los Remedios, patrona del municipio de San Pedro Cholula. Se empez&oacute;"
"    a construir en 1594 y se termin&oacute; en 1874 su estilo es barroco; posteriormente"
"    se a&ntilde;aden construcciones; el 18 de septiembre de 1947, se inici&oacute;"
"    la decoraci&oacute;n que luce actualmente. Esta capilla se describe, porque"
"    cuenta con una fachada principal con caracter&iacute;sticas barrocas y"
"    sus elementos decorativos que lo caracterizan son logrados a base de argamasa."
"    El vano de acceso esta marcado con arco de medio punto y a sus lados"
"    se hallan columnas corintias y pilastras estriadas; la ventana coral se"
"    ve flanqueada por columnas j&oacute;nicas y roleos. El remate es un front&oacute;n"
"    con elegante flamero.  </p>"
"  <p>Sobresalen tambi&eacute;n los campanarios de las torres, los cuales"
"    muestran vanos arcados, columnas y cupul&iacute;n; este &uacute;ltimo remata"
"    con perill&oacute;n y cruz de hierro.  </p>"
"  <p>El interior es de plata de cruz latina, cubierta con b&oacute;veda cubierta"
"    con b&oacute;veda de lunetos y c&uacute;pula cibre tambor.  </p>"
"  <p>Se pueden apreciar retablos dorados fabricados en madera y yeso siendo"
"    el m&aacute;s interesante el mayor, dedicado a la Virgen de los Remedios.  </p>"
"  <p><b>Obras de Arte</b>  </p>"
"  <p>Literatura, M&uacute;sica y Poes&iacute;a: Innumerables obras han tenido"
"    como punto de partida a esta ciudad: don Francisco J. Hern&aacute;ndez"
"    escribe el libro &quot;Catecismo de Historia Cholulteca&quot;; el mapa con los nombres"
"    de los edificios religiosos de Cholollan Tlachihualt&eacute;pec, de Luis"
"    Cuautle G&oacute;mez; &quot;Cristina y Mar&iacute;a&quot;, vals de Pedro Tlatoa;"
"    el Romance Espa&ntilde;ol, el Corrido Mexicano y la L&iacute;rica Infantil"
"    de M&eacute;xico, textos de Vicente T. Mendoza; &quot;Las Siete Palabras&quot;, composici&oacute;n"
"    musical de Rafael Ru&iacute;z Aguilar Eureka y el &quot;Tratado de M&eacute;trica&quot;"
"  de Jos&eacute; Miguel Sarmiento.</p>"
"  <p><strong>Casas de Cultura </strong></p>"
"  <p>Cuentan con una casa de Cultura ubicada en el centro de este municipio,"
"  donde se realizan exposiciones temporalmente de pintura, cuadros etc. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">No tiene.</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p><b>Fiestas Populares</b>: </p>"
"  <p>Casi todo el A&ntilde;o se festeja en los barrios"
"    los santos de su advocaci&oacute;n cohetes, velas, danzas, arreglos florales,"
"    misas y procesiones. La m&aacute;s suntuosa es la de la Virgen de los Remedios;"
"    que se realiza del 1 al 8 de septiembre, actualmente se realiza la Expo-Feria"
"    Cholula del 11 al 26 de Octubre."
"  </p>"
"  <p><strong>Leyendas:</strong> </p>"
"  <p>Leyenda sobre la fundaci&oacute;n de Cholula Tlachihualtepec,"
"    relata el origen de la ciudad.  </p>"
"  <p><b>Tradiciones y Costumbres</b> </p>"
"  <p>El culto a los muertos: novenarios, al cabo"
"  de a&ntilde;o y el 1 y 2 de noviembre.</p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Traje T&iacute;pic--><!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto"">De banda.</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto""><p>Herrer&iacute;a art&iacute;stica; juegos pirot&eacute;cnicos; se esculpen"
"    im&aacute;genes religiosas y se labra el m&aacute;rmol."
"  </p>"
"  <p><strong>Trajes T&iacute;picos </strong></p>"
"  <p>En las festividades tradicionales las mujeres usan falda de enredo de"
"    lana negro o azul marino, con ribete color magenta o verde esmeralda; lienzo"
"    en la cintura, entallado en la cadera con tablones al frente; camisa bordadas"
"    con motivos florales color azul faja de rebocito, mascada al cuello color"
"    chillante abrochada con un prendedor, un delantal de camballa con cadenillas"
"    florales y grandes bolsas, con rebocito doblado en la cabeza que atan a"
"    las trenzas las que rematan con list&oacute;n rojo; aretes de plata, sarta"
"    de corales y cruz de plata. </p>"
"  <p>Los hombre se visten de calz&oacute;n y camisa de manta, huaraches de"
"    correa, faja de rebocito, paliacate colocado a la cintura, uno de los picos"
"    cae al frente; cot&oacute;n largo de lana adornado con grecas y flecos;"
"    sombrero de palma; paliacate anudado al cuello y a un ayate. Solo lo visten"
"  el 8 de septiembre.</p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto""><p> <b>Alimentos:</b>"
"   Tamales de Frijol, asado verde, mole poblano &quot;ponche&quot;    (bebida preparada con ma&iacute;z azul con leche).  </p>"
"<p><strong>Dulces:</strong> De leche, alegr&iacute;a y pepitoria (con semillas peladas de"
"    calabaza y miel).  </p>"
"  <p><b>Bebidas:</b> Sidra y ponche.</p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto"">No tiene.</td>"
"  </tr>"
"  <!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08"" id=""08""></a>GOBIERNO</td>"
"  </tr>"
"  <!--GOBIERNO / Principales Localidades -->"
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""> Cabecera Municipal:"
"  <p>San Pedro Cholula. <br />"
"    Sus principales actividades econ&oacute;micas son las agropecuarias"
"    y el comercio. El n&uacute;mero de habitantes aproximado es de 89,782."
"    Tiene una distancia aproximada a la capital del estado de siete kil&oacute;metros.  </p>"
"<div align=""center""><img width=""350"" src=""21140/21g140-01.jpg""alt=""pasaje del z&oacute;calo de san pedro cholula, pue.""/></div>"
"  <p>Principales Localidades  </p>"
"  <p>El Municipio de San Pedro Cholula cuenta con 22 Localidades entre las"
"    que destacan:  </p>"
"  <p>Almoloya. <br />"
"    Su principal actividad econ&oacute;mica es el cultivo de temporal y"
"    semillas. El n&uacute;mero de habitantes aproximado es de 3,323. Tiene"
"    una distancia aproximada a la cabecera de 4 kil&oacute;metros.  </p>"
"  <p>San Cosme Tezintla. <br />"
"    Su principal actividad econ&oacute;mica es la elaboraci&oacute;n de"
"    ladrillo. El n&uacute;mero de habitantes aproximado es de 1,500. Tiene"
"    una distancia aproximada a la cabecera de 2 kil&oacute;metros.  </p>"
"  <p>Acuexcomac. <br />"
"    Su principal actividad econ&oacute;mica es el cultivo de productos"
"    de temporal y riego. El n&uacute;mero de habitantes aproximado es de 3,773."
"    Tiene una distancia aproximada a la cabecera de 6 kil&oacute;metros.  </p>"
"  <p>San Crist&oacute;bal Tepontla. <br />"
"    Su principal actividad econ&oacute;mica es la elaboraci&oacute;n de"
"    ladrillo y pirotecnia. El n&uacute;mero de habitantes aproximado es de"
"    118. Tiene una distancia aproximada a la cabecera de 1 kil&oacute;metros.  </p>"
"  <p>San Agust&iacute;n Calvario. <br />"
"    Su principal actividad econ&oacute;mica es la floricultura y cultivo"
"    de semillas. Cuenta con una casa de cultura. El n&uacute;mero de"
"    habitantes aproximado es de 2,634. Tiene una distancia aproximada a la"
"    cabecera de 1 kil&oacute;metro.  </p>"
"  <p>Zacapechpan. <br />"
"    Su principal actividad econ&oacute;mica es la floricultura y cultivo"
"    de semillas. El n&uacute;mero de habitantes aproximado es de 4,928. Tiene"
"    una distancia aproximada a la cabecera de 1.5 kil&oacute;metros.  </p>"
"  <p>San Mat&iacute;as Cocoyotla. <br />"
"    Su principal actividad econ&oacute;mica es la elaboraci&oacute;n de"
"    ladrillo. El n&uacute;mero de habitantes aproximado es de 7,110. Tiene"
"    una distancia aproximada a la cabecera de 500 metros.  </p>"
"  <p>San Diego Cuachayotla. <br />"
"    Su principal actividad econ&oacute;mica es la elaboraci&oacute;n de"
"    ladrillo y cultivo. El n&uacute;mero de habitantes aproximado es de 5,068."
"    Tiene una distancia aproximada a la cabecera de 1 kil&oacute;metro.  </p>"
"  <p>San Francisco Cuapa. <br />"
"    Su principal actividad econ&oacute;mica es la elaboraci&oacute;n de"
"    ladrillo, cultivo y pirotecnia. El n&uacute;mero de habitantes aproximado"
"    es de 4,026. Tiene una distancia aproximada a la cabecera de 7 kil&oacute;metros.  </p>"
"  <p>Santiago Momoxpan. <br />"
"    Su principal actividad econ&oacute;mica es el comercio y la industria."
"    El n&uacute;mero de habitantes aproximado es de 13,197. Tiene una distancia"
"    aproximada a la cabecera de 4 kil&oacute;metros.  </p>"
"  <p>Rafael Avila Camacho. <br />"
"    Su principal actividad econ&oacute;mica es el comercio y la industria."
"    El n&uacute;mero de habitantes aproximado es de 3,951. Tiene una distancia"
"    aproximada a la cabecera de 3 kil&oacute;metros.  </p>"
"  <p>San Sebasti&aacute;n Tepalcaltepec. <br />"
"    Su principal actividad econ&oacute;mica es la elaboraci&oacute;n de"
"    ladrillo y cultivo. El n&uacute;mero de habitantes aproximado es de 1,787."
"    Tiene una distancia aproximada a la cabecera de 3 kil&oacute;metros.  </p>"
"  <p>San Juan Tlautla. <br />"
"    Su principal actividad econ&oacute;mica es la elaboraci&oacute;n de"
"    ladrillo y cultivo. El n&uacute;mero de habitantes aproximado es de 3,345."
"  Tiene una distancia aproximada a la cabecera de 4 kil&oacute;metros. </p></td>"
"  </tr>"
"  <!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p>Ayuntamiento 2014-2018"
"  </p>"
"  <p>Presidente Municipal <br />"
"    1 S&iacute;ndico <br />"
"    8 Regidores de mayor&iacute;a relativa <br />"
"    2 Regidores de representaci&oacute;n proporcional  </p>"
"  <p>Principales comisiones del Ayuntamiento.  </p>"
"  <p>Hacienda. <br />"
"    Gobernaci&oacute;n y Polic&iacute;a. <br />"
"    Industria y Comercio. <br />"
"    Obras y Servicios P&uacute;blicos. <br />"
"    Salubridad y Asistencia P&uacute;blica. <br />"
"    Educaci&oacute;n y Actividades Culturales. <br />"
"    Ecolog&iacute;a. <br />"
"  Agricultura y Ganader&iacute;a. </p></td>"
"  </tr>"
"  <!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""><p align=""center""><img src=""21140/21og140.jpg""  width=""360"" alt=""organigrama San Pedro Cholula"" /></p>"
"  . </td>"
"  </tr>"
"  <!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto"">.En el municipio de San Pedro Cholula existen 13 Juntas Auxiliares: <br />"
"  "
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td>Almoloya</td>"
"    <td>San Diego Cuachayotla</td>"
"    </tr>"
"    <tr>"
"    <td>San Cosme Tezintla</td>"
"    <td>San Francisco Coapan</td>"
"    </tr>"
"    <tr>"
"    <td>Acuexcomac</td>"
"    <td>Santiago Momoxpan</td>"
"    </tr>"
"    <tr>"
"    <td>San Crist&oacute;bal Tepontla</td>"
"    <td>Rafael Avila Camacho</td>"
"    </tr>"
"    <tr>"
"    <td>San Agust&iacute;n Calvario</td>"
"    <td>San Sebasti&aacute;n Tepalcaltepec</td>"
"    </tr>"
"    <tr>"
"    <td>Zacapechpan</td>"
"    <td>San Juan Tlautla</td>"
"    </tr>"
"    <tr>"
"    <td>San Mat&iacute;as Cocoyotla</td>"
"    <td></td>"
"    </tr>"
"  </table>"
"  <p>A la autoridad se le denomina Presidente Auxiliar Municipal, son electos"
"    popularmente por los habitantes de la comunidad, por un periodo de tres"
"    a&ntilde;os. Las juntas auxiliares son designadas en plebiscito el &uacute;ltimo"
"    domingo del mes de marzo del a&ntilde;o que corresponda y toman posesi&oacute;n"
"    el 15 de abril del mismo a&ntilde;o.  </p>"
"  <p>La junta auxiliar est&aacute; integrada por un presidente auxiliar municipal"
"    y cuatro miembros propietarios y sus respectivos suplentes; las funciones"
"    de esta autoridad auxiliares de la administraci&oacute;n municipal est&aacute;n"
"  sujetos al Ayuntamiento. </p></td>"
"  </tr>"
"  <!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><p>El Municipio de San Pedro Cholula pertenece a las siguientes regiones:"
"  </p>"
"  <p>Distrito Local Electoral n&uacute;mero 8&ordm;, con cabecera en Cholula"
"    de Rivadavia. <br />"
"    Distrito Federal Electoral n&uacute;mero 10&ordm;, con cabecera en"
"    Atlixco. <br />"
"    Regi&oacute;n Socioecon&oacute;mica n&uacute;mero IV, con cabecera"
"    en Cholula. <br />"
"    Regi&oacute;n Sanitaria n&uacute;mero 5&ordm; con cabecera en Huejotzingo <br />"
"    Regi&oacute;n Educativa n&uacute;mero 5&ordm; con cabecera en Cholula. <br />"
"  Distrito Judicial n&uacute;mero VI, con cabecera en San Pedro Cholula. </p></td>"
"  </tr>"
"  <!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><ul>"
"  <li>Bando de Polic&iacute;a y Buen Gobierno <br />"
"    </li>"
"  <li>Reglamento de Obras P&uacute;blicas <br />"
"    </li>"
"  <li>Reglamento de Pante&oacute;n <br />"
"    </li>"
"  <li>Reglamento de Rastro <br />"
"    </li>"
"  <li>Reglamento de Bebidas Alcoh&oacute;licas <br />"
"    </li>"
"  <li>Reglamento de Agua Potable <br />"
"    </li>"
"  <li>Reglamento de Mercado </li>"
"  </ul></td>"
"  </tr>"
"  <!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto""><!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales -->"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""386""class=""textabla"">"
"    <tr>"
"    <td width=""264""><center>"
"      <b>Nombre</b>"
"    </center></td>"
"    <td width=""96""><center>"
"      <b>A&ntilde;o</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Juan Blanca Espinosa </td>"
"    <td align=""center"">1972-1975</td>"
"    </tr>"
"    <tr>"
"    <td>Filem&oacute;n P&eacute;rez C&aacute;zares </td>"
"    <td align=""center"">1975</td>"
"    </tr>"
"    <tr>"
"    <td>Dolores Tlacuilo Roldan </td>"
"    <td align=""center"">1975-1978</td>"
"    </tr>"
"    <tr>"
"    <td>Ram&oacute;n Blanca Garc&iacute;a </td>"
"    <td align=""center"">1978-1981</td>"
"    </tr>"
"    <tr>"
"    <td>Esa&uacute; P&eacute;rez Xique </td>"
"    <td align=""center"">1981-1984</td>"
"    </tr>"
"    <tr>"
"    <td>Francisco Covarrubias Salvatori </td>"
"    <td align=""center"">1984-1987</td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Eloy Jim&eacute;nez Espinosa </td>"
"    <td align=""center"">1987-1990</td>"
"    </tr>"
"    <tr>"
"    <td>Francisco Miguel Blanca Garc&iacute;a </td>"
"    <td align=""center"">1990-1993</td>"
"    </tr>"
"    <tr>"
"    <td>Alfredo Toxqui Fern&aacute;ndez de Lara </td>"
"    <td align=""center"">1993-1996</td>"
"    </tr>"
"    <tr>"
"    <td>Saltiel Arturo Carranco Blanca </td>"
"    <td align=""center"">1996-1999</td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Francisco Castillo Castillo </td>"
"    <td align=""center"">1999-2001</td>"
"    </tr>"
"    <tr>"
"    <td>Alejandro Oaxaca Carre&oacute;n </td>"
"    <td align=""center"">2002-2004</td>"
"    </tr>"
"    <tr>"
"    <td>Omar Coc&oacute;lotl Tepale (01/07/14/08/) </td>"
"    <td align=""center"">2004-2004</td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Aurelio Antonio P&eacute;rez Casta&ntilde;eda (15/08/14/02/) </td>"
"    <td align=""center"">2004-2005</td>"
"    </tr>"
"    <tr>"
"    <td>Juan Pablo Jim&eacute;nez Concha </td>"
"    <td align=""center"">2005-2008</td>"
"    </tr>"
"    <tr>"
"    <td>Francisco Andres Cobarrubias P&eacute;rez </td>"
"    <td align=""center"">2008-2011</td>"
"    </tr>"
"    <tr>"
"      <td>Dolores Mar<U+00ED>a del Carmen Parra Jimenez</td>"
"      <td align=""center"">2011-2014</td>"
"    </tr>"
"    <tr>"
"      <td>Jos<U+00E9> Juan Espinosa Torres</td>"
"      <td align=""center"">2014-2018</td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!--BIBLIOGRAF&Iacute;A -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10"" id=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr>"
"  <tr>"
"  <td class=""texto"" colspan=""2""><li> Centro Estatal de Desarrollo Municipal, Semblanza de las 7 Regiones Socioecon&oacute;micas"
"    del Estado de Puebla, M&eacute;xico, 1991.</li>"
"  <li> Gobierno del Estado de Puebla, Consejo Estatal de Poblaci&oacute;n, 1995,"
"    Distribuci&oacute;n Espacial de la Poblaci&oacute;n, M&eacute;xico.</li>"
"  <li> Gobierno del Estado de Puebla, Consejo Estatal de Poblaci&oacute;n, S&iacute;ntesis"
"    Sociodemogr&aacute;fica 1970-1992, M&eacute;xico.</li>"
"  <li> Gobierno del Estado de Puebla, Secretar&iacute;a de Educaci&oacute;n P&uacute;blica,"
"    Estad&iacute;sticas de inicio de cursos 1996-1997.</li>"
"  <li> Gobierno del Estado de Puebla, Secretar&iacute;a de Gobernaci&oacute;n,"
"    Los Municipios de Puebla, M&eacute;xico, 1988.</li>"
"  <li> Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica,"
"    Anuario Estad&iacute;stico del Estado de Puebla, M&eacute;xico, 1996.</li>"
"  <li> Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica,"
"    Conteo de Poblaci&oacute;n y Vivienda 1995, Resultados Definitivos, Puebla.</li>"
"  <li> Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica,"
"    XI Censo General de Poblaci&oacute;n y Vivienda, M&eacute;xico, 1990.</li>"
"  <br /></td>"
"  </tr>"
"  <!--CR&Eacute;DITOS -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11"" id=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><p>H. Ayuntamiento de San Pedro Cholula.<!-- Fin de la tabla --></p>"
"  <div class=""ftecnica"">"
"    </h3>"
"    Coordinaci&oacute;n General <br />"
"    Lic. R&oacute;mulo S. Arredondo Guti&eacute;rrez"
"    <p>Coordinaci&oacute;n Operativa <br />"
"    Lic. Gabriel L&oacute;pez Casta&ntilde;eda    </p>"
"    <p>Coordinaci&oacute;n de Revisi&oacute;n y Dise&ntilde;o <br />"
"    Lic. Juan de Dios Bravo Jim&eacute;nez    </p>"
"    <p>Investigadores <br />"
"    Lic. Jos&eacute; Romualdo Fern&aacute;ndez Montes <br />"
"    Lic. Pilar H. Hern&aacute;ndez Teolino <br />"
"    Lic. Jes&uacute;s Enr&iacute;quez D&iacute;az <br />"
"    Lic. Guillermo Contreras Vergara <br />"
"    Lic. Jos&eacute; Ernesto Rojas Jim&eacute;nez <br />"
"    C. Sof&iacute;a S&aacute;nchez Rovirosa</p>"
"  </div></td>"
"  </tr>"
"</table>"
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Puebla.</b></td>"
"  </tr>"
"</table>"
"<!-- Puebla Find and Replace con el nombre del Estado --><!-- WWW Find and Replace con el nombre del municipio--><!-- 21 Find and Replace con el codigo del Estado --><!-- 140 Find and Replace con el codigo del municipio -->"
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
"  "
"  <area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map>"
"</body>"
"</html>"
""
""
""
