"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Puebla - Teopantl&aacute;n</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
"<body onload=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td><a name=""00"" id=""00""></a><img src=""21titulob.png"" border=""0"" usemap=""#Enciclopedia"" /></td>"
"  </tr>"
"  <tr>"
"  <td class=""municipio"">Teopantl&aacute;n</td>"
"  </tr>"
"</table>"
"<!-- inicio de tabla -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <!--Nomenclatura -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""01"" id=""01""></a>NOMENCLATURA</td>"
"  </tr>"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
"  <td class=""subtitulos"">Toponimia</td>"
"  </tr>"
"  <!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
"  <td class=""texto"">Teopantl&aacute;n.</td>"
"  <!--Nomenclatura / Toponimia-->"
"  <td class=""texto""><p>Teopantl&aacute;n proviene de los vocablos n&aacute;huatl, Teopan, templo"
"    del sol, y la terminaci&oacute;n tl&aacute;n, cerca, junto, que significa"
"    ""Cerca del Templo del Sol o de Tonatiuh"". </p></td>"
"  </tr>"
"  <!-- Escudo -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center""><img src=""escudos/21esc159.jpg"" alt=""Teopantl&aacute;n escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto""></td>"
"  </tr>"
"  <!--HISTORIA-->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02"" id=""02""></a>HISTORIA</td>"
"  </tr>"
"  <!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""> Grupos olmecas, mixtecos y teotihuacanos que arribaron al territorio sucesivamente"
"  ocuparon inicialmente este lugar."
"  <div align=""center""><img width=""350"" src=""21159/21h159-01.jpg""alt=""kiosko y parroquia de teopantl&aacute;n, pue.""/></div>"
"  <p>Estuvieron sometidos a la guarnici&oacute;n mexica de Itzoc&aacute;n."
"    Durante la Colonia 1750 perteneci&oacute; a la jurisdicci&oacute;n eclesi&aacute;stica"
"    de Iz&uacute;car de Matamoros. En el siglo XIX perteneci&oacute; al antiguo"
"    Distrito de Iz&uacute;car de Matamoros y fue creado municipio libre en"
"    1895.  </p>"
"  <p>La cabecera municipal es el pueblo de Teopantl&aacute;n."
"  </p></td>"
"  </tr>"
"  <!--HISTORIA / Personajes Ilustres-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto"">&nbsp;</td>"
"  </tr>"
"  <!--HISTORIA / Cronolog&iacute;a de Hechos Historicos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Historicos</td>"
"  <td class=""texto""><!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos-->"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>A&ntilde;o</b>"
"    </center></td>"
"    <td><center>"
"      <b>Acontecimiento</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1250</td>"
"    <td> Primer asentamiento de los fundadores. </td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1750</td>"
"    <td> Bajo la jurisprudencia eclesi&aacute;stica de Iz&uacute;car de"
"    Matamoros . </td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1895</td>"
"    <td> Constitu&iacute;do Municipio Libre. </td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1975</td>"
"    <td> Misi&oacute;n Cultural: Talleres como cocina, reposter&iacute;a,"
"    tejido, cultura de belleza, enfermer&iacute;a, herrer&iacute;a, carpinter&iacute;a,"
"    deporte, plomer&iacute;a, un a&ntilde;o permanente m&aacute;s 3 a&ntilde;os. </td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1996</td>"
"    <td> Considerado como Albergue en la contingencia del volc&agrave;n"
"    Popocat&eacute;petl por el Sector Salud. </td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03"" id=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  <td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""><!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->"
"  <table cellspacing=""10px"" width=""610px"">"
"    <tr>"
"    <td width=""380"" ><img src=""mapas/21m159.jpg"" alt=""Municipio Teopantl&aacute;n""/></td>"
"    <td class=""texto"" align=""left""><p>El municipio de Teopantl&aacute;n se localiza en la parte centro Oeste"
"      del estado de Puebla y sus coordenadas geogr&aacute;ficas son los paralelos"
"      18&ordm;39'00'' y 18&ordm;51'12'' de latitud norte y de los meridianos"
"      98&ordm;09'36'' y 98&ordm;19'06'' de longitud occidental. Sus colindancias"
"      son: Al norte limita con el municipio de Puebla, al sur limita con Coatzingo,"
"      Ahuatlan y Xochiltepec, al oeste limita con Santo Domingo Huehuetl&aacute;n"
"      el Grande y al poniente limita con San Diego La Mesa Tochimiltzingo."
"    </p></td>"
"    </tr>"
"    <tr>"
"    <td colspan=""2"" class=""texto""></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p>Tiene una superficie de 248.62 Kil&oacute;metros cuadrados, que lo ubica"
"    en el 75&ordm; lugar con respecto a los dem&aacute;s municipios del Estado."
"  </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>El municipio forma parte de tres unidades morfol&oacute;gicas: <br />"
"    A partir de la cota 1,500, hacia el sur pertenece al valle de"
"    Matamoros, de la cota 2,000, hacia el norte, es parte de la sierra del"
"    Tentzo; y el territorio comprendido entre ambas cotas es parte del Valle"
"    de Atlixco. El r&iacute;o Huehuetl&aacute;n al sureste, marca el l&iacute;mite"
"    entre el Valle de Matamoros con los llanos de Tepexi."
"  </p>"
"  <p>Su relieve es accidentado; alcanza sus m&aacute;ximas alturas al norte,"
"    en la sierra del Tentzo, declina hacia el sur hasta llegar"
"    a la barranca R&iacute;o Grande; continua hacia el sur, vuelve a ascender"
"    el nivel culminando en la cordillera Cumbre de Tecoile, y posteriormente"
"    contin&uacute;a siempre hacia el sur; el relieve declina m&aacute;s de"
"    800 metros hasta llegar a la parte m&aacute;s baja, la rivera del r&iacute;o"
"    Huehuetl&aacute;n.  </p>"
"  <p>Los cerros m&aacute;s conocidos que circundan el municipio son los siguientes:"
"    Al norte se encuentra el cerro llamado Agua Dulce, al sur el cerro Santa"
"    Cruz, al oriente el cerro de Tezampa y al poniente el cerro llamado Pueblo"
"    Viejo."
"  </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>El municipio es cortado al norte por el R&iacute;o Grande, que recorre"
"    la barranca del mismo nombre, y se origina en la sierra del Tentzo. Al"
"    extremo Sureste, el r&iacute;o Huehuetl&aacute;n sirve de l&iacute;mite"
"    municipal con Huatlatlauca."
"  </p>"
"  <p>Los arroyos intermitentes que recorren el territorio, se unen a cualquiera"
"    de los r&iacute;os mencionados, los cuales son afluentes del Atoyac.  </p>"
"  <p>Tambi&eacute;n tenemos la presencia de un peque&ntilde;o riachuelo que"
"    recorre el municipio de oriente a poniente, el cual pasa aproximadamente"
"    a un kil&oacute;metro del pueblo; al lugar donde nace este se le ha denominado"
"    Ojo de Agua."
"  </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>El municipio presenta tres climas: c&aacute;lido, semic&aacute;lido"
"    y templado. <br />"
"    Clima c&aacute;lido subh&ugrave;medo con lluvias en Verano, se presenta"
"    al extremo sureste. <br />"
"    Clima semic&aacute;lido subh&uacute;medo con lluvias en Verano, se"
"    presenta en el resto del Municipio. <br />"
"    Clima templado subh&uacute;medo con lluvias en Verano."
"  </p>"
"  <p>El municipio presenta una temporada menos lluviosa dentro de la estaci&oacute;n"
"    de lluvias, denominada sequ&iacute;a de medio verano; se tienen en promedio"
"    de 40 a 80 d&iacute;as nublados al a&ntilde;o, de m&aacute;s de 160 d&iacute;as"
"    despejados, de 0 a 15 d&iacute;as con tempestades, y de 10 a 20 heladas."
"  </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Principales Ecosistemas-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p>El municipio presenta un &aacute;rea al norte y oeste cubierta de bosques"
"    de encino asociados con vegetaci&oacute;n secundaria arbustiva; coincide"
"    con la zona de climas templados, con las &aacute;reas monta&ntilde;osas,"
"    y con los suelos de rendzina."
"  </p>"
"  <p>Se presenta al centro, una zona de pastizal inducido, intermedio entre"
"    la zona de encino y la de selva baja caducifolia .  </p>"
"  <p>Tambi&eacute;n se puede notar la presencia de plantas como las siguientes: <br />"
"    Guaje, copal, cacahuete, mezquite, guam&uacute;chil, pochote, etc.,"
"    adem&aacute;s de variadas clases de cact&aacute;ceas, podemos encontrar"
"    tambi&eacute;n la palma, que sirve para la elaboraci&oacute;n de algunas"
"    artesan&iacute;as. <br />"
"  </p></td>"
"  <!--MEDIO F&Iacute;SICO /Recursos naturales -->  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto""><p>Actualmente en el municipio se presenta gran explotaci&oacute;n minera"
"    de Barita al noreste de la poblaci&oacute;n, a una distancia aproximada"
"    de 5 kil&oacute;metros de la cabecera; piedra para cal y m&aacute;rmol"
"    en la parte norte: el m&aacute;rmol se localiza en la parte norte de la"
"    poblaci&oacute;n cerca de la Jalapexco. </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>Presenta gran variedad edofol&oacute;gica, se distinguen cinco grupos"
"    de suelos:"
"  </p>"
"  <p>Rendzina : Es uno de los suelos predominantes en el municipio; ocupa"
"    una extensa &aacute;rea al norte y oeste. <br />"
"    Regosol: Ocupa una gran zona al centro y sur. <br />"
"    Litisol: Ocupa una &aacute;rea de regular tama&ntilde;o al centro. <br />"
"    Cambisol : Se presenta en un &aacute;rea reducida del sureste. <br />"
"    Feozem : Se presentan en dos &aacute;reas reducidas, una al noreste"
"    y otra al suroeste.  </p>"
"  <p>Los regosoles, feozems y rendzinas presentan fase l&iacute;tica (roca"
"    a menos de 50 cent&iacute;metros de profundidad), en tanto que todos los"
"    suelos se presentan asociados a suelos secundarios. <br />"
"  </p></td>"
"  </tr>"
"  <!--Perfil Sociodemogr&aacute;fico -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04"" id=""04""></a>Perfil Sociodemogr&aacute;fico</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05"" id=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06"" id=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07"" id=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->"
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto""><p>Templo parroquial en honor de Santiago Ap&oacute;stol constru&iacute;do"
"    en el siglo XVI por los frailes dominicos, el cual se encuentra abierto"
"    permanentemente por el d&iacute;a y durante los 365 d&iacute;as del"
"    a&ntilde;o. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">No tiene.</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p><b>Fiestas Populares</b>: </p>"
"  <p>El 25 de Julio, fiesta patronal en honor a Santiago"
"    Ap&oacute;stol, con misas, rezos procesiones, juegos pirot&eacute;cnicos,"
"    bandas de m&uacute;sica y baile popular."
"  </p>"
"<div align=""center""><img width=""187"" src=""21159/21t159-01.jpg""alt=""capilla del barrio de santa mar&iacute;a""/></div>"
"  <p>La fiesta m&aacute;s importante del municipio se celebra la primera"
"    semana antes del mi&eacute;rcoles de ceniza la cual se denomina Altepeilhuilt"
"    y tiene una duraci&oacute;n de una semana completa, con juegos pirot&eacute;cnicos,"
"    misas, baile popular, feria y danzas del Moro y de los Vaqueros, adem&aacute;s"
"    de un medio marat&oacute;n pedestre con un recorrido de 20 kil&oacute;metros"
"    en la cabecera; esta celebraci&oacute;n tiene una duraci&oacute;n"
"    de dos d&iacute;as, adem&aacute;s se instalan juegos mec&aacute;nicos para"
"    el entretenimiento de las personas no dejando de mencionar el cl&aacute;sico"
"    jaripeo.  </p>"
"  <p><b>Tradiciones</b>: </p>"
"  <p>1&ordm; y 2 de Noviembre, conmemoraci&oacute;n de Todos"
"    los Santos y D&iacute;a de Muertos, se festeja con ofrendas y arreglos"
"    florales, y en la Semana Santa, Teopantl&aacute;n es visitado por los pueblos"
"    aleda&ntilde;os llev&aacute;ndose a cabo el tradicional V&iacute;a"
"    Crucis.  </p>"
"  <p>El 15 y 16 de septiembre se hace gala del patriotismo con las"
"    festividades nacionales de conmemoraci&oacute;n de la independencia.  </p>"
"  <p>Para el mes de diciembre se muestra singular alegr&iacute;a al celebrar"
"    las posadas navide&ntilde;as; y el d&iacute;a 5 de mayo se realizan desfiles"
"    escolares, en conmemoraci&oacute;n de los h&eacute;roes poblanos.  </p>"
"  <p>Una de las muchas tradiciones es el matrimonio, en este Pueblo de Teopantl&aacute;n"
"    se sigue conservando la tradici&oacute;n del matrimonio, en el momento"
"    en que el hombre pretende a una dama del pueblo, prosigue a manifest&aacute;rselo"
"    a sus padres d&aacute;ndole peque&ntilde;as referencias de ella, los padres"
"    del pretendiente van acompa&ntilde;ados de una persona que creen conveniente,"
"    a pedir la mano de la dama, en ocasiones van muchas veces hasta conseguir"
"    una respuesta positiva, cuando la respuesta es positiva se fija una fecha"
"    para dar el compromiso formal y una fecha para el acto, se re&uacute;ne"
"    a las familias de ambas partes para la reuni&oacute;n. Por parte de &eacute;l,"
"    llevan peque&ntilde;os bocadillos como: panes teopantlaque&ntilde;os, 50"
"    chiquehuite, huacales de pl&aacute;tano, mezcal, cigarros, cervezas y refrescos;"
"    por parte de ella, preparan una comida tradicional como son: tortas de"
"    huevo con frijoles acompa&ntilde;ado con mole de huajillo &oacute; pulla"
"    para todos los invitados que asistan al evento, al final se les da una"
"    cubeta de comida a todos. Despu&eacute;s de esta reuni&oacute;n, llega"
"    el tiempo determinado de la celebraci&oacute;n del Casamiento por la Iglesia,"
"    donde hay padrinos para diferentes cosas, despu&eacute;s de la comida la"
"    familia del novio nuevamente les da bocadillos a todos los que asistieron,"
"    estos regalos se bailan con una melod&iacute;a que se llama Xochpitzahuac,"
"    muy famosa, en esta regi&oacute;n, se toca varias veces seg&uacute;n el"
"    ambiente que predomine, tambi&eacute;n se baila con un marrano despu&eacute;s"
"    de haberlo fraccionado en 2 partes y se le da al padrino una parte y la"
"    otra parte a la familia de la novia, despu&eacute;s de haber comido siguen"
"    los regalos, el vals, la v&iacute;bora, etc; posteriormente llega la bendici&oacute;n"
"    bajo una imagen que se tenga en la casa, se realiza un discurso y se les"
"    da la bendici&oacute;n , y despu&eacute;s sigue la fiesta.  </p>"
"  <p>Defunci&oacute;n.- La muerte de una persona es motivo de tristeza y"
"    sentimiento, en este municipio al momento de fallecer, es velado el cuerpo,"
"    la tradici&oacute;n dependiendo del Estado Civil de la persona si es soltero"
"    &oacute; infante se identifica por cohetones obsequiados por los padrinos"
"    de Bautizo y en caso contrario no hay nada m&aacute;s que una enramada"
"    enchinada y adornada que se le pone despidiendo al cuerpo, as&iacute; como"
"    su vestimenta y en el novenario se le pone ofrenda y tambi&eacute;n al"
"  cabo de un a&ntilde;o. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Traje T&iacute;pic--><!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto""><p>Existen dos bandas de viento propias del municipio, las cuales denotan"
"    las tendencias musicales de los habitantes del municipio. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto""><p>Tejido de palma en productos como tenates, petates y aventadores. <br />"
"    Trajes T&iacute;picos: las mujeres usan en algunas partes del municipio"
"    y en forma muy reducida todav&iacute;a las naguas y blusa de manta, collares"
"    y reboso; los hombres usan calz&oacute;n y camisas de manta, cot&oacute;n"
"    y huaraches. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto""><p>En lo que respecta a este rubro mencionaremos algunos de los alimentos"
"    y bebidas t&iacute;picas que el municipio produce:  </p>"
"<p>Adobo con carne de res o cerdo y pan criollo, tamales de conextle (de"
"    ceniza) y de xoco (semicocido), sopes, guasmole y mole de olla.  </p>"
"  <p><strong>Bebidas:</strong> aguardiente, mezcal, chocolate de agua y atole de ma&iacute;z.  </p>"
"  <p>Es importante destacar que los habitantes del municipio tienen un cuadro"
"    gastron&oacute;mico b&aacute;sico como lo es el frijol, tortilla , huevo"
"    y chile, por lo que en ocaciones espor&aacute;dicas realizan el consumo"
"  de carne. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto""><p>Nombre: Templo de Santiago Ap&oacute;stol, el cual pertenece a la rama"
"    de la arquitectura y al subtipo religioso; y es de tipo colonial."
"  </p>"
"  <p>Destaca en su interior su vistoso acabado, consistente en relieves vegetales"
"    dorados, adem&aacute;s tres magn&iacute;ficos retablos barrocos.  </p>"
"  <p>Se considera para los habitantes del municipio de gran importancia el"
"    lugar llamado Pueblo Viejo ya que se han encontrado diferentes objetos"
"    como una pieza de piedra en la que se esculpi&oacute; una serpiente , adem&aacute;s"
"    de figuras de seres humanos y animales, aunque lo m&aacute;s destacado"
"    es el descubrimiento de restos de construcciones subterr&aacute;neas,"
"    en las que se presume habitaron los primeros pobladores de Teopantl&aacute;n,"
"    pero que por la escaz&eacute;s de agua no lograron permanecer all&iacute;"
"    y tuvieron que emigrar al lugar en que actualmente se asienta el pueblo.  </p>"
"  <p>Se observ&oacute; el descubrimiento a un lado del r&iacute;o que recorre"
"    el municipio y se encontraron huesos que se estima fueron de un dinosaurio,"
"    aunque por apat&iacute;a no se continu&oacute; la b&uacute;squeda. <br />"
"  </p></td>"
"  </tr>"
"  <!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08"" id=""08""></a>GOBIERNO</td>"
"  </tr>"
"  <!--GOBIERNO / Principales Localidades -->"
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""> Principales Localidades"
"  <p>Cuenta con 7 Localidades destacando entre las m&aacute;s importantes:"
"    Teopatl&aacute;n, San Sebasti&aacute;n Tenango, Barrio Santa Luc&iacute;a,"
"    San Francisco Jalapexco y Rinc&oacute;n de Jaimes.  </p>"
"<div align=""center""><img width=""350"" src=""21159/21g159-01.jpg""alt=""presidencia municipal de teopantl&aacute;n, pue.""/></div>"
"  <p>Seg&uacute;n datos aproximados por el H.Ayuntamiento del Estado de Puebla"
"    son:  </p>"
"  <p>Cabecera Municipal <br />"
"    Teopantl&aacute;n y tiene una distancia aproximada a la capital del"
"    Estado de 95 kil&oacute;metros. Con un tiempo aproximado de 2 horas"
"    y teniendo una poblaci&oacute;n aproximada de 3,403 habitantes, siendo"
"    su principal actividad econ&oacute;mica la agr&iacute;cola con la"
"    siembra de ma&iacute;z frijol y cacahuate.  </p>"
"  <p>San Francisco Jalapexco <br />"
"    Tiene una distancia aproximada a la Cabecera Municipal de 16 kil&oacute;metros,"
"    y se lleva un tiempo de 3 horas a la cabecera municipal, con una poblaci&oacute;n"
"    aproximada de 686 habitantes siendo su principal actividad econ&oacute;mica"
"    la agr&iacute;cola con con la siembra de ma&iacute;z , frijol y cacahuate"
"    de temporal.  </p>"
"  <p>Tenango <br />"
"    Tiene una distancia aproximada a la Cabecera Municipal de 10 kil&oacute;metros,"
"    y se lleva un tiempo de 45 minutos a la cabecera municipal, con una poblaci&oacute;n"
"    aproximada de 385 habitantes, siendo su principal actividad econ&oacute;mica"
"    la agr&iacute;cola con la siembra de ma&iacute;z, frijol y cacahuate.  </p>"
"  <p>Zapote <br />"
"    Tiene una distancia aproximada a la Cabecera Municipal de 5 kil&oacute;metros,"
"    y se lleva un tiempo de 20 minutos a la cabecera municipal, con una poblaci&oacute;n"
"    aproximada de 100 habitantes siendo su principal actividad econ&oacute;mica"
"  la agr&iacute;cola con la siembra de ma&iacute;z, frijol y cacahuate. </p></td>"
"  </tr>"
"  <!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p>Presidente Municipal. <br />"
"    8 Regidores. <br />"
"    S&iacute;ndico Municipal."
"  </p>"
"  <p>Cada uno de los regidores preside la comisi&oacute;n propia de su regidur&iacute;a,"
"    las cuales son:  </p>"
"  <p>Gobernaci&oacute;n. <br />"
"    Hacienda. <br />"
"    Educaci&oacute;n. <br />"
"    Salud. <br />"
"    Obras. <br />"
"    Agricultura. <br />"
"    Miner&iacute;a. <br />"
"  Ecolog&iacute;a. </p></td>"
"  </tr>"
"  <!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""><p align=""center""><img src=""21159/21og159.jpg""  width=""360"" alt=""organigrama Teopantl&aacute;n"" /></p></td>"
"  </tr>"
"  <!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto""><p>Pertenecen al municipio 7 barrios que son: San Sebasti&aacute;n, San"
"    Lucas, Reyes, San Mart&iacute;n, San Juan, Santa Luc&iacute;a y Santa Mar&iacute;a;"
"    sus autoridades son designadas por el Presidente Municipal; adem&aacute;s"
"    cuenta con 2 Juntas Auxiliares que son San Sebasti&aacute;n Tenango y San"
"    Francisco Xalapexco; de las cuales las autoridades son nombradas por elecci&oacute;n"
"    popular, cuentan estas autoridades con un presidente auxiliar y 4 regidores"
"    y su funci&oacute;n es la de coadyuvar en la administraci&oacute;n p&uacute;blica"
"    municipal, estos duran en su encargo 3 a&ntilde;os. As&iacute; como tambi&eacute;n"
"    1 rancher&iacute;a denominada el zapote y 1 paraje llamado Rinc&oacute;n"
"    de Jaimes. </p></td>"
"  </tr>"
"  <!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><p>Pertenece a la regi&oacute;n econ&oacute;mica n&uacute;mero VI de Iz&uacute;car"
"    de Matamoros, y al distrito local n&uacute;mero 10 y al 14 Federal"
"    Electoral. Pertenece a la jurisdicci&oacute;n sanitaria 07 y corde 07 que"
"    corresponden a Iz&uacute;car. Adem&aacute;s pertenece al distrito judicial"
"    numero lX, con cabecera en Iz&ugrave;car de Matamoros. </p></td>"
"  </tr>"
"  <!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><p>Para la administraci&oacute;n de justicia municipal, se cuenta con los"
"    siguientes ordenamientos de car&aacute;cter municipal:"
"  </p>"
"  <ul>"
"    <li>Bando de Polic&iacute;a y Buen Gobierno. <br />"
"    </li>"
"    <li>Reglamento Interior del Ayuntamiento. </li>"
"  </ul></td>"
"  </tr>"
"  <!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto""><!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales -->"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>Nombre</b>"
"    </center></td>"
"    <td><center>"
"      <b>A&ntilde;o</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td> Pedro Nape Acteopan </td>"
"    <td align=""center"">1939-1942</td>"
"    </tr>"
"    <tr>"
"    <td>Domingo Mu&ntilde;oz P&eacute;rez </td>"
"    <td align=""center"">1942-1945</td>"
"    </tr>"
"    <tr>"
"    <td>Gregorio Carbente Hern&aacute;ndez </td>"
"    <td align=""center"">1945-1948</td>"
"    </tr>"
"    <tr>"
"    <td>Pedro Nape Acteopan </td>"
"    <td align=""center"">1948-1951</td>"
"    </tr>"
"    <tr>"
"    <td>Aurelio Crist&oacute;bal Rojano </td>"
"    <td align=""center"">1951-1954</td>"
"    </tr>"
"    <tr>"
"    <td>Marcos Moreno Rojano </td>"
"    <td align=""center"">1954-1957</td>"
"    </tr>"
"    <tr>"
"    <td>Angel Corral Espa&ntilde;a </td>"
"    <td align=""center"">1957-1960</td>"
"    </tr>"
"    <tr>"
"    <td>Pedro Mu&ntilde;oz Cer&oacute;n </td>"
"    <td align=""center"">1960-1963</td>"
"    </tr>"
"    <tr>"
"    <td>Gregorio Serrano Palapa </td>"
"    <td align=""center"">1963-1966</td>"
"    </tr>"
"    <tr>"
"    <td>Odil&oacute;n Ascencio Rojano </td>"
"    <td align=""center"">1966-1969</td>"
"    </tr>"
"    <tr>"
"    <td>Maximino Cabrera Nape </td>"
"    <td align=""center"">1969-1972</td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Merino Clemente </td>"
"    <td align=""center"">1972-1975</td>"
"    </tr>"
"    <tr>"
"    <td>Liborio Calleja Delgado </td>"
"    <td align=""center"">1975-1978</td>"
"    </tr>"
"    <tr>"
"    <td>Arnulfo Clemente Ramos </td>"
"    <td align=""center"">1978-1981</td>"
"    </tr>"
"    <tr>"
"    <td>Vicente Nape Hern&aacute;ndez </td>"
"    <td align=""center"">1981-1984</td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Ma. Carrillo Moreno </td>"
"    <td align=""center"">1984-1987</td>"
"    </tr>"
"    <tr>"
"    <td>Rufino Carbante Clemente </td>"
"    <td align=""center"">1987-1990</td>"
"    </tr>"
"    <tr>"
"    <td>Roque Liberato Mu&ntilde;oz </td>"
"    <td align=""center"">1990-1992</td>"
"    </tr>"
"    <tr>"
"    <td>Merced Corr&iacute;l Lozada </td>"
"    <td align=""center"">1993-1996</td>"
"    </tr>"
"    <tr>"
"    <td>Marcos Palapa Serrano </td>"
"    <td align=""center"">1996-1999</td>"
"    </tr>"
"    <tr>"
"    <td>Mart&iacute;n Garc&iacute;a Carvente </td>"
"    <td align=""center"">1999-2001</td>"
"    </tr>"
"    <tr>"
"    <td>Erasmo Cristobal Reyes </td>"
"    <td align=""center"">2002-2005</td>"
"    </tr>"
"    <tr>"
"    <td>Gabriel Melchor Jacinto </td>"
"    <td align=""center"">2005-2008</td>"
"    </tr>"
"    <tr>"
"    <td>Humberto Mart&iacute;nez Melchor </td>"
"    <td align=""center"">2008-2011</td>"
"    </tr>"
"    <tr>"
"      <td>Prisciliano Calleja Palapa</td>"
"      <td align=""center"">2011-2014</td>"
"    </tr>"
"    <tr>"
"      <td>Esteban Ram<U+00ED>rez Rosales</td>"
"      <td align=""center"">2014-2018</td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!--BIBLIOGRAF&Iacute;A -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10"" id=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr>"
"  <tr>"
"  <td class=""texto"" colspan=""2""><li> Gobierno del Estado de Puebla, Secretar&iacute;a de Gobernaci&oacute;n,"
"    Los Municipios de Puebla, 1&ordf; Edici&oacute;n, 1988</li>"
"  <li> Instituto Nacional de Estad&iacute;stica Geograf&iacute;a e Inform&aacute;tica,"
"    Anuario Estad&iacute;stico del Estado de Puebla, 1996</li>"
"  <li> Instituto Nacional de Estad&iacute;stica Geograf&iacute;a e Inform&aacute;tica,"
"    XI Censo General de Poblaci&oacute;n y Vivienda, 1990</li>"
"  <li> Centro Estatal de Desarrollo Municipal, Semblanza de Las 7 Regiones Socioecon&oacute;micas"
"    del Estado de Puebla, 1991</li>"
"  <li> Gobierno del Estado de Puebla, Consejo Estatal de Poblaci&oacute;n Distribuci&oacute;n"
"    Espacial de la Poblaci&oacute;n</li>"
"  <li> Secretar&iacute;a de Educaci&oacute;n P&uacute;blica, Estad&iacute;sticas"
"    de Inicio de Cursos 1996-1997.</li>"
"  <br /></td>"
"  </tr>"
"  <!--CR&Eacute;DITOS -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11"" id=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><p>H. Ayuntamiento de Teopantl&aacute;n.<!-- Fin de la tabla --></p>"
"  <div class=""ftecnica""> Coordinaci&oacute;n General <br />"
"    Lic. R&oacute;mulo S. Arredondo Guti&eacute;rrez"
"    <p>Coordinaci&oacute;n Operativa <br />"
"    Lic. Gabriel L&oacute;pez Casta&ntilde;eda    </p>"
"    <p>Coordinaci&oacute;n de Revisi&oacute;n y Dise&ntilde;o <br />"
"    Lic. Juan de Dios Bravo Jim&eacute;nez    </p>"
"    <p>Investigadores <br />"
"    Lic. Jos&eacute; Romualdo Fern&aacute;ndez Montes <br />"
"    Lic. Pilar H. Hern&aacute;ndez Teolino <br />"
"    Lic. Jes&uacute;s Enr&iacute;quez D&iacute;az <br />"
"    Lic. Guillermo Contreras Vergara <br />"
"    Lic. Jos&eacute; Ernesto Rojas Jim&eacute;nez <br />"
"    C. Sof&iacute;a S&aacute;nchez Rovirosa</p>"
"  </div></td>"
"  </tr>"
"</table>"
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Puebla.</b></td>"
"  </tr>"
"</table>"
"<!-- Puebla Find and Replace con el nombre del Estado --><!-- WWW Find and Replace con el nombre del municipio--><!-- 21 Find and Replace con el codigo del Estado --><!-- 159 Find and Replace con el codigo del municipio -->"
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
"  "
"  <area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map>"
"</body>"
"</html>"
""
""
""
