"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Puebla - Tecali de Herrera</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
"<body onload=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td><a name=""00"" id=""00""></a><img src=""21titulob.png"" border=""0"" usemap=""#Enciclopedia"" /></td>"
"  </tr>"
"  <tr>"
"  <td class=""municipio"">Tecali de Herrera</td>"
"  </tr>"
"</table>"
"<!-- inicio de tabla -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <!--Nomenclatura -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""01"" id=""01""></a>NOMENCLATURA</td>"
"  </tr>"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
"  <td class=""subtitulos"">Toponimia</td>"
"  </tr>"
"  <!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
"  <td class=""texto"">Tecali de Herrera.</td>"
"  <!--Nomenclatura / Toponimia-->"
"  <td class=""texto""><p>Proveniente de Tetl; piedra, Calli: casa; significa donde tienen sus"
"    ""Casas de Piedra"". </p></td>"
"  </tr>"
"  <!-- Escudo -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center""><img src=""escudos/21esc153.jpg"" alt=""Tecali de Herrera escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto""><p>El escudo de armas fue delineado e inventado en 1770 por don Manuel"
"    del Sello y Somoza. El escudo es cuartelado y con escus&oacute;n sobre"
"    el todo (escudito del centro) que tiene la Cruz de Santiago plana y flor"
"    deslizada. </p>"
"  <p>El primer cuartel consta de un Castillo con una escarcela y la bandera"
"    del Ap&oacute;stol Santiago; el segundo cuartel un drag&oacute;n y la espada"
"    que portaba en las batallas, pues seg&uacute;n la tradici&oacute;n Santiago"
"    aparec&iacute;a armado caballero defendiendo a los espa&ntilde;oles contra"
"    los musulmanes y la invocaci&oacute;n de su nombre era el grito de guerra."
"    El tercer cuartel tiene un le&oacute;n rampante y el cuarto cuartel una"
"    hidria (especie de calabaza) y una carreta tirada por bueyes, que representa"
"    a los que hicieron el acarreo de material para la construcci&oacute;n del"
"    convento de San Francisco Tecali. Las iniciales S.O.C. significan Sagrada"
"    Orden Cat&oacute;lica y est&aacute; timbrada por un yelmo ennoblecido. <br />"
"  </p></td>"
"  </tr>"
"  <!--HISTORIA-->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02"" id=""02""></a>HISTORIA</td>"
"  </tr>"
"  <!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""> Originalmente fue una poblaci&oacute;n fundada por grupos de ind&iacute;genas"
"  Totimehuaques y Cuautinch&aacute;n Tlacas, aproximadamente en el siglo"
"  XII de nuestra era; se trata de una peque&ntilde;a parcialidad del centro"
"  religioso y pol&iacute;tico de Cuautinch&aacute;n. Con la conquista de"
"  M&eacute;xico, Tecali rinde tributo a Tepeyacac con piedra de Tecali. Apareciendo"
"  en la matr&iacute;cula de tributos a Moctezuma con el nombre de Tecalco"
"  que quiere decir ""la casa de piedra""."
"  <div align=""center""><img width=""350"" src=""21153/21h153-01.jpg""alt=""kiosko principal de tecali de herrera, pue.""/></div>"
"  <p>En 1520 Francisco de Monta&ntilde;o se instala como el primer comendador"
"    de este lugar. En 1696 Tecali fue privado de la encomienda y parte de los"
"    tributos fueron privados de la colecta de 1603. En el a&ntilde;o de 1643"
"    fue suprimida la Alcald&iacute;a Mayor de Tepeaca y aparece Santiago Tecali,"
"    considerado como un centro. Desde 1787 el Magistrado fue un subdelegado"
"    inferior, de la Intendencia de Puebla. En 1861 el Gobernador Interino de"
"    Puebla, Francisco Ibarra, decreta villa a Tecali y Cabecera del Municipio,"
"    y es nombrado oficialmente Tecali de Herrera en honor del coronel Ambrosio"
"    Herrera. </p></td>"
"  </tr>"
"  <!--HISTORIA / Personajes Ilustres-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><ul>"
"  <li>Ambrosio Herrera <br />"
"    </li>"
"  <li>Lauro de Gante <br />"
"    </li>"
"  <li>Gregorio de Gante <br />"
"    </li>"
"  <li>Celerino Rojas <br />"
"    </li>"
"  <li>Carlos de Gante, literato, poeta e histori&oacute;grafo naci&oacute;"
"    en la poblaci&oacute;n de Tecali en 1860, muri&oacute; en la Ciudad de"
"    M&eacute;xico en el a&ntilde;o de 1936. Entre sus obras se encuentran:"
"    Juveniles, Cuentos Hist&oacute;ricos Guanajuatenses, Historias y Cuentos,"
"    Leyendas Tlaxcaltecas y Primas. <br />"
"    </li>"
"  <li>Marco Antonio Rojas Flores <br />"
"    </li>"
"  <li>Florencio L&oacute;pez Rodr&iacute;guez <br />"
"    </li>"
"  <li>Leopoldo S&aacute;nchez Pavia <br />"
"    </li>"
"  <li>Sabino Rodr&iacute;guez Paz <br />"
"    </li>"
"  <li>Adolfo Marques Burgos. </li>"
"  </ul></td>"
"  </tr>"
"  <!--HISTORIA / Cronolog&iacute;a de Hechos Historicos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Historicos</td>"
"  <td class=""texto""><!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos-->"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>A&ntilde;o</b>"
"    </center></td>"
"    <td><center>"
"      <b>Acontecimiento</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1861 </td>"
"    <td> 25 de Agosto Ambrosio Herrera ordena el contraataque a los conservadores"
"    al mando de Ord&oacute;&ntilde;ez. </td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03"" id=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  <td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""><!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->"
"  <table cellspacing=""10px"" width=""610px"">"
"    <tr>"
"    <td width=""380"" ><img src=""mapas/21m153.jpg"" alt=""Municipio Tecali de Herrera""/></td>"
"    <td class=""texto"" align=""left""><p>El municipio de Tecali de Herrera se localiza en la parte central del"
"      estado de Puebla. Sus coordenadas geogr&aacute;ficas son los paralelos"
"      18&ordm; 48' 24"" y 18&ordm; 57' 54"" de latitud norte y los meridianos 97&ordm;"
"      57' 54"" y 98&ordm; 05' 42"" de longitud occidental. Limita al norte con"
"      el municipio de Cuautinch&aacute;n y Tepeaca, al sur con Tzicatlacoyan,"
"      al oriente con Mixtla y Santa Isabel Tlanepantla, y al poniente con Cuautinch&aacute;n. </p></td>"
"    </tr>"
"    <tr>"
"    <td colspan=""2"" class=""texto""></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p>Tiene una superficie de 176.04 kil&oacute;metros cuadrados que lo ubican"
"    en el lugar 69 con respecto a los dem&aacute;s municipios del estado. </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>La mayor parte del territorio se ubica en el extremo suroeste del Valle"
"    de Tepeaca, que se caracteriza por su suelo eminentemente calizo y sus"
"    yacimientos de m&aacute;rmol.</p>"
"  <p>Al sur cruza la depresi&oacute;n de Valsequillo, depresi&oacute;n que"
"    se abre al norte de la Sierra del Tentzo y sirve de cauce al r&iacute;o"
"    Atoyac.</p>"
"  <p>Al norte, se identifican las &uacute;ltimas estribaciones meridionales"
"    de la Sierra de Amozoc.</p>"
"  <p>El relieve del municipio, por tanto, presenta las siguientes caracter&iacute;sticas:"
"    la zona correspondiente al valle presenta al norte un declive suave y uniforme;"
"    posteriormente, se vuelve abrupto el descenso, adem&aacute;s de interrumpirse"
"    constantemente por la existencia de algunos cerros como el Totolquetzalec,"
"    el Calvario y la loma Tlacoazingo; destaca al oriente la loma Techinol,"
"    que presenta una cumbre ancha y larga sobre la cual se asienta la comunidad"
"    de San Buenaventura Tetlamaca.</p>"
"  <p>Continuando al sur, el nivel desciende abruptamente en lo que constituye"
"    la depresi&oacute;n de Valsequillo, hasta llegar a un m&iacute;nimo en"
"    la ribera del Atoyac; a partir de la misma, vuelve a elevarse el terreno"
"    para constituir ya fuera del municipio, la sierra de Tentzo. </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>El municipio pertenece a la cuenca del Atoyac. Al noroeste y al sur"
"    es atravesado por la &uacute;nica corriente con que cuenta: el Atoyac,"
"    que recorre el fondo de la depresi&oacute;n de Valsequillo.</p>"
"  <p>Al oriente, es atravesado su territorio por el Canal Principal, uno"
"    de los m&aacute;s importantes canales de riego del valle de Tepeaca.</p>"
"  <p>El Atoyac y el Canal Principal en su recorrido por el municipio, reciben"
"    numerosos afluentes temporales provenientes del interior que forman gran"
"    cantidad de barrancas destacando la de Tlaximaloyan y la Trasquila.</p>"
"  <p>Los arroyos intermitentes provenientes de la Sierra de Amozoc, han sido"
"    captados para canalizarlos y para la construcci&oacute;n de acueductos,"
"    observ&aacute;ndose lo anterior al noroeste. </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>El municipio se ubica en la zona de climas templados del valle de Tepeaca"
"    y Puebla; se identifica el clima templado subh&uacute;medo con lluvias"
"    en verano que se presenta en todo el centro y poniente, as&iacute; como"
"    en la sierra del Tentzo. </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Principales Ecosistemas-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p>La mayor parte de su territorio ha perdido la vegetaci&oacute;n natural;"
"    solamente al occidente, en la ribera del Atoyac presenta bosques de encino,"
"    y al sur matorral des&eacute;rtico roset&oacute;filo asociado a casi rosurifolios,"
"    as&iacute; como peque&ntilde;as &aacute;reas con selva baja caducifolia.</p>"
"  <p>El resto del territorio est&aacute; cubierto por pastizal inducido y"
"    por &aacute;reas incorporadas al cultivo temporalero, donde se cultiva"
"    ma&iacute;z, frijol, trigo y haba. <br />"
"  </p></td>"
"  <!--MEDIO F&Iacute;SICO /Recursos naturales --></tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto""><p>Tecali de Herrera cuenta con mantos de m&aacute;rmol y &oacute;nix </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>En el municipio se identifican 4 grupos de suelos: <br />"
"    Cambisol: es el suelo predominante, ocupa cuando menos el 75% del territorio. <br />"
"    Chernozem: se localiza en un &aacute;rea reducida al extremo sureste. <br />"
"    Rendzina: se localiza en una larga franja que cubre el suroeste. <br />"
"    Feozem: se localiza en un &aacute;rea reducida al extremo noreste. <br />"
"  </p></td>"
"  </tr>"
"  <!--Perfil Sociodemogr&aacute;fico -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04"" id=""04""></a>Perfil Sociodemogr&aacute;fico</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05"" id=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06"" id=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07"" id=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->"
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto""><p>Se encuentra el exconvento de Tecali del siglo XVI ubicado frente a"
"    la plaza de armas como monumento religioso; tambi&eacute;n el ex-convento"
"    de Santiago Ap&oacute;stol del siglo XVIII. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">No tiene.</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p><b>Fiestas Populares</b></p>"
"  <p>Se celebra la fiesta religiosa de Santiago Ap&oacute;stol del 22 al"
"    25 de Julio, feria de Analco, 25 de Agosto aniversario de Gesta Heroica,"
"    13 de Junio San Antonio de Padua; estas fiestas se celebran con misas,"
"    cohetones, arreglos florales en las iglesias, procesiones, juegos mec&aacute;nicos"
"    y antojitos mexicanos.</p>"
"  <p><b>Danzas</b></p>"
"  <p>La que se realizan en el carnaval en el mes de febrero, como la danza"
"    de Zacatecas, donde los habitantes de la comunidad se disfrazan y usan"
"    sus trajes t&iacute;picos de la comunidad.</p>"
"  <p><b>Tradiciones</b></p>"
"  <p>Se conmemora la festividad religiosa de Semana Santa con misas y procesiones;"
"    el 1 de noviembre todos santos con ofrenda a los muertos en los altares"
"    y arreglos en los panteones; 15 de septiembre el grito de Independencia,"
"    12 de diciembre la Virgen de Guadalupe y 24 de este mismo mes nochebuena.</p>"
"  <div align=""center""><img width=""350"" src=""21153/21t153-01.jpg""alt=""ex-convento franciscano del siglo xvi""/></div></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Traje T&iacute;pic--><!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto""><p>La m&uacute;sica de las fiestas patronales en las cuales tocan bandas"
"    y orquestas con instrumentos de viento. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto""><p>Se labra art&iacute;sticamente el m&aacute;rmol, destacando las artesan&iacute;as"
"    elaboradas en &oacute;nix. Pilas bautismales en la &eacute;poca colonial;"
"    encontrando una gran variedad de figuras y objetos decorativos torneados"
"    por los artesanos en sus talleres donde transforman el &oacute;nix y el"
"    m&aacute;rmol. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto""><p>Lo t&iacute;pico de la regi&oacute;n en alimentos es el mole poblano,"
"    chilate largo, tamales de tlanipa, carnitas de cerdo, la barbacoa, tortillas"
"    de ma&iacute;z hechas a mano y cocidas en comal de barro y los frijoles"
"    de olla. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto""><p>El 25 de agosto se lleva a cabo la feria de muestras artesanales de"
"    &oacute;nix, el principal atractivo tur&iacute;stico del lugar es el exconvento"
"    franciscano, construido en el siglo XVI, su fecha de construcci&oacute;n"
"    se desconoce, sin embargo, se sabe que dio inicio en 1569 y se concluye"
"    en 1580; en el se pueden admirar una de las m&aacute;s bellas ruinas religiosas"
"    por su gran colorido y originalidad.</p>"
"  <p>Este conjunto arquitect&oacute;nico presenta las portadas m&aacute;s"
"    bellas del estilo renacentista. Uno de sus principales actractivos es el"
"    interior del propio exconvento; esto se debe a que se encuentra descubierto"
"    casi en su totalidad dejando a la vista lo que hace siglos fue el templo"
"    de oraci&oacute;n de aquella localidad. Ya que no tiene suelo de concreto,"
"    sobresalen los colores verdosos y sus naves se delimitan por dos hileras"
"    de 7 altas columnas toscanas, las cuales sostienen los m&aacute;s bellos"
"    arcos semicirculares de moldura plana.</p>"
"  <p>Otro atractivo de Tecali de Herrera es el Templo de Santiago Ap&oacute;stol,"
"    su fecha de construcci&oacute;n data del siglo XVIII. Cuenta con patio"
"    atrial cuya barda de arcos invertidos se muestran con gruesos relieves"
"    que muestran El Cord&oacute;n Franciscano; al centro sobresale la Cruz"
"    Atrial que data desde el siglo XVI. La fachada principal tiene caracter&iacute;sticas"
"    Barrocas, principalmente en la portada que se halla flanqueada por torre"
"    con campanario y basamento con espada de un solo claro. El vano de acceso"
"    y la ventana coral ostenta arco de medio punto y jambas de cantera; a sus"
"    lados se hallan pilastras que soportan un entablamento. La ventana Coral"
"    se corona con un front&oacute;n roto y un escudo finamente tallado en cantera."
"    Se aprecian adem&aacute;s &oacute;culos, nichos, pin&aacute;culos y remate"
"    roleado. El campanario se compone de tres cuerpos con vanos arcados, columnas"
"    salom&oacute;nicas, pilastras lisas y remate con cupul&iacute;n y linternilla.</p>"
"  <div align=""center""><img width=""287"" src=""21153/21t153-02.jpg""alt=""templo de santiago ap&oacute;stol, del siglo xviii""/></div>"
"  <p>El interior tiene planta de cruz latina, cubierta con b&oacute;veda"
"    de lunetos y c&uacute;pula semiesf&eacute;rica sobre tambor. Lo m&aacute;s"
"    importante son sus magn&iacute;ficos retablos dorados de estilo barroco"
"    salom&oacute;nico y churrigueresco. Se caracterizan por sus relieves vegetales,"
"    &oacute;leos, medallones y esculturas policromadas. El retablo mayor y"
"    colateral, se dice que pertenecieron al templo del antiguo convento.</p>"
"  <p>A 20 minutos de la cabecera se encuentra un r&iacute;o y bellezas naturales"
"    aptas para el d&iacute;a de campo, los s&aacute;bados de gloria es cuando"
"    se concentra mayor cantidad de personas para disfrutar de este lugar. <br />"
"  </p></td>"
"  </tr>"
"  <!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08"" id=""08""></a>GOBIERNO</td>"
"  </tr>"
"  <!--GOBIERNO / Principales Localidades -->"
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""> Cabecera municipal"
"  <p>Tecali de Herrera. <br />"
"    Su principal actividad econ&oacute;mica es la elaboraci&oacute;n de"
"    artesan&iacute;as. El n&uacute;mero de habitantes aproximado es de 3,766."
"    Tiene una distancia aproximada a la capital del estado de 36 kil&oacute;metros"
"    por carretera por Valsequillo, y 42 kil&oacute;metros por Tepeaca.</p>"
"  <div align=""center""><img width=""350"" src=""21153/21g153-01.jpg""alt=""corredor de la presidencia municipal de tecali de herrera, pue.""/></div>"
"  <p>Ahuatepec. <br />"
"    Su actividad preponderante es el comercio. El n&uacute;mero de habitantes"
"    aproximado es de 3,369. Tiene una distancia aproximada a la cabecera municipal"
"    de 10 kil&oacute;metros, con categor&iacute;a de Junta Auxiliar.</p>"
"  <p>San Luis Ajajalpan. <br />"
"    Su actividad econ&oacute;mica es la Agricultura. El n&uacute;mero de"
"    habitantes aproximado es de 1,792. Tiene una distancia aproximada a la"
"    cabecera municipal de 5 kil&oacute;metros, con categor&iacute;a de Junta"
"    Auxiliar.</p>"
"  <p>Concepci&oacute;n Cuautla. <br />"
"    Su principal actividad econ&oacute;mica es la Agricultura. El n&uacute;mero"
"    de habitantes aproximado es de 1,328. Tiene una distancia aproximada a"
"    la cabecera municipal de 5 kil&oacute;metros, con categor&iacute;a de Junta"
"    Auxiliar.</p>"
"  <p>San Buenaventura. <br />"
"    Tiene como principal actividad econ&oacute;mica la Agricultura. El"
"    n&uacute;mero de habitantes aproximado es de 1,149. Tiene una distancia"
"    aproximada a la cabecera municipal de 6 kil&oacute;metros, con categor&iacute;a"
"    de Junta Auxiliar.</p>"
"  <p>Santa Cruz Ajajalpan. <br />"
"    Su principal actividad econ&oacute;mica es la Agricultura. El"
"    n&uacute;mero de habitantes aproximado es de 1,026. Tiene una distancia"
"    aproximada a la cabecera municipal de 7 kil&oacute;metros, con categor&iacute;a"
"    de Junta Auxiliar.</p>"
"  <p>La Trinidad Tianguismanalco. <br />"
"    Su actividad preponderante es la Agricultura. El n&uacute;mero de habitantes"
"    aproximado es de 1,388. Tiene una distancia aproximada a la cabecera municipal"
"    de 12 kil&oacute;metros, con categor&iacute;a de Junta Auxiliar. </p></td>"
"  </tr>"
"  <!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p>El H. Ayuntamiento de Tecali de Herrera 2014-2018 esta conformado por:</p>"
"  <p>Presidente Municipal <br />"
"    Un Sindico <br />"
"    6 Regidores de mayor&iacute;a relativa <br />"
"    1 Regidor de representaci&oacute;n proporcional</p>"
"  <p>Se tienen las siguientes comisiones</p>"
"  <p>Gobernaci&oacute;n <br />"
"    Obras p&uacute;blicas <br />"
"    Salud <br />"
"    Educaci&oacute;n <br />"
"    Hacienda <br />"
"    Industria y Comercio <br />"
"    Fomento al Deporte </p></td>"
"  </tr>"
"  <!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""><p align=""center""><img src=""21153/21og153.jpg""  width=""360"" alt=""organigrama Tecali de Herrera"" /></p>"
"  <br /></td>"
"  </tr>"
"  <!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto""><p>Las Juntas Auxiliares del municipio son 6:</p>"
"  <p>1.- Ahuatepec <br />"
"    2.- Concepci&oacute;n Cuautla <br />"
"    3.- Trinidad Tianguismanalco <br />"
"    4.- San Luis Ajajalpan <br />"
"    5.- Santa Cruz Ajajalpan <br />"
"    6.- San Buenaventura Tetlamanca</p>"
"  <p>Son auxiliares de la administraci&oacute;n municipal y est&aacute;n"
"    sujetos al Ayuntamiento, se integran por un presidente auxiliar y cuatro"
"    regidores electos popularmente por los habitantes de la comunidad, por"
"    un periodo de tres a&ntilde;os, design&aacute;ndose en plebiscito el &uacute;ltimo"
"    domingo del mes de marzo del a&ntilde;o que corresponda para tomar posesi&oacute;n"
"    el 15 de abril del mismo a&ntilde;o. </p></td>"
"  </tr>"
"  <!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><p>El municipio pertenece a la regi&oacute;n socioecon&oacute;mica "" V"
"    "" con cabecera en la ciudad de Puebla, Pue; al distrito local electoral"
"    16 y al distrito federal electoral VII, ambos con cabecera distrital en"
"    Tepeaca, al distrito judicial 12 con sede en la misma cabecera, adem&aacute;s"
"    pertenece a la Jurisdicci&oacute;n Sanitaria (SS) 09 con sede en el municipio"
"    de Tepexi de Rodr&iacute;guez y a la corde (SEP) 09 con cabecera en Tepeaca. </p></td>"
"  </tr>"
"  <!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><p>Cuenta con el Bando de Polic&iacute;a y Buen Gobierno. </p></td>"
"  </tr>"
"  <!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto""><!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales -->"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>Nombre</b>"
"    </center></td>"
"    <td><center>"
"      <b>A&ntilde;o</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td> Francisco Flores P&eacute;rez </td>"
"    <td align=""center"">1940-1941</td>"
"    </tr>"
"    <tr>"
"    <td>Francisco Lezama </td>"
"    <td align=""center"">1941-1942</td>"
"    </tr>"
"    <tr>"
"    <td>Antonio Rojas Franco </td>"
"    <td align=""center"">1942-1943</td>"
"    </tr>"
"    <tr>"
"    <td>Francisco V&eacute;lez Mart&iacute;nez </td>"
"    <td align=""center"">1943-1943</td>"
"    </tr>"
"    <tr>"
"    <td>Abraham L&oacute;pez </td>"
"    <td align=""center"">1944-1944</td>"
"    </tr>"
"    <tr>"
"    <td>Marcelino T&eacute;llez Cort&eacute;s </td>"
"    <td align=""center"">1945-1946</td>"
"    </tr>"
"    <tr>"
"    <td>Ram&oacute;n T&eacute;llez G. </td>"
"    <td align=""center"">1947-1947</td>"
"    </tr>"
"    <tr>"
"    <td>Facundo Flores Mu&ntilde;oz </td>"
"    <td align=""center"">1947-1948</td>"
"    </tr>"
"    <tr>"
"    <td>Francisco Meza </td>"
"    <td align=""center"">1948-1948</td>"
"    </tr>"
"    <tr>"
"    <td>Cenobio de los Santos Gonz&aacute;lez </td>"
"    <td align=""center"">1949-1951</td>"
"    </tr>"
"    <tr>"
"    <td>Guillermo Flores P&eacute;rez </td>"
"    <td align=""center"">1951-1953</td>"
"    </tr>"
"    <tr>"
"    <td>Justino Tapia Flores </td>"
"    <td align=""center"">1953-1954</td>"
"    </tr>"
"    <tr>"
"    <td>Amador de los Santos </td>"
"    <td align=""center"">1954-1954</td>"
"    </tr>"
"    <tr>"
"    <td>Esteban Jim&eacute;nez Cort&eacute;s </td>"
"    <td align=""center"">1954-1957</td>"
"    </tr>"
"    <tr>"
"    <td>Ram&oacute;n T&eacute;llez Garfias </td>"
"    <td align=""center"">1957-1960</td>"
"    </tr>"
"    <tr>"
"    <td>Mart&iacute;n T&eacute;llez L&oacute;pez </td>"
"    <td align=""center"">1960-1963</td>"
"    </tr>"
"    <tr>"
"    <td>Carlos Mu&ntilde;oz L&oacute;pez </td>"
"    <td align=""center"">1963-1966</td>"
"    </tr>"
"    <tr>"
"    <td>Apolinar Gonz&aacute;lez V&aacute;zquez </td>"
"    <td align=""center"">1966-1969</td>"
"    </tr>"
"    <tr>"
"    <td>Francisco Lezama Meza </td>"
"    <td align=""center"">1969-1972</td>"
"    </tr>"
"    <tr>"
"    <td>Francisco Soto Tob&oacute;n </td>"
"    <td align=""center"">1972-1975</td>"
"    </tr>"
"    <tr>"
"    <td>Prof. Alberto Flores T&eacute;llez </td>"
"    <td align=""center"">1975-1978</td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Jim&eacute;nez Loeza </td>"
"    <td align=""center"">1978-1981</td>"
"    </tr>"
"    <tr>"
"    <td>Ambrosio T&eacute;llez Meza </td>"
"    <td align=""center"">1981-1984</td>"
"    </tr>"
"    <tr>"
"    <td>Domingo Guti&eacute;rrez Ramos </td>"
"    <td align=""center"">1984-1987</td>"
"    </tr>"
"    <tr>"
"    <td>Bulmaro Flores T&eacute;llez </td>"
"    <td align=""center"">1987-1990</td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Antonio V&eacute;lez Leonor </td>"
"    <td align=""center"">1990-1993</td>"
"    </tr>"
"    <tr>"
"    <td>Jorge Ambrosio T&eacute;llez Mesa </td>"
"    <td align=""center"">1993-1996</td>"
"    </tr>"
"    <tr>"
"    <td>Marco Antonio Jim&eacute;nez Leonor </td>"
"    <td align=""center"">1996-1999</td>"
"    </tr>"
"    <tr>"
"    <td>Eleazar Felipe Meza Ponce </td>"
"    <td align=""center"">1999-2001</td>"
"    </tr>"
"    <tr>"
"    <td>Felipe Ponce Valencia </td>"
"    <td align=""center"">2002-2005</td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Francisco Rosas Romero </td>"
"    <td align=""center"">2005-2008</td>"
"    </tr>"
"    <tr>"
"    <td>Osvaldo Solano Gonz&aacute;lez </td>"
"    <td align=""center"">2008-2011</td>"
"    </tr>"
"    <tr>"
"      <td>Eusebio Mu<U+00F1>oz Soto</td>"
"      <td align=""center"">2011-2014</td>"
"    </tr>"
"    <tr>"
"      <td>Onesimo Tellez de los Santos</td>"
"      <td align=""center"">2014-2018</td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!--BIBLIOGRAF&Iacute;A -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10"" id=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr>"
"  <tr>"
"  <td class=""texto"" colspan=""2""><li> Gobierno del Estado de Puebla, Secretaria de Gobernaci&oacute;n, Los Municipios"
"    de Puebla, 1&ordf; Edici&oacute;n, M&eacute;xico, 1988</li>"
"  <li> Instituto Nacional de Estad&iacute;stica Geograf&iacute;a e Inform&aacute;tica,"
"    Anuario Estad&iacute;stico del Estado de Puebla, M&eacute;xico, 1996</li>"
"  <li> Instituto Nacional de Estad&iacute;stica Geograf&iacute;a e Inform&aacute;tica,"
"    XI Censo General de Poblaci&oacute;n y Vivienda, M&eacute;xico, 1990</li>"
"  <li> Centro Estatal de Desarrollo Municipal, Semblanza de Las 7 Regiones Socioecon&oacute;micas"
"    del Estado de Puebla, M&eacute;xico, 1991</li>"
"  <li> Gobierno del Estado de Puebla, Consejo Estatal de Poblaci&oacute;n, Distribuci&oacute;n"
"    Espacial de la Poblaci&oacute;n, M&eacute;xico</li>"
"  <li> Secretar&iacute;a de Educaci&oacute;n P&uacute;blica, Estad&iacute;sticas"
"    de Inicio de Cursos 1996-1997, M&eacute;xico</li>"
"  <h3></td>"
"  </tr>"
"  <!--CR&Eacute;DITOS -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11"" id=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><p>H. Ayuntamiento de Tecali de Herrera.<!-- Fin de la tabla --></p>"
"  <div class=""ftecnica""> Coordinador: <br />"
"    Lic. Pilar H. Hern&aacute;ndez Teolino"
"    <p>Investigadores: <br />"
"    Ma. Del Rayo Moreno Torres <br />"
"    Mar&iacute;a Antonia Cort&eacute;s Huerta</p>"
"    <p>Colaboradores: <br />"
"    Hern&aacute;ndez Espejo Loelia <br />"
"    Chac&oacute;n Enr&iacute;quez Ma. De Lourdes <br />"
"    Aguilar Torres Ma. Victoria <br />"
"    Flores Calyeca Zen&oacute;n <br />"
"    Alonso Carre&oacute;n Mauro</p>"
"    <p>Aportaciones: <br />"
"    C. Marco Antonio Jim&eacute;nez Leonor <br />"
"    Presidente Municipal</p>"
"    <p>C. Miguel Soto Cort&eacute;s <br />"
"    Secretario General</p>"
"  </div></td>"
"  </tr>"
"</table>"
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Puebla.</b></td>"
"  </tr>"
"</table>"
"<!-- Puebla Find and Replace con el nombre del Estado --><!-- WWW Find and Replace con el nombre del municipio--><!-- 21 Find and Replace con el codigo del Estado --><!-- 153 Find and Replace con el codigo del municipio -->"
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
"  "
"  <area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map>"
"</body>"
"</html>"
""
""
""
