"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Puebla - Tepeaca</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
"<body onload=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td><a name=""00"" id=""00""></a><img src=""21titulob.png"" border=""0"" usemap=""#Enciclopedia"" /></td>"
"  </tr>"
"  <tr>"
"  <td class=""municipio"">Tepeaca</td>"
"  </tr>"
"</table>"
"<!-- inicio de tabla -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <!--Nomenclatura -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""01"" id=""01""></a>NOMENCLATURA</td>"
"  </tr>"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
"  <td class=""subtitulos"">Toponimia</td>"
"  </tr>"
"  <!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
"  <td class=""texto"">Tepeaca.</td>"
"  <!--Nomenclatura / Toponimia-->"
"  <td class=""texto""><p>Su nombre proviene de una alteraci&oacute;n castellana de Tepeyacac,"
"    compuesto de las voces n&aacute;huatl Tepetl: cerro - piedra y Yacat: nariz"
"    o punta; significa "" En la Punta o Principios de los Cerros"". </p></td>"
"  </tr>"
"  <!-- Escudo -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center""><img src=""escudos/21esc164.jpg"" alt=""Tepeaca escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto""><p>Concedido el 22 de febrero de 1549. En &eacute;l figura sobre un campo"
"    de gules un &aacute;guila con las alas abiertas, sobre un cerro, dando"
"    sin duda el nombre ind&iacute;gena de la ciudad."
"  </p>"
"  <p>El cerro est&aacute; rodeado por una manera de serpiente en que se enlazan"
"    los s&iacute;mbolos jerogl&iacute;ficos sagrados del fuego. La orla es"
"    una repetici&oacute;n de esa serpiente, similar a la que ostenta las armas"
"  concedidas a Texcoco.</p></td>"
"  </tr>"
"  <!--HISTORIA-->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02"" id=""02""></a>HISTORIA</td>"
"  </tr>"
"  <!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""> Su origen se remonta a los siglos VII y VIII cuando grupos olmecas se establecen"
"  en la regi&oacute;n. Siempre, desde sus inicios, era continuamente atacada"
"  e invadida por tribus vecinas y belicosas, hasta principio del siglo XVI,"
"  cuando cae definitivamente en poder de los aztecas."
"  <p>A la llegada de los espa&ntilde;oles, Hern&aacute;n Cort&eacute;s funda"
"    en este valle la segunda ciudad espa&ntilde;ola y el primer ayuntamiento"
"    oficial. Esto sucedi&oacute; porque, en el trayecto hacia la capital de"
"    Tenochtitl&aacute;n, Tepeaca era una regi&oacute;n estrat&eacute;gica,"
"    se hallaba en medio de los dos caminos hacia el centro y no se encontraba"
"    lejos de los tlaxcaltecas, aliados a los espa&ntilde;oles. Montado el ayuntamiento"
"    en 1520 promulga las primeras leyes, entre las cuales estaba la esclavitud"
"    de los ind&iacute;genas, marc&aacute;ndolos como a las reses, con una G.  </p>"
"<div align=""center""><img width=""277"" src=""21164/21h164-01.jpg""alt=""monumento hist&oacute;rico 'el rollo' (siglo xvi)""/></div>"
"  <p>Es tambi&eacute;n aqu&iacute; donde Cort&eacute;s escribe la segunda"
"    carta de relaci&oacute;n al rey de Espa&ntilde;a, pidi&eacute;ndole, entre"
"    otras cosas, que nombre las nuevas tierras como La Nueva Espa&ntilde;a"
"    del Mar Oc&eacute;ano.  </p>"
"  <p>Se localiza junto a un cerro, inicio del cerrej&oacute;n de Amozoc."
"    Se le llam&oacute; Tepeaca de la Rosa, en honor del republicano Tranquilino"
"    de la Rosa.  </p>"
"  <p>Se le dio el t&iacute;tulo de ciudad de Tepeaca de Negrete, para honrar"
"  la memoria del liberal Miguel Negrete. </p></td>"
"  </tr>"
"  <!--HISTORIA / Personajes Ilustres-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p> <br />"
"  </p>"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td>Fray Alonso Bravo de Lagunas</td>"
"    <td>( 1665)</td>"
"    </tr>"
"    <tr>"
"    <td>Miguel Gonz&aacute;lez</td>"
"    <td>(1702-1767)</td>"
"    </tr>"
"    <tr>"
"    <td>Manuel Sil&iacute;s Osio</td>"
"    <td>(1854-1930)</td>"
"    </tr>"
"    <tr>"
"    <td>Miguel Guti&eacute;rrez Godines</td>"
"    <td></td>"
"    </tr>"
"    <tr>"
"    <td>Miguel Negrete</td>"
"    <td>(1825-1897)</td>"
"    </tr>"
"    <tr>"
"    <td>Tranquilino de la Rosa</td>"
"    <td>( 1860)</td>"
"    </tr>"
"    <tr>"
"    <td>Alberto Moreno del Callejo</td>"
"    <td>(1856-1946)</td>"
"    </tr>"
"    <tr>"
"    <td>Erasto Cort&eacute;s Ju&aacute;rez, grabador</td>"
"    <td>( 1901)</td>"
"    </tr>"
"    <tr>"
"    <td>Miguel Andrade, general</td>"
"    <td></td>"
"    </tr>"
"    <tr>"
"    <td>Andr&eacute;s Anaya Robles, m&eacute;dico</td>"
"    <td>( 1955)</td>"
"    </tr>"
"    <tr>"
"    <td>Manuel, Carlos y Fernando Miguel Andrade</td>"
"    <td></td>"
"    </tr>"
"    <tr>"
"    <td>(hermanos hijos del general Miguel Andrade),"
"    liberales</td>"
"    <td></td>"
"    </tr>"
"    <tr>"
"    <td>Alonso Bravo de Lagunas</td>"
"    <td>( 1665)</td>"
"    </tr>"
"    <tr>"
"    <td>Leonor Andrade, Poetista.</td>"
"    <td></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!--HISTORIA / Cronolog&iacute;a de Hechos Historicos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Historicos</td>"
"  <td class=""texto""><!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos-->"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>A&ntilde;o</b>"
"    </center></td>"
"    <td><center>"
"      <b>Acontecimiento</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1520</td>"
"    <td> El 4 de septiembre fundan los espa&ntilde;oles la Villa de Segura"
"    de la Frontera </td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1549</td>"
"    <td> El 22 de febrero Carlos V concede el escudo de armas. </td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1860</td>"
"    <td> El 3 de enero muere en campa&ntilde;a Tranquilino de la Rosa,"
"    en Tamazulapa, Oaxaca. </td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1821</td>"
"    <td> El 24 de abril fueron derrotados los insurgentes Joaqu&iacute;n"
"    de Herrera y Nicol&aacute;s Bravo por el realista Francisco"
"    Hevia. </td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03"" id=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  <td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""><!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->"
"  <table cellspacing=""10px"" width=""610px"">"
"    <tr>"
"    <td width=""380"" ><img src=""mapas/21m164.jpg"" alt=""Municipio Tepeaca""/></td>"
"    <td class=""texto"" align=""left""><p>El municipio de Tepeaca se localiza en la parte central del estado de"
"      Puebla. Sus coordenadas geogr&aacute;ficas son los paralelos 18&ordm; 55&ordm;"
"      30"" y 19&ordm; 06' 18"" de latitud norte, y los meridianos 97&ordm; 48'"
"      18"" y 97&ordm; 59' 18"" de longitud occidental. Limita al norte con Nopalucan,"
"      al sur con Cuapiaxtla de Madero, Tecali de Herrera y Santo Tom&aacute;s"
"      Hueyotlipan, al oriente con Acatzingo y al poniente con Acajete, Cuautinch&aacute;n"
"      y Tecali de Herrera."
"    </p></td>"
"    </tr>"
"    <tr>"
"    <td colspan=""2"" class=""texto""></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p>Tiene una superficie de 217.46 kil&oacute;metros cuadrados que lo ubican"
"    en el lugar 72 con respecto a los dem&aacute;s municipios del estado."
"  </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>En el municipio confluyen tres regiones morfol&oacute;gicas: al norte,"
"    a partir de la cota 2,400, se localizan las faldas inferiores de La Malinche;"
"    al centro-occidente, se alzan las estribaciones de la sierra de Amozoc;"
"    y el resto del territorio, forma parte del valle de Tepeaca."
"  </p>"
"  <p>El valle de Tepeaca es un valle limitado al norte por las estribaciones"
"    meridionales de La Malinche, al sur con la sierra del Tentzo; al oeste"
"    por los llanos de San Andr&eacute;s y al oeste por el valle de Puebla."
"    La sierra de Amozoc es una peque&ntilde;a cadena de cerros que presenta"
"    una orientaci&oacute;n noroeste sureste, desde el cerro Tepox&uacute;chitl"
"    en las inmediaciones de la Ciudad de Puebla, hasta el Cerro de la Cruz,"
"    en Tepeaca. La Malinche es un Volc&aacute;n denudado cuyas faldas se extienden"
"    sobre un gran altiplano a 134 Kil&oacute;metros a su alrededor. Por &uacute;ltimo"
"    el valle de Puebla es el sector principal de la meseta poblana, y limita"
"    al norte con una serie de peque&ntilde;as elevaciones que se relacionan"
"    con las del Iztacc&iacute;huatl; al sur con la depresi&oacute;n de Valsequillo;"
"    al este con el valle de Tepeaca y al occidente con la sierra Nevada.  </p>"
"  <p>El municipio presenta al norte un relieve monta&ntilde;oso e irregular,"
"    donde destacan los cerros Atlacuilo, Pardo, San Miguel, Encinos Grandes"
"    y Cuachichila, alcanzando en ocasiones hasta 400 metros de altura con respecto"
"    al nivel del valle.  </p>"
"  <p>Al occidente de Tepeaca se inicia la sierra de Amozoc, que presenta"
"    una serie de cerros alineados donde destacan el Tepey&aacute;catl, Tlaxcanyo,"
"    Xonacayo, Maxcha, Tlapeyahuazo, Tizquello, Ocuyo, Chiatl, Tepenene y Tula.  </p>"
"  <p>El centro y el sur del municipio presenta una topograf&iacute;a plana,"
"    con una altura promedio de 2,240 metros sobre el nivel del mar y un ligero"
"    declive norte-sur, adem&aacute;s de algunos cerros aislados como el Tlacacoltzi,"
"    Tenextepec, Tepoxcolula, Totolpacho y Cuaxapo. La altura del municipio"
"    oscila entre 2,080 y 2,840 metros sobre el nivel del mar."
"  </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>El municipio no cuenta con corrientes superficiales importantes, tan"
"    s&oacute;lo arroyos intermitentes provenientes de las faldas inferiores"
"    de La Malinche y de la sierra de Amozoc, que ba&ntilde;an el territorio"
"    de norte a sur. Cuenta con algunos kil&oacute;metros de acueductos, que"
"    se concentran al occidente."
"  </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>El municipio se localiza dentro de la zona de climas templados del valle"
"    de Tepeaca; presenta un solo clima templado subh&uacute;medo con lluvias"
"    en verano."
"  </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Principales Ecosistemas-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p>Existe pastizal inducido al pie de la sierra de Amozoc y de la zonas"
"    monta&ntilde;osas del norte. El conjunto de cerros que atraviesa"
"    el norte, presentan matorral des&eacute;rtico roset&oacute;filo asociado"
"    a vegetaci&oacute;n secundaria arbustiva, as&iacute; como bosques de pino"
"    y asociaciones de pino-encino. <br />"
"  </p></td>"
"  <!--MEDIO F&Iacute;SICO /Recursos naturales -->  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto""><p>Existen vetas en existencia de: &oacute;nix, dolomita, calcita, &oacute;xido"
"    de calcio y caliza; el m&aacute;s explotado es el m&aacute;rmol. </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>En el municipio se identifican suelos pertenecientes a cuatro grupos"
"    que a continuaci&oacute;n se describen:"
"  </p>"
"  <p>Cambisol: es el suelo predominante; ocupa la zona sur del municipio"
"    y algunas &aacute;reas dispersas del norte; presenta fase d&uacute;rica"
"    (Tepetate a menos de 50 cent&iacute;metros de profundidad).  </p>"
"  <p>Litosol: se localiza en la sierra de Amozoc y en los cerros Encinos"
"    Grandes.  </p>"
"  <p>Fluvisol: ocupa una angosta franja que cruza el centro del municipio"
"    de este a oeste; presenta fase gravosa (fragmentos de roca o tepetate menores"
"    de 7.5 cent&iacute;metros de di&aacute;metro en el suelo).  </p>"
"  <p>Feozem: se identifican en una extensa zona del centro y noreste del"
"    municipio. <br />"
"    Existen grandes &aacute;reas dedicadas a la Agricultura de riego y"
"    temporal, que constituyen la mayor parte del territorio municipal; las"
"    zonas de riego, que forman parte de las extensas &aacute;reas de regad&iacute;o"
"    del valle de Tepeaca, se concentran al sur. Las &aacute;reas temporales"
"    cubren el centro y noreste del municipio. <br />"
"  </p></td>"
"  </tr>"
"  <!--Perfil Sociodemogr&aacute;fico -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04"" id=""04""></a>Perfil Sociodemogr&aacute;fico</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05"" id=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06"" id=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07"" id=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->"
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto""><p>Templo y exconvento de San Francisco de As&iacute;s Iglesia y Monumento"
"    religioso estilo renacentista obra conventual del siglo XVI, concebida"
"    por la orden Franciscana; el Rollo realizado en el siglo XVI, la parroquia"
"    del ni&ntilde;o doctor, la casa de Hern&aacute;n Cort&eacute;s y la Casa"
"    de los Virreyes."
"  </p>"
"<div align=""center""><img width=""186"" src=""21164/21t164-01.jpg""alt=""vista de frente de ex-convento de san francisco de as&iacute;s""/></div></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto""><p>Museo Regional de Historia &quot;Casa de Hern&aacute;n Cort&eacute;s&quot;, se"
"    localiza frente a la plaza principal, en su esquina noroeste. Fue aqu&iacute;"
"    donde firm&oacute; el 30 de octubre de 1520, la segunda de sus cinco cartas"
"    de relaci&oacute;n; en ella solicitaba al emperador Carlos V que el territorio"
"    conquistado sea llamado &quot; La Nueva Espa&ntilde;a &quot;. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p><b>Fiestas Populares</b>"
"  </p>"
"  <p>El 4 de octubre festividad de San Francisco; el 30 de abril conmemoraci&oacute;n"
"    del Ni&ntilde;o Doctor, 12 de diciembre la Virgen de Guadalupe; fiestas"
"    que se celebran con misas, cohetes, procesiones, juegos mec&aacute;nicos"
"    y antojitos mexicanos.  </p>"
"  <p>En el carnaval de febrero en el barrio de San Miguel se realiza la danza"
"    de los ""Huehues"".  </p>"
"  <p>Su tianguis semanal data de la &eacute;poca del emperador Moctezuma"
"    Ilhuicamina en el que existe el trueque. La semana santa que se realiza"
"    con procesiones, el d&iacute;a de muertos 1 y 2 de noviembre con suntuosas"
"  ofrendas y el festejo de fin de a&ntilde;o. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Traje T&iacute;pic--><!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto""><p>En las fiestas patronales tocan las bandas y orquestas con instrumentos"
"    de viento. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto""><p>Se forja el hierro para la elaboraci&oacute;n de escaleras, puertas,"
"    ventanas, oses, machetes, bancas para parques con figuras decorativas en"
"    hierro y una gran diversidad de figuras para decorar. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto""><p>Las tradicionales carnitas, los cueritos, el chicharr&oacute;n, tamales,"
"    cecina, la barbacoa y el mole poblano.  </p>"
"<p>Bu&ntilde;uelos, dulce de calabaza, higo, jamoncillo de semilla y en"
"    todos santos se hacen figuras de pepita en dulce vidriado.  </p>"
"  <p>Se sirve pulque de maguey, el chocolate y el atole de masa. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto""><p>Uno de los principales atractivos tur&iacute;sticos es el exconvento"
"    de Tepeaca, obra conventual del siglo XVI, concebida por la orden franciscana,"
"    fundado en 1726, este exconvento presenta caracter&iacute;sticas barrocas"
"    y trazos salom&oacute;nicos."
"  </p>"
"  <p>El templo es uno de los m&aacute;s espectaculares en su g&eacute;nero."
"    La fachada principal presenta restos de pinturas florales en color rojo"
"    y una placa alusiva a su construcci&oacute;n. La portada guarda cierto"
"    estilo medieval en su Arco y jambas. Como &uacute;nica decoraci&oacute;n"
"    peque&ntilde;as formas que subrayan la silueta del vano. Los laterales"
"    sobresalen por sus contrafuentes rematado por sus garitones que se combinan"
"    con las almenas.  </p>"
"  <p>As&iacute; tambi&eacute;n en el convento y claustro forman arcos escarsanos"
"    en sus dos niveles. El portal sirve de capilla de la tercera orden en cuya"
"    fachada muestra un bello trabajo barroco de argamasa fechado en 1721.  </p>"
"  <p>Un atractivo m&aacute;s es el Rollo de Tepeaca se encuentra en la plaza"
"    principal y es uno de los monumentos m&aacute;s sobresalientes del arte"
"    mudejar, realizado en M&eacute;xico durante el siglo XVI. Su ejecuci&oacute;n"
"    se asigna a Fray Sebasti&aacute;n de Trasierra quien inicio la construcci&oacute;n"
"    en 1559. Seg&uacute;n se dice este edificio tuvo desde su principio el"
"    car&aacute;cter de picota, lugar donde se castigaba fuertemente a los indios;"
"    en el siglo XIX, su imagen fue cambiada al instalarse un bello reloj p&uacute;blico."
"    Es una alta torre de planta octagonal, desplantada al centro de un basamento"
"    con escalinatas, donde se hallan grotescas esculturas de felinos emplumados"
"    en posici&oacute;n sedente.  </p>"
"  <p>Presenta en su primer cuerpo una peque&ntilde;a portada con vano de"
"    acceso, pilastras, remate ojival y relieves de &aacute;guilas aztecas;"
"    en los dem&aacute;s lados se hallan los dem&aacute;s antiguos grilletes,"
"    que recuerdan su funci&oacute;n de picota. En el segundo cuerpo se levantan"
"    ventanas con ajimez, cabezas, g&aacute;rgolas y pin&aacute;culos. El remate"
"    lo constituye un reloj de cuatro caras, alojado en un cuerpo prism&aacute;tico"
"    con arcos de medio punto.  </p>"
"  <p>Otro atractivo que destaca es la Parroquia del Ni&ntilde;o Doctor, su"
"    fachada principal tiene caracter&iacute;sticas barrocas y est&aacute; constitu&iacute;da"
"    de ortada de tres accesos y torre con campanario. La portada presenta en"
"    cada uno de los accesos vano con arco de medio punto, flanqueados por columnas"
"    j&oacute;nicas que soportan un grueso entablamento con friso fitomorfo;"
"    los laterales rematan con front&oacute;n roleado, coronado por grandes"
"    escudos; el acceso central contin&uacute;a por la ventana coral adintelada,"
"    acompa&ntilde;ada de pilastras, entablamento y remate con perillones; a"
"    sus lados se hallan grandes copas con pin&aacute;culos.  </p>"
"  <p>La composici&oacute;n de cada uno de los accesos est&aacute; contenida"
"    en un gran arco ciego con motivos vegetales. Remata a la portada un balaustrado"
"    y un front&oacute;n mixtil&iacute;neo al centro. El campanario ostenta"
"    vanos con arcos de medio punto, columnas salom&oacute;nicas, pin&aacute;culos"
"    y cupul&iacute;n con linternilla.  </p>"
"  <p>El interior tiene planta basilical y su cubierta alterna b&oacute;vedas"
"    de lunetos, arista y c&uacute;pula gallonada sobre pechinas. Destaca en"
"    el presb&iacute;tero el magn&iacute;fico retablo principal de estilo neocl&aacute;sico,"
"    dedicado al Se&ntilde;or de las Maravillas. Cuenta adem&aacute;s con bellas"
"    capillas laterales con retablos neocl&aacute;sicos; cada fin de semana"
"    llegan peregrinos de diferentes lugares a visitar al ni&ntilde;o doctor.  </p>"
"  <p>Entre otros atractivos se encuentran, La casa de los Virreyes, La casa"
"    de Hern&aacute;n Cort&eacute;s, La excolecturia del diezmo ahora casa de"
"    la cultura, El Algibe ( dep&oacute;sito de agua ) y el balneario Mar&iacute;a"
"    Isabel el cual forma parte de las instalaciones del hotel que lleva el"
"    mismo nombre y cuenta con dos albercas y tres chapoteaderos de agua cristalina;"
"    adem&aacute;s de amplias &aacute;reas verdes, estacionamiento, canchas"
"    de basquetbol, tenis, f&uacute;tbol, ping pong y badminton.  </p>"
"  <p>Por &uacute;ltimo en la localidad de San Lorenzo existe un lugar llamado"
"    la Joya donde se tienen &aacute;reas verdes, aptas para el d&iacute;a de"
"    campo. <br />"
"  </p></td>"
"  </tr>"
"  <!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08"" id=""08""></a>GOBIERNO</td>"
"  </tr>"
"  <!--GOBIERNO / Principales Localidades -->"
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""> El municipio cuenta con un total de 21 Localidades siendo las principales:"
"  <p>Cabecera Municipal:  </p>"
"  <p>Tepeaca. <br />"
"    Su principal actividad econ&oacute;mica es el comercio. El n&uacute;mero"
"    de habitantes aproximado es de 20,201. Tiene una distancia aproximada a"
"    la capital del estado de 37.5 kil&oacute;metros.  </p>"
"  <p>San Hip&oacute;lito Xochiltenango. <br />"
"    Su actividad preponderante es la Agricultura. El n&uacute;mero de habitantes"
"    aproximado es de 7,215. Tiene una distancia aproximada a la cabecera municipal"
"    de 5 kil&oacute;metros, con categor&iacute;a de Junta Auxiliar.  </p>"
"  <p>Santiago Acatl&aacute;n. <br />"
"    Su actividad econ&oacute;mica es la extracci&oacute;n del m&aacute;rmol"
"    y la Agricultura. El n&uacute;mero de habitantes aproximado es de 5,262"
"    Tiene una distancia aproximada a la cabecera municipal de 3 kil&oacute;metros"
"    con categor&iacute;a de Junta Auxiliar.  </p>"
"  <p>San Jos&eacute; Carpinteros. <br />"
"    Su principal actividad econ&oacute;mica es la Agricultura y la extracci&oacute;n"
"    del m&aacute;rmol. El n&uacute;mero de habitantes aproximado es de 2,209."
"    Tiene una distancia aproximada a la cabecera municipal de 2 kil&oacute;metros,"
"    con categor&iacute;a de Junta Auxiliar.  </p>"
"  <p>San Nicol&aacute;s Zoyapetlayoca. <br />"
"    Tiene como principal actividad econ&oacute;mica la Agricultura. El"
"    n&uacute;mero de habitantes aproximado es de 2,499. Tiene una distancia"
"    aproximada a la cabecera municipal de 7 kil&oacute;metros, con categor&iacute;a"
"    de Junta Auxiliar.  </p>"
"  <p>San Pablo Actipan. <br />"
"    Su principal actividad econ&oacute;mica es la Agricultura. El n&uacute;mero"
"    de habitantes aproximado es de 2,405. Tiene una distancia aproximada"
"    a la cabecera municipal de 4 kil&oacute;metros, con categor&iacute;a de"
"    Junta Auxiliar.  </p>"
"  <p>Alvaro Obreg&oacute;n. <br />"
"    Su actividad preponderante es la Agricultura y extracci&oacute;n del"
"    m&aacute;rmol. El n&uacute;mero de habitantes aproximado es de 1,421. Tiene"
"    una distancia aproximada a la cabecera municipal de 8 kil&oacute;metros,"
"    con categor&iacute;a de Inspector&iacute;a.  </p>"
"  <p>San Bartolom&eacute; Hueyapan. <br />"
"    Su actividad preponderante es la Agricultura. El n&uacute;mero de habitantes"
"    aproximado es de 1,737. Tiene una distancia aproximada a la cabecera municipal"
"    de 7 kil&oacute;metros, con categor&iacute;a de Junta Auxiliar.  </p>"
"  <p>San Lorenzo la Joya de Rodr&iacute;guez. <br />"
"    Su actividad econ&oacute;mica es la Agricultura. El n&uacute;mero"
"    de habitantes aproximado es de 1,547. Tiene una distancia aproximada a"
"    la cabecera municipal de 11 kil&oacute;metros, con categor&iacute;a de"
"    Junta Auxiliar.  </p>"
"  <p>San Mateo Parra. <br />"
"    Su principal actividad econ&oacute;mica es la Agricultura. El n&uacute;mero"
"    de habitantes aproximado es de 1,551. Tiene una distancia aproximada a"
"    la cabecera municipal de 6 kil&oacute;metros, con categor&iacute;a de Inspector&iacute;a  </p>"
"  <p>San Pedro la Joya. <br />"
"    Su actividad econ&oacute;mica es la Agricultura. El n&uacute;mero de"
"    habitantes aproximado es de 1,401. Tiene una distancia aproximada a la"
"    cabecera municipal de 12 kil&oacute;metros, con categor&iacute;a de Inspector&iacute;a  </p>"
"  <p>Santa Ma. Oxtotipan. <br />"
"    Su principal actividad econ&oacute;mica es la Agricultura. El n&uacute;mero"
"    de habitantes aproximado es de 5,262. Tiene una distancia aproximada a"
"    la cabecera municipal de 6 kil&oacute;metros, con categor&iacute;a de Junta"
"    Auxiliar.  </p>"
"  <p>Zahuatl&aacute;n de Morelos. <br />"
"    Su actividad preponderante es la Agricultura. El n&uacute;mero de habitantes"
"    aproximado es de 1,413. Tiene una distancia aproximada a la cabecera municipal"
"    de 5 kil&oacute;metros, con categor&iacute;a de inspector&iacute;a.  </p>"
"  <p>Guadalupe Calder&oacute;n. <br />"
"    Su actividad preponderante es la Agricultura. El n&uacute;mero de habitantes"
"    aproximado es de 713. Tiene una distancia aproximada a la cabecera municipal"
"    de 4 kil&oacute;metros, con categor&iacute;a de inspector&iacute;a.  </p>"
"  <p>San Crist&oacute;bal los Nava. <br />"
"    Su actividad econ&oacute;mica es la Agricultura. El n&uacute;mero de"
"    habitantes aproximado es de 943. Tiene una distancia aproximada a la cabecera"
"    municipal de 8 kil&oacute;metros, con categor&iacute;a de inspector&iacute;a  </p>"
"  <p>San Crist&oacute;bal Hidalgo. <br />"
"    Su principal actividad econ&oacute;mica es la Agricultura. El n&uacute;mero"
"    de habitantes aproximado es de 912. Tiene una distancia aproximada a la"
"    cabecera municipal de 12 kil&oacute;metros, con categor&iacute;a de Inspector&iacute;a  </p>"
"  <p>San Felipe Tenextepec. <br />"
"    Tiene como principal actividad econ&oacute;mica la Agricultura. El"
"    n&uacute;mero de habitantes aproximado es de 636. Tiene una distancia aproximada"
"    a la cabecera municipal de 7 kil&oacute;metros, con categor&iacute;a de"
"    Inspector&iacute;a.  </p>"
"  <p>Vicente Guerrero. <br />"
"    Su principal actividad econ&oacute;mica es la Agricultura. El n&uacute;mero"
"    de habitantes aproximado es de 701. Tiene una distancia aproximada a la"
"  cabecera municipal de 10 kil&oacute;metros, con categor&iacute;a de Inspector&iacute;a. </p></td>"
"  </tr>"
"  <!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p>El H. Ayuntamiento de Tepeaca 2014-2018 est&aacute; conformado por:"
"  </p>"
"  <p>Presidente Municipal <br />"
"    Un S&iacute;ndico <br />"
"    6 Regidores de mayor&iacute;a relativa <br />"
"    2 Regidores de representaci&oacute;n proporcional  </p>"
"  <p>Se tienen las siguientes comisiones  </p>"
"  <p>Obras P&uacute;blicas. <br />"
"    Salud. <br />"
"    Educaci&oacute;n. <br />"
"    Hacienda. <br />"
"    Ecolog&iacute;a. <br />"
"    Gobernaci&oacute;n. <br />"
"    Industria y Comercio. <br />"
"    Derechos Humanos.  "
"<br />"
"  </p>"
"  <p>&nbsp;</p></td>"
"  </tr>"
"  <!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""><p align=""center""><img src=""21164/21og164.jpg""  width=""360"" alt=""organigrama Tepeaca"" /></p></td>"
"  </tr>"
"  <!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto""><p>El municipio cuenta con 10 Juntas Auxiliares: </p>"
"  <p>1.- Santiago Acatl&aacute;n <br />"
"    2.- San Pablo Actipan <br />"
"    3.- San Jos&eacute; Carpinteyro <br />"
"    4.- San Bartolom&eacute; Hueyapan <br />"
"    5.- San Lorenzo La Joya <br />"
"    6.- Sta. Ma. Oxtotipan <br />"
"    7.- Candelario Purificaci&oacute;n <br />"
"    8.- San Hip&oacute;lito Xochiltenango <br />"
"    9.- San Nicol&aacute;s Zoyapetlayoca <br />"
"    10.- Tlayoatla, Joya de Rodr&iacute;guez </p>"
"  <p>Son auxiliares de la administraci&oacute;n municipal y est&aacute;n"
"    sujetos al ayuntamiento se integran por un presidente auxiliar y cuatro"
"    regidores electos popularmente por los habitantes de la comunidad, por"
"    un periodo de tres a&ntilde;os, design&aacute;ndose en plebiscito el &uacute;ltimo"
"    domingo del mes de marzo del a&ntilde;o que corresponda, para tomar posesi&oacute;n"
"  el 15 de abril del mismo a&ntilde;o. Adem&aacute;s cuenta con 11 Inspector&iacute;as. </p></td>"
"  </tr>"
"  <!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><p>El municipio pertenece a la regi&oacute;n socioecon&oacute;mica ""V"""
"    con cabecera en la ciudad de Puebla, Pue; al distrito local electoral 16"
"    y al distrito federal electoral 7 ambos con cabecera distrital en Tepeaca,"
"    al distrito judicial 15 con sede en la misma cabecera, adem&aacute;s pertenece"
"    a la Jurisdicci&oacute;n Sanitaria (SS) 09 con sede en el municipio de"
"    Tepexi de Rodr&iacute;guez y a la corde (SEP) 09 con cabecera en Tepeaca. </p></td>"
"  </tr>"
"  <!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><p>El Ayuntamiento cuenta con los siguientes reglamentos:"
"  </p>"
"  <ul>"
"    <li>Bando de Polic&iacute;a y Buen Gobierno <br />"
"    </li>"
"    <li>Reglamento de Bebidas Alcoh&oacute;licas <br />"
"    </li>"
"    <li>Reglamento de Mercados </li>"
"  </ul></td>"
"  </tr>"
"  <!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto""><!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales -->"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>Nombre</b>"
"    </center></td>"
"    <td><center>"
"      <b>A&ntilde;o</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td> Andr&eacute;s Hern&aacute;ndez </td>"
"    <td align=""center"">1939-1940</td>"
"    </tr>"
"    <tr>"
"    <td>F&eacute;lix Ramales </td>"
"    <td align=""center"">1941-1943</td>"
"    </tr>"
"    <tr>"
"    <td>Manuel Ram&iacute;rez S. </td>"
"    <td align=""center"">1944-1945</td>"
"    </tr>"
"    <tr>"
"    <td>Aurelio M&eacute;ndez Silva </td>"
"    <td align=""center"">1946-1948</td>"
"    </tr>"
"    <tr>"
"    <td>Luis Mu&ntilde;oz Aranda </td>"
"    <td align=""center"">1948-1951</td>"
"    </tr>"
"    <tr>"
"    <td>Rafael Bautista Jim&eacute;nez </td>"
"    <td align=""center"">1951-1954</td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Huerta Fuentes </td>"
"    <td align=""center"">1954-1957</td>"
"    </tr>"
"    <tr>"
"    <td>Andr&eacute;s Funez M&eacute;ndez </td>"
"    <td align=""center"">1957-1960</td>"
"    </tr>"
"    <tr>"
"    <td>Alba Huerta Ru&iacute;z </td>"
"    <td align=""center"">1960</td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Centeno Ju&aacute;rez </td>"
"    <td align=""center"">1961-1963</td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Centeno Reyes </td>"
"    <td align=""center"">1963-1966</td>"
"    </tr>"
"    <tr>"
"    <td>Daniel Viveros Torres </td>"
"    <td align=""center"">1966-1969</td>"
"    </tr>"
"    <tr>"
"    <td>Juan Aguilar Cort&eacute;s </td>"
"    <td align=""center"">1969-1972</td>"
"    </tr>"
"    <tr>"
"    <td>Abel Ju&aacute;rez Palacios </td>"
"    <td align=""center"">1972-1974</td>"
"    </tr>"
"    <tr>"
"    <td>Rafael Salmor&aacute;n Bautista </td>"
"    <td align=""center"">1974-1975</td>"
"    </tr>"
"    <tr>"
"    <td>Sergio Centeno L&oacute;pez </td>"
"    <td align=""center"">1975-1978</td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Centeno Reyes </td>"
"    <td align=""center"">1978</td>"
"    </tr>"
"    <tr>"
"    <td>Bernardo Centeno Ju&aacute;rez </td>"
"    <td align=""center"">1978-1981</td>"
"    </tr>"
"    <tr>"
"    <td>Angel Ju&aacute;rez Palacios </td>"
"    <td align=""center"">1981-1984</td>"
"    </tr>"
"    <tr>"
"    <td>Roberto Centeno Reyes </td>"
"    <td align=""center"">1984-1987</td>"
"    </tr>"
"    <tr>"
"    <td>Juan V. Aguilar Viveros </td>"
"    <td align=""center"">1987-1990</td>"
"    </tr>"
"    <tr>"
"    <td>Juli&aacute;n Yunez Arellano </td>"
"    <td align=""center"">1990-1993</td>"
"    </tr>"
"    <tr>"
"    <td>Humberto E. Aguilar Viveros </td>"
"    <td align=""center"">1993-1996</td>"
"    </tr>"
"    <tr>"
"    <td>Rub&eacute;n Huerta Ru&iacute;z </td>"
"    <td align=""center"">1996-1999</td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; de Jes&uacute;s V&aacute;zquez Garc&iacute;a </td>"
"    <td align=""center"">1999-2001</td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Luis Contreras Coeto </td>"
"    <td align=""center"">2002-2005</td>"
"    </tr>"
"    <tr>"
"    <td>Arturo Norato Jim&eacute;nez </td>"
"    <td align=""center"">2005-2008</td>"
"    </tr>"
"    <tr>"
"    <td>Mart&iacute;n de Jes&uacute;s Huerta Ru&iacute;z </td>"
"    <td align=""center"">2008-2011</td>"
"    </tr>"
"    <tr>"
"      <td>Isauro Crisoforo Rendon Vargas</td>"
"      <td align=""center"">2011-2014</td>"
"    </tr>"
"    <tr>"
"      <td>David Edgardo Huerta Ru<U+00ED>z</td>"
"      <td align=""center"">2014-2018</td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!--BIBLIOGRAF&Iacute;A -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10"" id=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr>"
"  <tr>"
"  <td class=""texto"" colspan=""2""><li> Centro Estatal de Desarrollo Municipal, Semblanza de las 7 Regiones Socioecon&oacute;micas"
"    del Estado de Puebla, M&eacute;xico, 1991.</li>"
"  <li> Gobierno del Estado de Puebla, Consejo Estatal de Poblaci&oacute;n, 1995,"
"    Distribuci&oacute;n Espacial de la Poblaci&oacute;n, M&eacute;xico.</li>"
"  <li> Gobierno del Estado de Puebla, Consejo Estatal de Poblaci&oacute;n, S&iacute;ntesis"
"    Sociodemogr&aacute;fica 1970-1992, M&eacute;xico.</li>"
"  <li> Gobierno del Estado de Puebla, Secretar&iacute;a de Educaci&oacute;n P&uacute;blica,"
"    Estad&iacute;sticas de inicio de cursos 1996-1997.</li>"
"  <li> Gobierno del Estado de Puebla, Secretar&iacute;a de Gobernaci&oacute;n,"
"    Los Municipios de Puebla, M&eacute;xico, 1988.</li>"
"  <li> Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica,"
"    Anuario Estad&iacute;stico del Estado de Puebla, M&eacute;xico, 1996.</li>"
"  <li> Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica,"
"    Conteo de Poblaci&oacute;n y Vivienda 1995, Resultados Definitivos, Puebla.</li>"
"  <li> Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica,"
"    XI Censo General de Poblaci&oacute;n y Vivienda, M&eacute;xico, 1990.</li>"
"  <br /></td>"
"  </tr>"
"  <!--CR&Eacute;DITOS -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11"" id=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><p>H. Ayuntamiento de Tepeaca.<!-- Fin de la tabla --></p>"
"  <div class=""ftecnica"">"
"    </h3>"
"    Coordinador: <br />"
"    Lic. Pilar H. Hern&aacute;ndez Teolino"
"    <p>Investigadores: <br />"
"    Ma. Del Rayo Moreno Torres <br />"
"    Mar&iacute;a Antonia Cort&eacute;s Huerta    </p>"
"    <p>Colaboradores: <br />"
"    Hern&aacute;ndez Espejo Loelia <br />"
"    Flores Calyeca Zen&oacute;n <br />"
"    Chac&oacute;n Enriquez Ma.de Lourdes <br />"
"    Aguilar Torres Ma.Victoria    </p>"
"    <p>Aportaciones: <br />"
"    C. Rub&eacute;n Huerta Ru&iacute;z <br />"
"    Presidente Municipal    </p>"
"    <p>C. Ra&uacute;l Mendez Centeno <br />"
"    Secretario General</p>"
"  </div></td>"
"  </tr>"
"</table>"
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Puebla.</b></td>"
"  </tr>"
"</table>"
"<!-- Puebla Find and Replace con el nombre del Estado --><!-- WWW Find and Replace con el nombre del municipio--><!-- 21 Find and Replace con el codigo del Estado --><!-- 164 Find and Replace con el codigo del municipio -->"
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
"  "
"  <area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map>"
"</body>"
"</html>"
""
""
""
