"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Puebla - Teziutl&aacute;n</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
"<body onload=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td><a name=""00"" id=""00""></a><img src=""21titulob.png"" border=""0"" usemap=""#Enciclopedia"" /></td>"
"  </tr>"
"  <tr>"
"  <td class=""municipio"">Teziutl&aacute;n</td>"
"  </tr>"
"</table>"
"<!-- inicio de tabla -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <!--Nomenclatura -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""01"" id=""01""></a>NOMENCLATURA</td>"
"  </tr>"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
"  <td class=""subtitulos"">Toponimia</td>"
"  </tr>"
"  <!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
"  <td class=""texto"">Teziutl&aacute;n.</td>"
"  <!--Nomenclatura / Toponimia-->"
"  <td class=""texto""><p>El nombre de Teziutl&aacute;n proviene de las ra&iacute;ces Nahuas Techuitl:"
"    granizo; yolt: expresi&oacute;n de propiedad o localidad; T&eacute;petl:"
"    cerro y de ah&iacute; la palabra Teziuhyot&eacute;petl, que se traduce"
"    como &quot;cerro granizoso&quot; &oacute; &quot;cerro lleno de granizo&quot;. <br />"
"  </p></td>"
"  </tr>"
"  <!-- Escudo -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center""><img src=""escudos/21esc174.jpg"" alt=""Teziutl&aacute;n escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto""><p>Su escudo de armas; fue aprobado por la H. Legislatura y por decreto"
"    de Don Gonzalo Bautista, Gobernador del Estado el 12 de Febrero de 1943."
"  </p>"
"  <p>Dicho escudo, simboliza a los cuatro Se&ntilde;or&iacute;os que por"
"    C&eacute;dula de Felipe II , Rey de Espa&ntilde;a, en agosto de 1555 concedi&oacute;"
"    sus asentamientos jurisdiccionales.  </p>"
"  <p>En el cuartel superior izquierdo, sobre campo dorado, el jerogl&iacute;fico"
"    de Mexcacuautla que significa &quot;Monte de los magueyes&quot;; en el cuartel inferior"
"    izquierdo en campo verde, el cerro de Chignautla &quot;lugar de nueve manantiales&quot;;"
"    en el superior derecho, Acateno que significa &quot;ca&ntilde;as junto al agua&quot;,"
"    s&iacute;mbolo de las aguas del r&iacute;o Xoloatl, el cerro de Atoluca"
"    en campo azul; en el cuartel inferior derecho en campo rojo, Xiultetelco"
"    que significa &quot;adoradores del fuego&quot;; en el centro, un escudo con el jerogl&iacute;fico"
"    de Teziutl&aacute;n &quot;lugar donde graniza&quot; sobre el templo del Carmen, en"
"    campo de plata, la Cimera es una corona mural con que se honra materialmente"
"    a la Ciudad. La orla se forma con jerogl&iacute;ficos de Teziutl&aacute;n. <br />"
"  </p></td>"
"  </tr>"
"  <!--HISTORIA-->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02"" id=""02""></a>HISTORIA</td>"
"  </tr>"
"  <!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""> Esta regi&oacute;n estuvo habitada por comunidades aldeanas de grupos Totonacas,"
"  Otom&iacute;es y Mazatecos. La triple alianza de guerra (M&eacute;xico,"
"  Texcoco, Tlacopan) someti&oacute; a la poblaci&oacute;n. En los primeros"
"  a&ntilde;os de la dominaci&oacute;n Espa&ntilde;ola se establecieron las"
"  encomiendas que duraron hasta 1550 fecha en que el gobierno virreinal administr&oacute;"
"  a la poblaci&oacute;n el 15 de marzo de 1552, don Luis de Velasco, Virrey"
"  de la Nueva Espa&ntilde;a, autoriz&oacute; la concentraci&oacute;n de las"
"  comunidades es el paraje denominado Teciuhyo-Tepetzintl&aacute;n. En los"
"  t&iacute;tulos expedidos en 1620 figura con el nombre de Teziutl&aacute;n"
"  se erigi&oacute; una ermita en honor a San Miguel Arc&aacute;ngel, Santo"
"  patrono del lugar, probablemente donde se encuentra la Catedral."
"  <p>Los l&iacute;mites se definieron por C&eacute;dula Real expedida el"
"    16 de Enero de 1710 en 1812 se organizaron compa&ntilde;&iacute;as y escuadrones"
"    para luchar por la Independencia, cuya patrona y generala era la Virgen"
"    del Carmen.  </p>"
"  <p>Recibe el t&iacute;tulo de Villa de Teziutl&aacute;n, el 24 de Febrero"
"    de 1847 por decreto del Gobernador del Estado, don Domingo Ibarra.  </p>"
"  <p>El licenciado y general don Miguel C&aacute;stulo Alatriste siendo Gobernador"
"    del Estado, la elev&oacute; a la categor&iacute;a de Ciudad de Teziutl&aacute;n"
"    de Mej&iacute;a por decreto del 10 de agosto de 1861, en honor al militar"
"    cubano Jos&eacute; Antonio Mej&iacute;a, que se sublev&oacute; contra el"
"    gobierno del general Anastacio Bustamante y fue abatido y fusilado en Acajete"
"  el 13 de mayo de 1839 por Antonio L&oacute;pez de Santa Ana. </p></td>"
"  </tr>"
"  <!--HISTORIA / Personajes Ilustres-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><ul>"
"  <li>Rafael Mart&iacute;nez de la Torre, benefactor (1828-1876) <br />"
"    </li>"
"  <li>Juan Nepomuceno Cordero Hoyos, pintor (1822-1884) <br />"
"    </li>"
"  <li>Maximino Avila Camacho, Gobernador del Estado (1891-1945) <br />"
"    </li>"
"  <li>Manuel Avila Camacho, Presidente de la Rep&uacute;blica (1897-1955) <br />"
"    </li>"
"  <li>Luis Audirac Galvez, maestro, fundador de la Esc. Sec. (1898-"
"    ) <br />"
"    </li>"
"  <li>Rafael Avila Camacho, Gobernador del Estado de Puebla (1904-1975) <br />"
"    </li>"
"  <li>Julio Bandala, Revolucionario <br />"
"    </li>"
"  <li>Bernardo Bandala, Pol&iacute;tico (1893-1959) <br />"
"    </li>"
"  <li>Vicente Lombardo Toledano, Pol&iacute;tico (1884-1968) <br />"
"    </li>"
"  <li>Altagracia Calder&oacute;n, Republicana (1917-"
"    ) <br />"
"    </li>"
"  <li>Manuel Cordero, Republicano ( Siglo XIX) <br />"
"    </li>"
"  <li>Joaquin Pardav&eacute;, Actor y Compositor (1900-1955) <br />"
"    </li>"
"  <li>Juan Cordero, Pintor (1855-1884) <br />"
"    </li>"
"  <li>Florencio Carrillo Alvarez (1869-"
"    ) <br />"
"    </li>"
"  <li>Luis V&aacute;zquez Lapuente, Pol&iacute;tico (1911-"
"    ) <br />"
"    </li>"
"  <li>Arnulfo Vald&eacute;s Rodr&iacute;guez (1916-"
"    ) <br />"
"    </li>"
"  <li>Rafael Vargas, Pol&iacute;tico. (1883-"
"    ) <br />"
"    </li>"
"  <li>Antonio Espino &quot;Clavillazo&quot;, Actor (1920-"
"    ) <br />"
"    </li>"
"  <li>Mar&iacute;a del Carmen Millan Acedo, Escritora y Compositora. (1914-"
"    ) <br />"
"    </li>"
"  <li>Amado Llaguno Mayaud&oacute;n, Banquero y Pol&iacute;tico <br />"
"    </li>"
"  <li>Mar&iacute;a Lombardo de Caso <br />"
"    </li>"
"  <li>Antonio Medina &quot;El Pachuco&quot;, bailar&iacute;n."
"  </li>"
"  </ul></td>"
"  </tr>"
"  <!--HISTORIA / Cronolog&iacute;a de Hechos Historicos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Historicos</td>"
"  <td class=""texto""><!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos-->"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>A&ntilde;o</b>"
"    </center></td>"
"    <td><center>"
"      <b>Acontecimiento</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1552</td>"
"    <td> El 15 de Marzo se funda Teziuyotepetzintl&aacute;n por C&eacute;dula"
"    Virreynal. </td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1620</td>"
"    <td> Se le denomina Teciuhtl&aacute;n. </td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1710</td>"
"    <td> 16 de enero se definen los l&iacute;mites por c&eacute;dula"
"    real. </td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1812</td>"
"    <td> Se organizan contingentes para luchar por la Independencia. </td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1839</td>"
"    <td> En marzo es cuartel del general Jos&eacute; Antonio Mej&iacute;a. </td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1839</td>"
"    <td> En mayo es fusilado en Acajete el general Jos&eacute; Antonio"
"    Mej&iacute;a. </td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1847</td>"
"    <td> El 24 de febrero recibe el titulo de Villa de Teziutl&aacute;n."
"    (Decreto del 26-I-47) El 10 de agosto se erige ciudad de Teziutl&aacute;n de Mej&iacute;a. </td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1865</td>"
"    <td> La guardia nacional Teziuteca es derrotada por las tropas"
"    imperialistas austr&iacute;acas. </td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1966</td>"
"    <td> Los Teziutecos hostilizan y logran expulsar del territorio"
"    a los invasores. </td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1943</td>"
"    <td> El 12 de febrero, por decreto, se concede Escudo de Armas. </td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03"" id=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  <td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""><!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->"
"  <table cellspacing=""10px"" width=""610px"">"
"    <tr>"
"    <td width=""380"" ><img src=""mapas/21m174.jpg"" alt=""Municipio Teziutl&aacute;n""/></td>"
"    <td class=""texto"" align=""left""><p>El municipio de Teziutl&aacute;n se localiza en la parte noroeste del"
"      Estado de Puebla. Sus coordenadas geogr&aacute;ficas son los paralelos"
"      19&ordm; 47' 06&quot; y 19&ordm; 58' 12&quot; de latitud norte y 97&ordm; 18' 54&quot;"
"      y 97&ordm; 23' 18&quot; de longitud occidental."
"    </p>"
"    <p>Colindancias:    </p>"
"    <p>Al Norte: Con Hueyapan y Hueytamalco. <br />"
"      Al Este: Con Xiutetelco y Jalacingo, Veracruz. <br />"
"      Al Sur: Con Atempan y Chignautla. <br />"
"      Al Oeste: Con Yaon&aacute;huac."
"    </p></td>"
"    </tr>"
"    <tr>"
"    <td colspan=""2"" class=""texto""></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p>Tiene una superficie de 92.64 kil&oacute;metros cuadrados que lo ubica"
"    en el 134&ordm; lugar con respecto a los dem&aacute;s municipios del Estado."
"  </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>La mayor parte del municipio se localiza dentro de la regi&oacute;n"
"    morfol&oacute;gica de la sierra norte; s&oacute;lo el extremo norte a partir"
"    de la cota 1,000 pertenece al declive del Golfo. La Sierra Norte o Sierra"
"    de Puebla est&aacute; formada por sierras m&aacute;s o menos individuales,"
"    paralelas, comprimidas las unas a las otras y que suelen formar grandes"
"    o peque&ntilde;as altiplanicies intermonta&ntilde;as que aparecen frecuentemente"
"    escalonadas hacia la costa; en tanto que el declive del Golfo es el septentrional"
"    de la Sierra Norte hacia la llanura costera del Golfo de M&eacute;xico,"
"    caracterizado por numerosas chimeneas volc&aacute;nicas y lomas aisladas."
"  </p>"
"  <p>El relieve del municipio muestra como caracter&iacute;stica general"
"    un descenso constante, irregular al principio y m&aacute;s homog&eacute;neo"
"    al final en direcci&oacute;n sur-norte; presenta adem&aacute;s una serie"
"    de elementos morfol&oacute;gicos que a continuaci&oacute;n se mencionan:  </p>"
"  <p>El complejo monta&ntilde;oso que se alza al noreste de aire libre, formado"
"    por los cerros, Las Ventanillas, que se alzan hasta 1,800 metros sobre"
"    el nivel del mar.  </p>"
"  <p>La sierra que se alza al poniente, de sur a norte y que penetra en el"
"    municipio de Chignautla; alcanza 2,400 metros sobre el nivel del mar y"
"    destacan los cerros Ozuma, Toxcaixtac, Petronalt&eacute;petl y Pico de"
"    &Aacute;guila.  </p>"
"  <p>La peque&ntilde;a sierra que se localiza al oriente de San Juan Atenco,"
"    formada por los cerros, La Bandera y Colihui, as&iacute; como algunos cerros"
"    aislados como el Colihuite, el Pinal, el Comal, y las Cuevas. Por"
"    &uacute;ltimo al sur de Teziutl&aacute;n, se alza un complejo monta&ntilde;oso"
"    que culmina en el cerro Tesivo (La Magdalena) La altura del municipio oscila"
"    entre 800 y 2,280 metros sobre el nivel del mar."
"  </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>El municipio se localiza en la vertiente hidrogr&aacute;fica septentrional"
"    del Estado de Puebla, vertiente constitu&iacute;da por las cuencas parciales"
"    de los r&iacute;os que desembocan en el Golfo de M&eacute;xico, y se caracterizan"
"    por sus r&iacute;os j&oacute;venes e impetuosos."
"  </p>"
"  <p>El municipio es recorrido por varios r&iacute;os permanentes que"
"    en general lo ba&ntilde;an de sur a norte, destacan los siguientes:"
"    el r&iacute;o Xol&oacute;atl, que nace en las estribaciones del cerro"
"    Tesivio y recorre el municipio por m&aacute;s de 15 kil&oacute;metros,"
"    comunic&aacute;ndose posteriormente al r&iacute;o Las Margaritas afluente"
"    del r&iacute;o Viejo que a su vez es tributario del Tecolutla.  </p>"
"  <p>El r&iacute;o Chorrorrito, que nace al sur de San Sebasti&aacute;n"
"    y con los afluentes que recibe de la sierra ubicada en el poniente, forma"
"    el Calapan, afluente del Apulco que a su vez es uno de los principales"
"    tributarios del Tecolutla.  </p>"
"  <p>Los r&iacute;os Barrosta y Ateta, que ba&ntilde;a el Suroeste y se une"
"    al Xoloatl. Los r&iacute;os Ixticpac e Ixtlahuaca, que corre al Oriente"
"    de Teziutl&aacute;n y forma el r&iacute;o Mar&iacute;a de la Torre que"
"    desemboca en la Laguna ubicada cerca de la costa, al norte de Nautla.  </p>"
"  <p>El r&iacute;o El paso que nace en el complejo monta&ntilde;oso de la"
"    Ventilla, recorre el norte y se une posteriormente al Mesonate, afluente"
"    del Tecolutla. Cabe mencionar la existencia de manantiales, acueductos"
"    y arroyos intermitentes que se unen a los r&iacute;os mencionados."
"  </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>El Municipio se localiza en la transici&oacute;n de los climas"
"    templados de la Sierra Norte, a los c&aacute;lidos del declive del Golfo;"
"    se identifican tres climas: <br />"
"    Clima templado h&uacute;medo con lluvias en verano. Se presenta"
"    en una peque&ntilde;a &aacute;rea del extremo Sur del Municipio. <br />"
"    Clima templado h&uacute;medo con lluvias todo el a&ntilde;o. Se intensifica"
"    en una en una franja latitudinal al centro y sur del Municipio. <br />"
"    Clima Semic&aacute;lido H&uacute;medo, con abundante lluvias todo el"
"    a&ntilde;o. Se presenta en el Norte del Municipio."
"  </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Principales Ecosistemas-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p>El municipio ha sufrido una fuerte deforestaci&oacute;n, sobretodo en"
"    las zonas m&aacute;s bajas y comunicadas que ha hecho desaparecer su vegetaci&oacute;n"
"    original en buena parte del municipio. Sin embargo, los bosques siguen"
"    predominando al norte, existen mes&oacute;filo de monta&ntilde;a de encino"
"    y en ocasiones de pino-encino; en ellos se encuentran especies, tales como"
"    pino colorado, liquid&aacute;mbar, encino y jaboncillo; en cuanto a fauna"
"    se encuentran: m&aacute;zate, variedades de aves canoras como el clar&iacute;n,"
"    zorras, zorrillos, siete rayas; variedad de v&iacute;boras como la cascabel,"
"    etc. <br />"
"  </p></td>"
"  <!--MEDIO F&Iacute;SICO /Recursos naturales -->  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto""><p>En cuanto miner&iacute;a; podemos decir que el municipio es rico"
"    en oro, cobre, plomo, zinc, fosforita, caliza. Existe en la cabecera una"
"    empresa minera denominada Autl&aacute;n; en cuanto a lo forestal podemos"
"    se&ntilde;alar, que son inexplotadas, las especies que se pueden localizar"
"    son: el encino y otras especies hojosas y frutales. </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>En el municipio se presenta un solo tipo de suelo que es: el andosol. <br />"
"  </p></td>"
"  </tr>"
"  <!--Perfil Sociodemogr&aacute;fico -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04"" id=""04""></a>Perfil Sociodemogr&aacute;fico</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05"" id=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06"" id=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07"" id=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->"
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto""><p>El templo del Carmen, data del siglo XVIII, Estatuas del General Jos&eacute;"
"    Antonio Mej&iacute;a, del General Manuel Avila Camacho, Benito Ju&aacute;rez,"
"    Ignacio Zaragoza. La efigie de San Miguel Arc&aacute;ngel, de la Virgen"
"    del Carmen, la Virgen de la Asunci&oacute;n, esculpidas en madera."
"  </p>"
"<div align=""center""><img width=""189"" src=""21174/21t174-01.jpg""alt=""iglesia en teziutl&aacute;n, pue.""/></div></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto""></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>El 29 de julio, fiesta en honor del Padre Jes&uacute;s de Jalacingo,"
"    la semana que comprende este d&iacute;a se realiza la feria regional, con"
"    exposiciones de artesan&iacute;as regionales, danzas aut&oacute;ctonas"
"    y bailes, el 5 de junio se festeja al Sagrado Coraz&oacute;n de Jes&uacute;s,"
"    el jueves de corpus se presentan danzas aut&oacute;ctonas. En cada junta"
"    auxiliar existe un patrono en el d&iacute;a 29 de julio los sacan a visitar"
"    a los dem&aacute;s entre s&iacute;. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Traje T&iacute;pic--><!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto""><p>El himno a la guardia nacional de Teziutl&aacute;n, en 1862; la m&uacute;sica"
"    de Carmen Mill&aacute;n."
"  </p>"
"  <p>Literatura.  </p>"
"  <p>En Poes&iacute;a, facetas, poemas de Ernesto Bello, &quot;los ojos de la"
"    t&iacute;sica&quot;, versos de Luis de Gante; &quot;ofrenda literaria a la ciudad"
"    de Puebla&quot;. La leyenda de Chignautla, de Luis Audirac, en donde relata"
"  la fundaci&oacute;n de &eacute;sta poblaci&oacute;n. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto""><p>Se elaboran guajes decorados con motivos teziutecos, arreglos florales,"
"    con hojas, flores y semillas secas, los guajolotitos, elaborados con pi&ntilde;as"
"    secas de pino, manufacturas de puros. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto""><p><strong>Comidas:</strong> tamales y tlayoyos. </p>"
"  <p><b>Dulces:</b>  dulces y mermeladas de pera, manzana, ciruela"
"  y durazno  </p>"
"<p><b>Bebidas:</b> bebidas de vinos de diferentes frutas y aguardientes. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto""><p>Natural: &quot; Parque Hidalgo&quot; de tipo parque nacional. Peque&ntilde;o centro"
"    de recreaci&oacute;n a partir del cual se desarrolla la traza urbana de"
"    la ciudad, su forma es rectangular y cuenta con &aacute;reas jardinadas"
"    y arboladas, andadores, bancas y un kiosco con arcos rebajados, antepechos"
"    balaustrados y techumbre de teja. En su entorno alberga a la Catedral,"
"    al Palacio Municipal, mercado popular y a tiendas comerciales."
"  </p>"
"  <p>Arquitectura: &quot;Palacio Municipal&quot; de tipo moderno, civil. Fue constru&iacute;do"
"    durante el periodo presidencial del General Manuel Avila Camacho, a iniciativa"
"    del mismo, qui&eacute;n lo inaugur&oacute; en el a&ntilde;o de 1946. El"
"    edificio es de tres niveles y su fachada principal est&aacute; terminada"
"    en cantera con caracter&iacute;sticas neocl&aacute;sicas. Destaca su portal"
"    con arquer&iacute;a de medio punto, apoyada sobre columnas toscanas; en"
"    los relieves superiores s&oacute;lo se hallan ventanas adinteladas y de"
"    igual forma, puertas con balcones que lucen barandales de hierro. En el"
"    escudo estatal en relieve. Remata a la fachada un cornisamento donde se"
"    apoya la techumbre de teja. En el interior sobre el patio central, rodeado"
"    de corredores con arcadas de medio punto sobre pilares.  </p>"
"  <p>&quot;Catedral&quot; de tipo colonial, religioso. Su fachada se reconstruy&oacute;"
"    en 1954 y presenta caracter&iacute;sticas renacentistas. Resaltan las almohadillas"
"    de cantera rosa y el n&aacute;rtex con arcos de medio punto estos &uacute;ltimos"
"    soportados por gruesos pilares en los que se adosan columnas j&oacute;nicas"
"    mismas que en el segundo cuerpo flanquean a tres &oacute;culos cuadrilobulados"
"    con vitrales.  </p>"
"  <p>La fachada cuenta con remate, el primero es un front&oacute;n semicircular"
"    que en su t&iacute;mpano aloja al reloj p&uacute;blico. Los campanarios"
"    se alzan sobre los extremos del master y est&aacute; compuesto de tres"
"    cuerpos que muestran vanos con arco de medio punto, pilastras, columnas"
"    j&oacute;nicas, motivos fitomorfos y cupulino con linternillas.  </p>"
"  <p>&quot;Capilla Virgen del Carmen&quot; de tipo colonial, renacentista-cl&aacute;sico."
"    Antecede a la capilla una peque&ntilde;a fuente de cantera y la portada"
"    atrial; el acceso se marca con arco de medio punto y est&aacute; flanqueado"
"    por pilastras, cuyos entrecalles contienen nichos vac&iacute;os.  </p>"
"  <p>Arriba se halla la ventana coral de intrados mixtil&iacute;neos, alojada"
"    ya en el remate alabeado donde destaca el relieve de un escudo que corresponde"
"    a la orden de las carmelitas.  </p>"
"  <p>Una caracter&iacute;stica singular y simb&oacute;lica de Teziutl&aacute;n"
"    que es la &uacute;nica capilla en Latinoam&eacute;rica con 4 torres, 2"
"    de ellas flanquean a la portada principal y las otras 2 se encuentran en"
"    la parte posterior.  </p>"
"  <p>El interior tiene planta de cruz latina; destaca la escultura de la"
"    Virgen del Carmen, tra&iacute;da de Espa&ntilde;a en el siglo XIX. Tambi&eacute;n"
"    es sobresaliente la decoraci&oacute;n barroca dorada trabajada en madera."
"    Cerro de la Magdalena y el Ecoturismo. <br />"
"  </p></td>"
"  </tr>"
"  <!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08"" id=""08""></a>GOBIERNO</td>"
"  </tr>"
"  <!--GOBIERNO / Principales Localidades -->"
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""> Cabecera Municipal"
"  <p>Teziutl&aacute;n. <br />"
"    Sus actividades sobresalientes son las agropecuarias, el comercio y"
"    la industria. El n&uacute;mero de habitantes aproximado es de 50,415. Tiene"
"    una distancia a la capital del Estado de 180 kil&oacute;metros.  </p>"
"<div align=""center""><img width=""350"" src=""21174/21g174-01.jpg""alt=""presidencia municipal de teziutl&aacute;n, pue.""/></div>"
"  <p>Principales Localidades  </p>"
"  <p>San Juan Acateno. <br />"
"    Su actividad preponderante es la Agricultura. El n&uacute;mero"
"    aproximado de habitantes es de 2,726. Tiene una distancia a la cabecera"
"    municipal de 5 kil&oacute;metros de terracer&iacute;a.  </p>"
"  <p>Mexcalcuautla. <br />"
"    Su actividad preponderante es la Agricultura. El n&uacute;mero aproximado"
"    de habitantes es de 1,298. Tiene una distancia aproximada a"
"    la cabecera municipal de 9 kil&oacute;metros de terracer&iacute;a.  </p>"
"  <p>San Diego. <br />"
"    Su actividad preponderante es la Agricultura. El n&uacute;mero aproximado"
"    de habitantes es de 800. Tiene una distancia aproximada a la"
"    cabecera municipal de 3.5 kil&oacute;metros de terracer&iacute;a.  </p>"
"  <p>San Sebasti&aacute;n. <br />"
"    Su actividad preponderante es la Agricultura. El n&uacute;mero aproximado"
"    de habitantes es de 2,330. Tiene una distancia aproximada a"
"    la cabecera municipal de 7 kil&oacute;metros de terracer&iacute;a.  </p>"
"  <p>Atoluca. <br />"
"    Su actividad preponderante es la Agricultura. El n&uacute;mero aproximado"
"    de habitantes es de 2,368. Tiene una distancia aproximada a"
"  la cabecera municipal de 8 kil&oacute;metros de terracer&iacute;a. </p></td>"
"  </tr>"
"  <!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p>Ayuntamiento 2014-2018"
"  </p>"
"  <p>Presidente Municipal <br />"
"    1 Sindico <br />"
"    11 Regidores; 7 de mayor&iacute;a relativa y 4 de representaci&oacute;n"
"    proporcional .  </p>"
"  <p>Comisiones  </p>"
"  <p>Hacienda <br />"
"    Gobernaci&oacute;n Polic&iacute;a y Tr&aacute;nsito. <br />"
"    Industria y Comercio. <br />"
"    Obras P&uacute;blicas <br />"
"    Salud. <br />"
"    Educaci&oacute;n. <br />"
"    Ecolog&iacute;a. <br />"
"    Agricultura y Ganader&iacute;a <br />"
"    Deportes <br />"
"  Parques y Jardines. </p></td>"
"  </tr>"
"  <!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""><p align=""center""><img src=""21174/21og174.jpg""  width=""360"" alt=""organigrama Teziutl&aacute;n"" /></p></td>"
"  </tr>"
"  <!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto""><p>En el Municipio de Teziutl&aacute;n cuenta con 5 Juntas Auxiliares,"
"    que son las comunidades de Atoluca, Mexcalcuautla, San Diego, San Juan"
"    Acateno y San Sebasti&aacute;n; a la autoridad se le denomina Presidente"
"    Auxiliar Municipal, son electos popularmente por los habitantes de la comunidad,"
"    por un per&iacute;odo de tres a&ntilde;os. Las autoridades auxiliares son"
"    designadas en plebiscito el &uacute;ltimo domingo del mes de marzo del"
"    a&ntilde;o que corresponda y toman posesi&oacute;n el 15 de abril del mismo"
"    a&ntilde;o."
"  </p>"
"  <p>La junta auxiliar est&aacute; integrada por un presidente auxiliar municipal"
"    y cuatro miembros propietarios y sus respectivos suplentes; las funciones"
"    de esta autoridad auxiliar de la administraci&oacute;n municipal est&aacute;n"
"  sujetos al Ayuntamiento. </p></td>"
"  </tr>"
"  <!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><p>Distrito local electoral No 21 con cabecera en Teziutl&aacute;n. <br />"
"    Distrito federal electoral num. 3 con cabecera en Teziutl&aacute;n <br />"
"    Regi&oacute;n socioecon&oacute;mica II con cabecera de en Teziutl&aacute;n <br />"
"    Jurisdicci&oacute;n sanitaria 3 con cabecera en Zacapoaxtla <br />"
"    Regi&oacute;n educativa n&uacute;mero 3 con cabecera en Teziutl&aacute;n. <br />"
"    Distrito Judicial n&uacute;mero XVIII con cabecera en Teziutl&aacute;n. </p></td>"
"  </tr>"
"  <!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><ul>"
"  <li>Bando de Polic&iacute;a y Buen Gobierno. <br />"
"    </li>"
"  <li>Reglamento Interior del Ayuntamiento <br />"
"    </li>"
"  <li>Reglamento de Servicios P&uacute;blicos de Limpia <br />"
"    </li>"
"  <li>Reglamento de Mercados <br />"
"    </li>"
"  <li>Reglamento de Espect&aacute;culos <br />"
"    </li>"
"  <li>Reglamento para la venta de bebidas alcoh&oacute;licas. <br />"
"    </li>"
"  <li>Reglamento de Panteones. </li>"
"  </ul></td>"
"  </tr>"
"  <!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto""><!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales -->"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""362""class=""textabla"">"
"    <tr>"
"    <td width=""250""><center>"
"      <b>Nombre</b>"
"    </center></td>"
"    <td width=""86""><center>"
"      <b>A&ntilde;o</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td> ."
"    Carlos D&iacute;az Pumarino </td>"
"    <td align=""center"">1935-1936</td>"
"    </tr>"
"    <tr>"
"    <td> H&eacute;ctor Aguirre Pumarino </td>"
"    <td align=""center"">1936-1939</td>"
"    </tr>"
"    <tr>"
"    <td> Florencio Cerda </td>"
"    <td align=""center"">1938-1939</td>"
"    </tr>"
"    <tr>"
"    <td> Hector Aguirre"
"    Pumarino </td>"
"    <td align=""center"">1941</td>"
"    </tr>"
"    <tr>"
"    <td> Mario Manilla </td>"
"    <td align=""center"">1942-1943</td>"
"    </tr>"
"    <tr>"
"    <td> Ricardo P&eacute;rez </td>"
"    <td align=""center"">1944-1945</td>"
"    </tr>"
"    <tr>"
"    <td> Humberto Vargas Mu&ntilde;iz </td>"
"    <td align=""center"">1945-1947</td>"
"    </tr>"
"    <tr>"
"    <td> Mario Manilla </td>"
"    <td align=""center"">1945-1948</td>"
"    </tr>"
"    <tr>"
"    <td> Carlos D&iacute;az Pumarino </td>"
"    <td align=""center"">1948-1951</td>"
"    </tr>"
"    <tr>"
"    <td> Francisco Caba&ntilde;as"
"    Rodr&iacute;guez </td>"
"    <td align=""center"">1951</td>"
"    </tr>"
"    <tr>"
"    <td> Silverio G&oacute;mez P&eacute;rez </td>"
"    <td align=""center"">1951-1954</td>"
"    </tr>"
"    <tr>"
"    <td> Miguel Zorrilla Garc&eacute;s </td>"
"    <td align=""center"">1954-1957</td>"
"    </tr>"
"    <tr>"
"    <td> Oth&oacute;n M&aacute;rquez Camacho </td>"
"    <td align=""center"">1957-1960</td>"
"    </tr>"
"    <tr>"
"    <td> Florencio Barranco Fajardo </td>"
"    <td align=""center"">1960-1961</td>"
"    </tr>"
"    <tr>"
"    <td> Nicol&aacute;s Reyes Alegre </td>"
"    <td align=""center"">1961-1963</td>"
"    </tr>"
"    <tr>"
"    <td> Roberto Lavalle Foglia </td>"
"    <td align=""center"">1963-1966</td>"
"    </tr>"
"    <tr>"
"    <td> Ram&oacute;n Tapia Mendoza </td>"
"    <td align=""center"">1966-1969</td>"
"    </tr>"
"    <tr>"
"    <td> Faustino B&aacute;ez"
"    Reyes </td>"
"    <td align=""center"">1969</td>"
"    </tr>"
"    <tr>"
"    <td> Sabino Gayt&aacute;n Ruiz </td>"
"    <td align=""center"">1969-1972</td>"
"    </tr>"
"    <tr>"
"    <td> Rafael Campos L&oacute;pez </td>"
"    <td align=""center"">1972-1975</td>"
"    </tr>"
"    <tr>"
"    <td> Jes&uacute;s Antonio Carlos Hern&aacute;ndez </td>"
"    <td align=""center"">1975-1977</td>"
"    </tr>"
"    <tr>"
"    <td> Gerardo Montes Lozano</td>"
"    <td align=""center"">1977-1978</td>"
"    </tr>"
"    <tr>"
"    <td> Ram&oacute;n"
"    Tapia Mendoza </td>"
"    <td align=""center"">1978</td>"
"    </tr>"
"    <tr>"
"    <td> Luis S&aacute;nchez Palacios </td>"
"    <td align=""center"">1978-1981</td>"
"    </tr>"
"    <tr>"
"    <td> Ricardo Mendiz&aacute;bal Bando </td>"
"    <td align=""center"">1981-1984</td>"
"    </tr>"
"    <tr>"
"    <td> Esteban M&eacute;ndez Ru&iacute;z </td>"
"    <td align=""center"">1984-1985</td>"
"    </tr>"
"    <tr>"
"    <td> Jes&uacute;s Macip R&iacute;os </td>"
"    <td align=""center"">1985-1987</td>"
"    </tr>"
"    <tr>"
"    <td> Miguel Juraidini Kuri </td>"
"    <td align=""center"">1987-1990</td>"
"    </tr>"
"    <tr>"
"    <td> Ricardo Santiesteban Llaguno </td>"
"    <td align=""center"">1990-1993</td>"
"    </tr>"
"    <tr>"
"    <td> Jes&uacute;s Macip R&iacute;os </td>"
"    <td align=""center"">1993-1996</td>"
"    </tr>"
"    <tr>"
"    <td> Ing. Jorge Barron Levet </td>"
"    <td align=""center"">1996-1999</td>"
"    </tr>"
"    <tr>"
"    <td> Jos&eacute; de Jes&uacute;s S&aacute;nchez Tinoco </td>"
"    <td align=""center"">1999-2001</td>"
"    </tr>"
"    <tr>"
"    <td> Patrocinio Miguel A. Toledano Montiel </td>"
"    <td align=""center"">2002-2005</td>"
"    </tr>"
"    <tr>"
"    <td> Carlos Enrique Peredo Grau </td>"
"    <td align=""center"">2005-2008</td>"
"    </tr>"
"    <tr>"
"    <td> Jorge Arnulfo Camacho Foglia </td>"
"    <td align=""center"">2008-2011</td>"
"    </tr>"
"    <tr>"
"      <td>Carlos Enrique Peredo Grau</td>"
"      <td align=""center"">2011-2014</td>"
"    </tr>"
"    <tr>"
"      <td>Edgar Antonio V<U+00E1>zquez Hernandez</td>"
"      <td align=""center"">2014-2018</td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!--BIBLIOGRAF&Iacute;A -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10"" id=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr>"
"  <tr>"
"  <td class=""texto"" colspan=""2""><li> Centro Estatal de Desarrollo Municipal, Semblanza de las 7 Regiones Socioecon&oacute;micas"
"    del Estado de Puebla, M&eacute;xico, 1991.</li>"
"  <li> Gobierno del Estado de Puebla, Consejo Estatal de Poblaci&oacute;n, 1995,"
"    Distribuci&oacute;n Espacial de la Poblaci&oacute;n, M&eacute;xico.</li>"
"  <li> Gobierno del Estado de Puebla, Consejo Estatal de Poblaci&oacute;n, S&iacute;ntesis"
"    Sociodemogr&aacute;fica 1970-1992, M&eacute;xico.</li>"
"  <li> Gobierno del Estado de Puebla, Secretar&iacute;a de Educaci&oacute;n P&uacute;blica,"
"    Estad&iacute;sticas de inicio de cursos 1996-1997.</li>"
"  <li> Gobierno del Estado de Puebla, Secretar&iacute;a de Gobernaci&oacute;n,"
"    Los Municipios de Puebla, M&eacute;xico, 1988.</li>"
"  <li> Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica,"
"    Anuario Estad&iacute;stico del Estado de Puebla, M&eacute;xico, 1996.</li>"
"  <li> Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica,"
"    Conteo de Poblaci&oacute;n y Vivienda 1995, Resultados Definitivos, Puebla.</li>"
"  <li> Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica,"
"    XI Censo General de Poblaci&oacute;n y Vivienda, M&eacute;xico, 1990.</li>"
"  <br /></td>"
"  </tr>"
"  <!--CR&Eacute;DITOS -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11"" id=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><p>H. Ayuntamiento de Teziutl&aacute;n.<!-- Fin de la tabla --></p>"
"  <div class=""ftecnica"">"
"    </h3>"
"    Coordinaci&oacute;n General <br />"
"    Lic. R&oacute;mulo S. Arredondo Guti&eacute;rrez"
"    <p>Coordinaci&oacute;n Operativa <br />"
"    Lic. Gabriel L&oacute;pez Casta&ntilde;eda    </p>"
"    <p>Coordinaci&oacute;n de Revisi&oacute;n y Dise&ntilde;o <br />"
"    Lic. Juan de Dios Bravo Jim&eacute;nez    </p>"
"    <p>Investigadores <br />"
"    Lic. Jos&eacute; Romualdo Fern&aacute;ndez Montes <br />"
"    Lic. Pilar H. Hern&aacute;ndez Teolino <br />"
"    Lic. Jes&uacute;s Enr&iacute;quez D&iacute;az <br />"
"    Lic. Guillermo Contreras Vergara <br />"
"    Lic. Jos&eacute; Ernesto Rojas Jim&eacute;nez <br />"
"    C. Sof&iacute;a S&aacute;nchez Rovirosa</p>"
"  </div></td>"
"  </tr>"
"</table>"
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Puebla.</b></td>"
"  </tr>"
"</table>"
"<!-- Puebla Find and Replace con el nombre del Estado --><!-- WWW Find and Replace con el nombre del municipio--><!-- 21 Find and Replace con el codigo del Estado --><!-- 174 Find and Replace con el codigo del municipio -->"
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
"  "
"  <area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map>"
"</body>"
"</html>"
""
""
""
