"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Puebla - Tepeyahualco</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
"<body onload=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td><a name=""00"" id=""00""></a><img src=""21titulob.png"" border=""0"" usemap=""#Enciclopedia"" /></td>"
"  </tr>"
"  <tr>"
"  <td class=""municipio"">Tepeyahualco</td>"
"  </tr>"
"</table>"
"<!-- inicio de tabla -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <!--Nomenclatura -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""01"" id=""01""></a>NOMENCLATURA</td>"
"  </tr>"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
"  <td class=""subtitulos"">Toponimia</td>"
"  </tr>"
"  <!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
"  <td class=""texto"">Tepeyahualco.</td>"
"  <!--Nomenclatura / Toponimia-->"
"  <td class=""texto""><p>Procede de las voces nahuas tepetl: cerro; yahualtec: cosa redonda,"
"    y co: en; que quiere decir &quot;En la redondez o cerco de cerros&quot;. </p></td>"
"  </tr>"
"  <!-- Escudo -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center""><img src=""escudos/21esc170.jpg"" alt=""Tepeyahualco escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto""></td>"
"  </tr>"
"  <!--HISTORIA-->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02"" id=""02""></a>HISTORIA</td>"
"  </tr>"
"  <!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""> Los primeros pobladores fueron tres asentamientos de origen olmeca, teotihuacana"
"  y n&aacute;huatl, posteriormente llegaron los mayas, residieron en lo que"
"  hoy son la ruinas de Cantonac, aproximadamente hace 2,000 a&ntilde;os A.C.;"
"  el cual encuentran los espa&ntilde;oles en 1519 de paso a la gran Tenochtitl&aacute;n"
"  los recibe un cacique llamado Atonaletzin que en lengua n&aacute;huatl,"
"  quiere decir &quot;Peque&ntilde;o sol&quot; o &quot;Solecillo &quot;."
"  <div align=""center""><img width=""350"" src=""21170/21h170-01.jpg""alt=""parque en tepeyahualco, pue.""/></div>"
"  <p>Dato que al desearse confirmar lo encontramos en el archivo de Indias"
"    en Sevilla Espa&ntilde;a para confirmaci&oacute;n precisa en la tercera"
"    carta de relaci&oacute;n que le manda Hern&aacute;n Cort&eacute;s al Emperador"
"    Carlos V y I de Alemania.  </p>"
"  <p>El paso obligado de los espa&ntilde;oles que ven&iacute;an de la Madre"
"    Patria, y que se hab&iacute;an quedado a poblar por toda la ruta que hasta"
"    la fecha conoce en ese pueblo como &quot;las ruinas de los mesones&quot;, que estuvieron"
"    en auge, lo que hoy se conoce como f&aacute;brica de cales Tepeyahualco,"
"    que antiguamente era la Hacienda Beneficiadora de Metales que procesaban"
"    extra&iacute;dos al oriente de la poblaci&oacute;n.  </p>"
"  <p>Don Gast&oacute;n de Peralta, Conde de Falces, Virrey de la Nueva Espa&ntilde;a,"
"    &quot;El Clemente&quot;, concedi&oacute; la fundaci&oacute;n de la poblaci&oacute;n"
"    de Tepeyahualco con c&eacute;dula del 26 de agosto de 1556. Qued&oacute;"
"  ubicado a 7 kil&oacute;metros al sur de Cantona. </p></td>"
"  </tr>"
"  <!--HISTORIA / Personajes Ilustres-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>Alberto Cervantes.<br />"
"  </strong> Capit&aacute;n. </p>"
"  <p><strong>Martha Lim&oacute;n Sarmiento<br />"
"  </strong> compositora y poeta. <br />"
"    </p>"
"  <p><strong>Gilberto Cervantes.<br />"
"  </strong> pianista y compositor, en homenaje a &eacute;l,"
"    la radio difusora XEKL de Jalapa Ver. lleva su nombre. <br />"
"    </p>"
"  <p><strong>Concepci&oacute;n Lim&oacute;n Sarmiento.<br />"
"  </strong> destacada en composici&oacute;n,"
"    pintura y m&uacute;sica, due&ntilde;a de las mejores academias de canto"
"    en M&eacute;xico. <br />"
"    </p>"
"  <p><strong>Vinicio Lim&oacute;n Rivera.<br />"
"  </strong> pintor y pol&iacute;tico. <br />"
"    </p>"
"  <p><strong>Profr. Miguel L&oacute;pez Garc&iacute;a</strong>.<br /> "
"    primer maestro de la Escuela"
"    Primaria Miguel Hidalgo de Tepeyahualco. <br />"
"    </p>"
"  <p><strong>Jos&eacute; Carlos Islas<br />"
"  </strong> cronista deportivo. </p></td>"
"  </tr>"
"  <!--HISTORIA / Cronolog&iacute;a de Hechos Historicos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Historicos</td>"
"  <td class=""texto""><!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos-->"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>A&ntilde;o</b>"
"    </center></td>"
"    <td><center>"
"      <b>Acontecimiento</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1556</td>"
"    <td> El 26 de agosto, fundaci&oacute;n de la poblaci&oacute;n por C&eacute;dula"
"    Real. </td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1831</td>"
"    <td> El 23 de agosto, se conceden cinco tercios de su contribuci&oacute;n"
"    para reposici&oacute;n de su c&aacute;rcel. </td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1971</td>"
"    <td> Se hace la construcci&oacute;n de un camino rural YoltepecTepeyahualcoOriental"
"    de 24 kil&oacute;metros. </td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1982</td>"
"    <td> Se realiza la construcci&oacute;n de aulas para escuelas telesecundarias"
"    en Alchichica e Itzoteno. </td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03"" id=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  <td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""><!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->"
"  <table cellspacing=""10px"" width=""610px"">"
"    <tr>"
"    <td width=""380"" ><img src=""mapas/21m170.jpg"" alt=""Municipio Tepeyahualco""/></td>"
"    <td class=""texto"" align=""left""><p>El municipio de Tepeyahualco se localiza en la parte noreste del Estado"
"      de Puebla. Sus coordenadas geogr&aacute;ficas son los paralelos 19&ordm;"
"      23' 06&quot; y 19&ordm; 42' 42&quot; de latitud norte y los meridianos 97&ordm; 21'"
"      54&quot; y 97&ordm; 21' 18&quot; de longitud occidental."
"    </p>"
"    <p>Colinda al norte con Chignautla, al sur con Guadalupe Victoria, Oriental"
"      y San Nicol&aacute;s Buenos Aires, al este con Veracruz y Xiutetelco, al"
"      oeste con Libres y Cuyoaco."
"    </p></td>"
"    </tr>"
"    <tr>"
"    <td colspan=""2"" class=""texto""></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p>Tiene una superficie de 450.45 kil&oacute;metros cuadrados, que lo ubican"
"    en el lugar 13 con respecto a los dem&aacute;s municipios del Estado."
"  </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>El municipio pertenece a dos regiones morfol&oacute;gicas: convencionalmente"
"    se considera que de la cota 1,400 hacia el sur, forma parte de los Llanos"
"    de San Juan; y de la misma cota hacia el norte al declive austral de la"
"    Sierra Norte. Los Llanos de San Juan son una planicie de origen lacustre,"
"    formada por una peque&ntilde;a cuenca endorreica, cuya parte m&aacute;s"
"    baja est&aacute; ocupada por la laguna Totolcingo; en tanto que al declive"
"    austral de la Sierra Norte en el descenso de la sierra hacia los Llanos"
"    de San Juan y Llanos de Pizarro."
"  </p>"
"  <p>La configuraci&oacute;n, ubicaci&oacute;n y Extensi&oacute;n le confieren"
"    al municipio una Orograf&iacute;a&gt; bastante peculiar.  </p>"
"  <p>La zona correspondiente a los Llanos de San Juan, presenta como caracter&iacute;stica"
"    principal, una topograf&iacute;a plana, deprimida, donde se asienta la"
"    laguna El Salado, a 2,360 metros sobre el nivel del mar. Existen adem&aacute;s"
"    algunos accidentes orogr&aacute;ficos bien definidos: El Ajalapano, de"
"    Aljojuca, un cr&aacute;ter de explosi&oacute;n que se ubica al oriente"
"    de Itzoteno; el cerro Pinto, con 3,000 m sobre el nivel del mar y con una"
"    notable depresi&oacute;n en sus faldas, que se localizan al sur; algunos"
"    peque&ntilde;os cerros al sur de Jalapasco; la sierra de 8 kil&oacute;metros"
"    de largo que cruza el suroeste del municipio y la sierra que se alza al"
"    noreste de San Jos&eacute; Alchichica.  </p>"
"  <p>La zona correspondiente al declive austral de la Sierra Norte muestra"
"    un relieve diferente: presenta un ascenso m&aacute;s o menos regular y"
"    contin&uacute;a en direcci&oacute;n sur-norte, que va de 2,400 metros sobre"
"    el nivel del mar, a m&aacute;s de 3,000 m.  </p>"
"  <p>Este ascenso, que se vuelve m&aacute;s marcado conforme se avanza al"
"    norte, presenta una serie de irregularidades que a continuaci&oacute;n"
"    se describen:  </p>"
"  <p>El cerro Peyano, cono volc&aacute;nico que se alza al norte de la hacienda"
"    de igual nombre, a 700 metros sobre el nivel del valle. El peque&ntilde;o"
"    cerro Tezontepec, ubicado al norte del poblado del mismo nombre, que alcanza"
"    140 metros de altura. El cerro Las Aguilas, complejo monta&ntilde;oso"
"    de 200 metros de altura, localizado al sur de Xaltipanapa. El cr&aacute;ter"
"    Jalapaxco, de m&aacute;s de un kil&oacute;metro de di&aacute;metro, ubicado"
"    al noreste del municipio.  </p>"
"  <p>Una serie de cerros aislados del norte del municipio, como la Veg&iacute;a"
"    Alta, Arenas y Mimichuco. El cerro de Las Aguilas al norte. La mayor parte"
"    de este ascenso hacia la sierra presenta Malpa&iacute;s."
"  </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>La principal caracter&iacute;stica hidrogr&aacute;fica del municipio"
"    es la existencia de la laguna intermitente de El Salado, de 7.5 kil&oacute;metros"
"    de largo y 2 de ancho, y que ocupa una de las zonas m&aacute;s deprimidas"
"    de la cuenca endorreica de los Llanos de San Juan; presenta a su alrededor"
"    una gran &aacute;rea que se mantiene en inundaci&oacute;n temporalmente."
"  </p>"
"  <p>Tambi&eacute;n destacan las lagunas de la Uni&oacute;n y de Alchichica,"
"    que ocupa el cr&aacute;ter del mismo nombre.  </p>"
"  <p>Numerosas corrientes intermitentes se originan en los cerros Peyano,"
"    Pinto y las Sierras del sureste y suroeste, pero despu&eacute;s de un corto"
"    recorrido por el valle desaparecen.  </p>"
"  <p>El norte del municipio tampoco presenta corrientes superficiales bien"
"    definidas, pues sus caracter&iacute;sticas geol&oacute;gicas lo impiden,"
"    sin embargo, no deja de contar con cortos y escasos arroyos intermitentes,"
"    h&uacute;meros, de origen volc&aacute;nico."
"  </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>En el municipio se presenta la transici&oacute;n de los climas secos"
"    de los Llanos de San Juan, a los templados de la Sierra Norte, se indentifican"
"    dos climas."
"    clima semiseco templado con lluvias en verano, se presenta al sur del"
"    municipio."
"    clima templado subh&uacute;medo, con lluvias en verano, se presenta"
"    en la parte septentrional y en el extremo norte del municipio."
"  </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Principales Ecosistemas-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p>El municipio presenta gran diversidad vegetativa y de uso del suelo:"
"    el cerro Pinto, la cumbre del cerro Pizarro, parte de la sierra que se"
"    levanta al oeste de Tepeyahualco, la cumbre del cerro Las Aguilas y &aacute;reas"
"    dispersas del norte del municipio, est&aacute;n cubiertas de bosques de"
"    pino y ocasionalmente de t&aacute;scate; las especies que predominan son:"
"    pino, sauce pirul u ocote, axochitl, pino&ntilde;onero, palmilla, soyate,"
"    t&aacute;scate, sabino, izote, escobilla, jarilla, sauce, pirul, capul&iacute;n,"
"    durazno, ciruela, chabacano."
"  </p>"
"  <p>Grandes zonas de matorral des&eacute;rtico recept&oacute;filo cubren"
"    las laderas del cerro pizarro, del cr&aacute;ter del Alchichica, el cerro"
"    Siete Cuevas, las laderas del cerro Las Aguilas y parte del Malpa&iacute;s,"
"    que se presenta al norte, existen especies tales como el zoyate, t&aacute;scate,"
"    sabinoizote y maguey.  </p>"
"  <p>Entremezclados entre los bosques de pino y en matorral des&eacute;rtico"
"    roset&oacute;filo, aparecen grandes &aacute;reas de pastizal inducido,"
"    y en los alrededores de la laguna el salado se presenta pastizal inducido"
"    hal&oacute;filo.  </p>"
"  <p>La fauna que existe en el municipio es conejo, coyote, liebre, zorrillo,"
"    tlacuache, zorra, mapache, aves, zopilote, gavil&aacute;n y v&iacute;boras. <br />"
"  </p></td>"
"  <!--MEDIO F&Iacute;SICO /Recursos naturales -->  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto""><p>Cuenta con piedra caliza, arena y grava. </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>El municipio presenta gran diversidad edafol&oacute;gica; se identifican"
"    suelos pertenecientes a los siguientes grupos:"
"  </p>"
"  <p>Litosol: Cubre grandes &aacute;reas dispersas por todo el municipio,"
"    como lo son el complejo monta&ntilde;oso de Siete Cuevas, el cerro de las"
"    Aguilas, las paredes del Axalpasco de Alchichica, las extensas zonas de"
"    Malpa&iacute;s del norte, las sierra que se levanta al occidente de la"
"    poblaci&oacute;n de Tepeyahualco, y el cerro Pizarro. <br />"
"    Solonchak: Bordea la laguna de El Salado, cubriendo las &aacute;reas"
"    sujetas a inundaci&oacute;n. <br />"
"    Feozem: Se localiza en una franja angosta que recorre la porci&oacute;n"
"    central; presenta fase petroc&aacute;lcica. <br />"
"    Andosol: Ocupa una &aacute;rea reducida del noreste del municipio. <br />"
"    Regosol: Es el suelo predominante, se localiza en &aacute;reas dispersas"
"    bordeando los cerros Pizarro y las Aguilas, cubriendo el cerro Pinto, las"
"    zonas planas del sur, y bordeando la zona que se levanta al occidente"
"    de Tepeyahualco; presenta en ocasiones fase gravosa o pedregosa. <br />"
"  </p></td>"
"  </tr>"
"  <!--Perfil Sociodemogr&aacute;fico -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04"" id=""04""></a>Perfil Sociodemogr&aacute;fico</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05"" id=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06"" id=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07"" id=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->"
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto""><p>Arquit&eacute;ctonico: La Ermita de San Pedro o Tepeyahualqui en el"
"    a&ntilde;o de 1668 el abispo de la Mota y Escobar ordena al vicario de"
"    ese lugar quedar al frente de la construcci&oacute;n eclesi&aacute;stica"
"    de una peque&ntilde;a ermita dedicada a los patronos &quot;San Pedro y San Pablo&quot;,"
"    tiempo despu&eacute;s esa capilla es insuficiente para la poblaci&oacute;n"
"    y entonces en el a&ntilde;o de 1720 comienza la nueva construcci&oacute;n"
"    de lo que hoy es la Parroquia de Tepeyahualco, en honor a San Pedro Ap&oacute;stol,"
"    data del siglo XVI es decir terminada en plena colonia."
"  </p>"
"<div align=""center""><img width=""350"" src=""21170/21t170-01.jpg""alt=""iglesia de san pedro tepeyahualco""/></div>"
"  <p>Las ruinas de la ciudad de Cantona vestigio arquitect&oacute;nico del"
"    M&eacute;xico antiguo; otros monumentos de la arquitectura colonial son"
"    la Hacienda de San Jos&eacute; Tizaco, fue construida en el a&ntilde;o"
"    de 1891; la hacienda de Micuautla que significa, Rinc&oacute;n de Cerro,"
"    Rinc&oacute;n de las Aguilas o Cerro de las Aguilas, se localiza a unos"
"    cuantos metros de Tepeyahualco rumbo al camino de San Roque; hacienda de"
"    San Roque y sus portales se empez&oacute; a construir en el a&ntilde;o"
"    de 1847. Los primeros paredones se construyeron de piedra maciza y madera"
"    que fue tra&iacute;da del cofre de Perote, la cal la trajeron de Tenextepec"
"    o Jalapasco el Grande, fue dise&ntilde;o franc&eacute;s; hacienda de San"
"    Antonio Alchichica, se empez&oacute; a construir en el a&ntilde;o de 1895"
"    y se termin&oacute; en 1907, estas haciendas fueron cacicazgo de la familia"
"    Lim&oacute;n."
"  </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto""><p>El museo de Cantona de Tepeyahualco en honor al se&ntilde;or Lim&oacute;n,"
"    actualmente cuenta con 4,840 piezas. Las m&aacute;s importantes son Xutecutli"
"    dios del fuego o del a&ntilde;o solar del cual ven&iacute;a el fuego sagrado"
"    de Ixtapalapan. En Tenochtitlan los se&ntilde;or&iacute;os de Moctezuma"
"    se integraban en 58, el fuego sagrado se recib&iacute;a en cada se&ntilde;or&iacute;o"
"    al terminar el siglo de 52 a&ntilde;os y &eacute;ste era repartido en todas"
"    las aldeas. El collar de una princesa otra valiosa joya, es un magn&iacute;fico"
"    collar que consta de 421 piezas de materiales como el jade, para obtenerlo"
"    se hicieron seis exploraciones, se tuvieron que cernir mas de 40 toneladas"
"    de tierra para no dejar pasar las piezas m&aacute;s finas, as&iacute; fue"
"    rescatado el collar, un trabajo verdaderamente digno de Teotihuac&aacute;n."
"  </p>"
"  <p>El de San Roque donde existen piezas arqueol&oacute;gicas.  </p>"
"  <p>&nbsp;</p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p><b>Fiestas Populares</b></p>"
"  <p>Se festeja el 29 de junio San Pedro Ap&oacute;stol, adornan con festones"
"    morados y flores; asisten peregrinos de la Sierra Norte de Puebla, el quinto"
"    viernes de cuaresma, en homenaje a la imagen del Padre Jes&uacute;s de"
"    Soto; el s&aacute;bado de gloria se organizan romer&iacute;as. </p>"
"  <p><b>Tradiciones</b></p>"
"  <p>Se celebra el 2 de febrero en honor a la Virgen de la Candelaria; 21"
"    de marzo Natalicio de Benito Ju&aacute;rez, con desfiles que organizan"
"    las instituciones educativas; Semana Santa, S&aacute;bado de Gloria y Domingo"
"    de Ramos donde se acostumbra visitar la laguna de Alchichica; 5 de mayo"
"    Batalla de Puebla; Todos Santos; 8 de diciembre celebraci&oacute;n a la"
"    Inmaculada Concepci&oacute;n; 12 de diciembre celebraci&oacute;n a la Virgen"
"    de Guadalupe, 24 de diciembre nochebuena y a&ntilde;o nuevo. </p>"
"  <p><b>Danzas</b></p>"
"  <p>Se representa la danza de los Tejedores. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Traje T&iacute;pic--><!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto""><p>El municipio celebra sus fiestas religiosas con m&uacute;sica de banda,"
"    viol&iacute;n y flauta. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto""><p>Elaboran vasijas de barro. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto""><p> <b>Alimentos:</b>"
"   barbacoa de carnero, mole poblano, los tlacoyos, caldo"
"    de haba, nopales con haba, nopales asados, nopales capeados, nopales en"
"    ensalada, arvejones, enchiladas, chileatole, guiso de conejo, gorditas"
"    de haba, guisos de lenteja.  </p>"
"<p><b>Bebidas:</b> pulque, aguamiel, leche y ponche. </p>"
"<p><b>Dulces:</b>  tlaxcales gorditas de ma&iacute;z tierno con az&uacute;car,"
"  dulces de calabaza, guayaba, arroz con leche y bu&ntilde;uelos. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto""><p>La zona arqueol&oacute;gica de Cantona, arquitectura de magnificencia"
"    y de complejidad de esta ciudad prehisp&aacute;nica, cuya posici&oacute;n"
"    geogr&aacute;fica temporal y cultural jug&oacute; un papel tan importante"
"    en el altiplano central. Cantona es una de las pocas ciudades del M&eacute;xico"
"    antiguo cuya planificaci&oacute;n urbana fue sumamente elaborada. El asentamiento"
"    arqueol&oacute;gico est&aacute; integrado por tres grandes unidades, la"
"    mayor al extremo sur la cual cubre una superficie en torno a los 5 kil&oacute;metros"
"    y las otras dos alcanzan los 3.5 kil&oacute;metros, llamadas unidad centro"
"    y norte. En primer t&eacute;rmino, para nombrar esta ciudad prehisp&aacute;nica"
"    quiz&aacute;s utilizaron el nombre para ubicar una regi&oacute;n, Cant&oacute;n,"
"    o una gran casa, Cantona."
"  </p>"
"  <p>Algunas personas han llamado el sitio como Caltonac, otorg&aacute;ndole"
"    ra&iacute;ces nahuas, de calli-casa, y tonalli-sol; la casa del sol, pero"
"    esto no est&aacute; comprobado y por lo tanto se usa el t&eacute;rmino"
"    Cantona.  </p>"
"  <p>Se han habilitado 15 grandes unidades arquitect&oacute;nicas para visita:"
"    calzada 1; patio 2, patio 13, acceso poniente; conjunto de juego de pelota"
"    5; conjunto de juego de pelota 6; plaza central y juego de pelota 22; el"
"    palacio; conjunto juego de pelota 7 y del juego de pelota 23; plaza oriente"
"    o del mirador; terrazas o unidad 13; unidad 12 y calzada 2. Cantona est&aacute;"
"    ubicada en la cuenca oriental, en su parte central ocupa parte de los municipios"
"    de Tepeyahualco de Hidalgo y Cuyoaco en el estado de Puebla. El asentamiento"
"    prehisp&aacute;nico se ubica sobre un malpa&iacute;s, correspondiente a"
"    un derrame bas&aacute;ltico del pleistoceno rodeado por dep&oacute;sitos"
"    aluviales, con vegetaci&oacute;n semides&eacute;rtica, predominan en el"
"    sitio yucas y palmas as&iacute; como algunas con&iacute;feras; en la regi&oacute;n"
"    existen abundantes rocas volc&aacute;nicas, afloramientos de obsidiana,"
"    algunas calizas de origen sedimentario y bancos de arcilla. Cantona se"
"    encuentra a 18 kil&oacute;metros de la cabecera.  </p>"
"  <p>No existe informaci&oacute;n alguna en la documentaci&oacute;n de los"
"    cronistas e historiadores del siglo XVI, ya que cuando lleg&oacute; Hern&aacute;n"
"    Cort&eacute;s, en 1519, Cantona ten&iacute;a varios siglos de abandono"
"    y el asentamiento se encontraba en ruinas.  </p>"
"  <p>El acceso, puede llegarse a los poblados de Oriental, Cuyoaco, Texcal,"
"    Perote, Veracruz, por carretera para de ah&iacute; dirigirse a Cantona"
"    v&iacute;a Tepeyahualco, o bien desde la Sierra Norte de Puebla Libres,"
"    de ah&iacute; a Tezontepec.  </p>"
"  <p>En Oriental hay taxis colectivos que conducen a Tepeyahualco y de ah&iacute;"
"    a Cantona. Otra opci&oacute;n es tomar el transporte en Puebla hacia Oriental"
"    y de ah&iacute; a Cantona.  </p>"
"  <p>El horario de visita es de 9:00 a 17:00 horas, con un recorrido aproximado"
"    de 2 horas.  </p>"
"  <p>Laguna de Alchichica que es un cr&aacute;ter volc&aacute;nico y debido"
"    a cambios del subsuelo ha bajado su nivel de agua, lugar de una gran belleza,"
"    es utilizado para recreaci&oacute;n, para practicar nataci&oacute;n y pesca.  </p>"
"  <p>Tambi&eacute;n es escenario cada a&ntilde;o de la prueba de nataci&oacute;n"
"    del triatl&oacute;n que se celebra en el estado de puebla. Est&aacute;"
"    ubicada a 14 kil&oacute;metros de la cabecera. <br />"
"  </p></td>"
"  </tr>"
"  <!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08"" id=""08""></a>GOBIERNO</td>"
"  </tr>"
"  <!--GOBIERNO / Principales Localidades -->"
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""> El municipio cuenta con 14 Localidades, siendo las principales:"
"  <p>Cabecera Municipal  </p>"
"  <p>Tepeyahualco. <br />"
"    Su principal actividad econ&oacute;mica es la Agricultura; el n&uacute;mero"
"    de habitantes es de 1,537. A una distancia aproximada a la ciudad de Puebla"
"    de 85 kil&oacute;metros.  </p>"
"<div align=""center""><img width=""350"" src=""21170/21g170-01.jpg""alt=""presidencia municipal de tepeyahualco, pue.""/></div>"
"  <p>Junta Auxiliar  </p>"
"  <p>San Jos&eacute; Alchichica. <br />"
"    Su principal actividad econ&oacute;mica es la industria; el n&uacute;mero"
"    de habitantes es de 2,179; tiene una distancia aproximada a la cabecera"
"    municipal de 15 kil&oacute;metros.  </p>"
"  <p>Colonias  </p>"
"  <p>El Fuerte de la Uni&oacute;n. <br />"
"    Su principal actividad econ&oacute;mica es la Agricultura y gander&iacute;a;"
"    el n&uacute;mero de habitantes es de 2,136; tiene una distancia aproximada"
"    a la cabecera municipal de 11 kil&oacute;metros.  </p>"
"  <p>Chichicuautla. <br />"
"    Su principal actividad econ&oacute;mica es la Agricultura; el n&uacute;mero"
"    de habitantes es de 1,492; tiene una distancia aproximada a la cabecera"
"    municipal de 19 kil&oacute;metros.  </p>"
"  <p>Guadalupe Sarabia. <br />"
"    Su principal actividad econ&oacute;mica es la Agricultura; el n&uacute;mero"
"    de habitantes es de 1,335; tiene una distancia aproximada a la cabecera"
"    municipal de 7 kil&oacute;metros.  </p>"
"  <p>Itzoteno. <br />"
"    Su principal actividad econ&oacute;mica es la Agricultura; el n&uacute;mero"
"    de habitantes es de 1,323; tiene una distancia aproximada a la cabecera"
"    municipal de 17 kil&oacute;metros.  </p>"
"  <p>Jalapasco. <br />"
"    Su principal actividad econ&oacute;mica es la Agricultura; el n&uacute;mero"
"    de habitantes es de 875; tiene una distancia aproximada a la cabecera municipal"
"    de 7 kil&oacute;metros.  </p>"
"  <p>Techachalco. <br />"
"    Su principal actividad econ&oacute;mica es la Agricultura; el n&uacute;mero"
"    de habitantes es de 816; tiene una distancia aproximada a la cabecera municipal"
"    de 15 kil&oacute;metros.  </p>"
"  <p>Tetipanapa. <br />"
"    Su principal actividad econ&oacute;mica es la Agricultura y ganader&iacute;a;"
"    el n&uacute;mero de habitantes es de 740; tiene una distancia aproximada"
"  a la cabecera municipal de 6 kil&oacute;metros. </p></td>"
"  </tr>"
"  <!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p>Ayuntamiento 2014-2018"
"  </p>"
"  <p>Presidente Municipal. <br />"
"    S&iacute;ndico. <br />"
"    6 Regidores de Mayor&iacute;a relativa. <br />"
"    1 Regidor de representaci&oacute;n proporcional.  </p>"
"  <p>Comisiones  </p>"
"  <p>Gobernaci&oacute;n. <br />"
"    Hacienda. <br />"
"    Salubridad. <br />"
"    Educaci&oacute;n. <br />"
"    Obras P&uacute;blicas. <br />"
"    Agricultura, Ganader&iacute;a, Industria y Comercio. <br />"
"  Ecolog&iacute;a. </p></td>"
"  </tr>"
"  <!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""><p align=""center""><img src=""21170/21og170.jpg""  width=""360"" alt=""organigrama Tepeyahualco"" /></p></td>"
"  </tr>"
"  <!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto""><p>El municipio cuenta con una junta auxiliar: San Jos&eacute; Alchichica."
"  </p>"
"  <p>Se integra por un presidente auxiliar municipal y 4 regidores electos"
"    popularmente por los habitantes de la comunidad, por un periodo de 3 a&ntilde;os;"
"    design&aacute;ndose en plebiscito el &uacute;ltimo domingo del mes de marzo"
"    del a&ntilde;o que corresponda, para tomar posesi&oacute;n el 15 de abril"
"    del mismo a&ntilde;o. Son auxiliares de la administraci&oacute;n municipal"
"  y est&aacute;n sujetos al ayuntamiento. </p></td>"
"  </tr>"
"  <!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><p>El municipio pertenece al Distrito Local Electoral XX, con cabecera"
"    Distrital en Tlatlauquitepec y al Distrito Federal Electoral IV, con cabecera"
"    Distrital en Libres."
"  </p>"
"  <p>Pertenece a la regi&oacute;n socioecon&oacute;mica III con cabecera"
"    en Ciudad Serd&aacute;n, con jurisdicci&oacute;n sanitaria (SS) 04 y a"
"  la corde educativa (SEP) 04 con sede en Libres. </p></td>"
"  </tr>"
"  <!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><p>El municipio cuenta con su Bando de Polic&iacute;a y Buen Gobierno </p></td>"
"  </tr>"
"  <!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto""><!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales -->"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""362""class=""textabla"">"
"    <tr>"
"    <td width=""251""><center>"
"      <b>Nombre</b>"
"    </center></td>"
"    <td width=""85""><center>"
"      <b>A&ntilde;o</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>."
"    Fernando Barreintos A. </td>"
"    <td align=""center"">1940-1941</td>"
"    </tr>"
"    <tr>"
"    <td>Manuel Cortina </td>"
"    <td align=""center"">1942</td>"
"    </tr>"
"    <tr>"
"    <td>Silverio Huesca </td>"
"    <td align=""center"">1942</td>"
"    </tr>"
"    <tr>"
"    <td>Federico Lim&oacute;n Mart&iacute;nez </td>"
"    <td align=""center"">1943-1944</td>"
"    </tr>"
"    <tr>"
"    <td>Fortunato Bentancourt P&eacute;rez </td>"
"    <td align=""center"">1945-1947</td>"
"    </tr>"
"    <tr>"
"    <td>Everardo Lim&oacute;n D&iacute;az </td>"
"    <td align=""center"">1948</td>"
"    </tr>"
"    <tr>"
"    <td>Vicente Huesca Cervantes </td>"
"    <td align=""center"">1949-1950</td>"
"    </tr>"
"    <tr>"
"    <td>Mauro Balderas Cruzado </td>"
"    <td align=""center"">1951-1953</td>"
"    </tr>"
"    <tr>"
"    <td>Jesus Barrientos Archer </td>"
"    <td align=""center"">1954-1956</td>"
"    </tr>"
"    <tr>"
"    <td>Juventino Lim&oacute;n Lim&oacute;n </td>"
"    <td align=""center"">1957-1960</td>"
"    </tr>"
"    <tr>"
"    <td>Andr&eacute;s Mi&ntilde;&oacute;n Esp&iacute;ritu </td>"
"    <td align=""center"">1961-1962</td>"
"    </tr>"
"    <tr>"
"    <td>Conrado Lim&oacute;n Cervantes </td>"
"    <td align=""center"">1963-1965</td>"
"    </tr>"
"    <tr>"
"    <td>Mauro Balderas Cruzado </td>"
"    <td align=""center"">1966-1968</td>"
"    </tr>"
"    <tr>"
"    <td>Joel Hermoso </td>"
"    <td align=""center"">1969-1971</td>"
"    </tr>"
"    <tr>"
"    <td>Juventino Lim&oacute;n Lim&oacute;n </td>"
"    <td align=""center"">1972-1975</td>"
"    </tr>"
"    <tr>"
"    <td>Roberto Mi&ntilde;&oacute;n Barrientos </td>"
"    <td align=""center"">1975-1978</td>"
"    </tr>"
"    <tr>"
"    <td>Juan Balderas Mu&ntilde;oz </td>"
"    <td align=""center"">1978-1981</td>"
"    </tr>"
"    <tr>"
"    <td>Mois&eacute;s Roque Guzm&aacute;n Alc&aacute;ntara </td>"
"    <td align=""center"">1981-1984</td>"
"    </tr>"
"    <tr>"
"    <td>Abel Esp&iacute;ndola Soto </td>"
"    <td align=""center"">1984-1987</td>"
"    </tr>"
"    <tr>"
"    <td>Juan Balderas Mu&ntilde;oz </td>"
"    <td align=""center"">1987-1990</td>"
"    </tr>"
"    <tr>"
"    <td>Mario Carmona Rivera </td>"
"    <td align=""center"">1990-1993</td>"
"    </tr>"
"    <tr>"
"    <td>Te&oacute;filo Hern&aacute;ndez Garc&iacute;a </td>"
"    <td align=""center"">1993-1996</td>"
"    </tr>"
"    <tr>"
"    <td>Javier Alejandro Esp&iacute;ndola Cantellano </td>"
"    <td align=""center"">1996-1999</td>"
"    </tr>"
"    <tr>"
"    <td>Baruch Rodr&iacute;guez Mendoza </td>"
"    <td align=""center"">1999-2001</td>"
"    </tr>"
"    <tr>"
"    <td>Natalia Rueda de la Rosa </td>"
"    <td align=""center"">2002-2005</td>"
"    </tr>"
"    <tr>"
"    <td>Antonio L&oacute;pez Gonz&aacute;lez </td>"
"    <td align=""center"">2005-2008</td>"
"    </tr>"
"    <tr>"
"    <td>Laura Ivone Zapata Mart&iacute;nez </td>"
"    <td align=""center"">2008-2011</td>"
"    </tr>"
"    <tr>"
"      <td>Antonio L<U+00F3>pez Gonz<U+00E1>lez</td>"
"      <td align=""center"">2011-2014</td>"
"    </tr>"
"    <tr>"
"      <td>Jos<U+00E9> Eladio Dimas Mart<U+00ED>nez Salinas</td>"
"      <td align=""center"">2014-2018</td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!--BIBLIOGRAF&Iacute;A -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10"" id=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr>"
"  <tr>"
"  <td class=""texto"" colspan=""2""><li> Centro Estatal de Desarrollo Municipal, Semblanza de las 7 Regiones Socioecon&oacute;micas"
"    del Estado de Puebla, M&eacute;xico, 1991.</li>"
"  <li> Gobierno del Estado de Puebla, Consejo Estatal de Poblaci&oacute;n, 1995,"
"    Distribuci&oacute;n Espacial de la Poblaci&oacute;n, M&eacute;xico.</li>"
"  <li> Gobierno del Estado de Puebla, Consejo Estatal de Poblaci&oacute;n, S&iacute;ntesis"
"    Sociodemogr&aacute;fica 1970-1992, M&eacute;xico.</li>"
"  <li> Gobierno del Estado de Puebla, Secretar&iacute;a de Educaci&oacute;n P&uacute;blica,"
"    Estad&iacute;sticas de inicio de cursos 1996-1997.</li>"
"  <li> Gobierno del Estado de Puebla, Secretar&iacute;a de Gobernaci&oacute;n,"
"    Los Municipios de Puebla, M&eacute;xico, 1988.</li>"
"  <li> Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica,"
"    Anuario Estad&iacute;stico del Estado de Puebla, M&eacute;xico, 1996.</li>"
"  <li> Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica,"
"    Conteo de Poblaci&oacute;n y Vivienda 1995, Resultados Definitivos, Puebla.</li>"
"  <li> Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica,"
"    XI Censo General de Poblaci&oacute;n y Vivienda, M&eacute;xico, 1990.</li>"
"  <br /></td>"
"  </tr>"
"  <!--CR&Eacute;DITOS -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11"" id=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><p>H. Ayuntamiento de Tepeyahualco.<!-- Fin de la tabla --></p>"
"  <div class=""ftecnica"">"
"    </h3>"
"    Coordinador: <br />"
"    Lic. Jos&eacute; Romualdo Fern&aacute;ndez Montes."
"    <p>Investigadores: <br />"
"    Jos&eacute; Atempa Castillo. <br />"
"    Jos&eacute; Campos Cruz. <br />"
"    Alfonso Huerta Meneses.    </p>"
"    <p>Colaboradores: <br />"
"    F. Reyna Huesca Pacheco. <br />"
"    Jos&eacute; Pablo Cruz.    </p>"
"    <p>Aportaciones: <br />"
"    Javier Alejandro Esp&iacute;ndola Cantellano. <br />"
"    Presidente Municipal.    </p>"
"    <p>Ernesto Carmona Guti&eacute;rrez. <br />"
"    Secretario General.    </p>"
"    <p>Emiliano Romero Nativitas. <br />"
"    Regidor de Gobernaci&oacute;n.</p>"
"  </div></td>"
"  </tr>"
"</table>"
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Puebla.</b></td>"
"  </tr>"
"</table>"
"<!-- Puebla Find and Replace con el nombre del Estado --><!-- WWW Find and Replace con el nombre del municipio--><!-- 21 Find and Replace con el codigo del Estado --><!-- 170 Find and Replace con el codigo del municipio -->"
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
"  "
"  <area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map>"
"</body>"
"</html>"
""
""
""
