"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Puebla - Tetela de Ocampo</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
"<body onload=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td><a name=""00"" id=""00""></a><img src=""21titulob.png"" border=""0"" usemap=""#Enciclopedia"" /></td>"
"  </tr>"
"  <tr>"
"  <td class=""municipio"">Tetela de Ocampo</td>"
"  </tr>"
"</table>"
"<!-- inicio de tabla -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <!--Nomenclatura -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""01"" id=""01""></a>NOMENCLATURA</td>"
"  </tr>"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
"  <td class=""subtitulos"">Toponimia</td>"
"  </tr>"
"  <!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
"  <td class=""texto"">Tetela de Ocampo.</td>"
"  <!--Nomenclatura / Toponimia-->"
"  <td class=""texto""><p>El significado del nombre de la poblaci&oacute;n proviene de las ra&iacute;ces"
"    n&aacute;huatl; tetl, cerro; tla, part&iacute;cula abundancial, que quiere"
"    decir &quot;Abundancia de Cerros&quot; o &quot;Donde hay teteles&quot;, o sea mont&iacute;culos"
"    que contienen tesoros enterrados. <br />"
"  </p></td>"
"  </tr>"
"  <!-- Escudo -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center""><img src=""escudos/21esc172.jpg"" alt=""Tetela de Ocampo escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto""></td>"
"  </tr>"
"  <!--HISTORIA-->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02"" id=""02""></a>HISTORIA</td>"
"  </tr>"
"  <!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""> La fundaci&oacute;n se llev&oacute; a cabo en el a&ntilde;o de 1219 por"
"  cuatro tribus chichimecas que ven&iacute;an por el poniente, adoradores"
"  del Huitzilopochtl&iacute;, que combat&iacute;an en las Xochiya&oacute;tl,"
"  &quot;Guerras floridas&quot;, con Zacatl&aacute;n y Tlaxcala."
"  <p>En la poblaci&oacute;n de la ca&ntilde;ada se explotaba el coxcatlteo-cuitlatl"
"    (oro) desde antes de la conquista espa&ntilde;ola y durante la &eacute;poca"
"    colonial, por lo que se le conoc&iacute;a como Tetela del Oro. Fray Andr&eacute;s"
"    de Olmos evangeliz&oacute; a los tetelenses desde 1528.  </p>"
"  <p>Por decreto del H. Congreso del Estado, el 23 de junio de 1861, se le"
"    concedi&oacute; el t&iacute;tulo de Villa de Tetela de Ocampo, como homenaje"
"    al ilustre reformador Melchor Ocampo, sacrificado el 3 de junio de 1861"
"    por el conservador Leonardo M&aacute;rquez.  </p>"
"<div align=""center""><img width=""185"" src=""21172/21h172-01.jpg""alt=""monumento a juan cris&oacute;stomo, juan n. m&eacute;ndez y juan eco l.""/></div>"
"  <p>Durante la Reforma y la intervenci&oacute;n del imperialismo franc&eacute;s"
"    se organizaron contingentes que lucharon a favor de la Rep&uacute;blica,"
"    encabezados por Juan Nepomuceno M&eacute;ndez, Juan Cris&oacute;stomo Bonilla"
"    y Juan Francisco Lucas. La ciudadan&iacute;a particip&oacute; con las armas"
"    al triunfo del plan de Ayutla.  </p>"
"  <p>Tetela fue cuna de liberales, los ej&eacute;rcitos que intervinieron"
"  fueron de las poblaciones de Tetela de Ocampo, Xochiapulco y Cuautempan </p></td>"
"  </tr>"
"  <!--HISTORIA / Personajes Ilustres-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><ul>"
"  <li>Delfino Cruz Mu&ntilde;oz, m&uacute;sico y compositor <br />"
"    </li>"
"  <li>Carolina Bonilla L&oacute;pez (1862-1921) <br />"
"    </li>"
"  <li>Federico Bonilla L&oacute;pez (1861-1918) <br />"
"    </li>"
"  <li>Ausencio Cruz ("
"    -1965) <br />"
"    </li>"
"  <li>Adanpol Gavi&ntilde;o (1892-1964) <br />"
"    </li>"
"  <li>Juan Nepomuceno M&eacute;ndez (1824-1894) <br />"
"    </li>"
"  <li>Juan Cris&oacute;stomo Bonilla (1835-1884) <br />"
"    </li>"
"  <li>Roberto T. Bonilla (1893-1962) <br />"
"    </li>"
"  <li>Guillermo Bonilla S. (1888-1960) <br />"
"    </li>"
"  <li>Mar&iacute;a Bonilla . (1903-"
"    ) <br />"
"    </li>"
"  <li>Dolores Posadas Olayo, maestra poetisa <br />"
"    </li>"
"  <li>Rafael Bonilla, Pintor <br />"
"    </li>"
"  <li>Tomas Segura Benavides, militar y deportista. <br />"
"    </li>"
"  <li>Natalia Segura Bonilla, pintora </li>"
"  </ul></td>"
"  </tr>"
"  <!--HISTORIA / Cronolog&iacute;a de Hechos Historicos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Historicos</td>"
"  <td class=""texto""><!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos-->"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>A&ntilde;o</b>"
"    </center></td>"
"    <td><center>"
"      <b>Acontecimiento</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1861</td>"
"    <td> El 23 de julio se erige en Villa de Tetela de Ocampo </td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1862</td>"
"    <td> El 5 de mayo, participa en la Batalla de Puebla </td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03"" id=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  <td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""><!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->"
"  <table cellspacing=""10px"" width=""610px"">"
"    <tr>"
"    <td width=""380"" ><img src=""mapas/21m172.jpg"" alt=""Municipio Tetela de Ocampo""/></td>"
"    <td class=""texto"" align=""left""><p>El municipio de Tetela de Ocampo se localiza en la parte Norte del Estado"
"      de Puebla. Sus coordenadas geogr&aacute;ficas son los paralelos 19&ordm;"
"      43' 00&quot; y 19&ordm; 57' 06&quot; de latitud norte y los meridianos 97&ordm; 38'"
"      42&quot; y 97&ordm; 54' 06&quot; de longitud occidental. Sus colindancias son al"
"      Norte con Cuautempan y Tepetzintla, al Sur con Ixtacamaxtitl&aacute;n,"
"      al Oeste con Xochiapulco y Zautla, y al Poniente con Aquixtla, Zacatl&aacute;n"
"      e Ixtacamaxtitl&aacute;n."
"    </p></td>"
"    </tr>"
"    <tr>"
"    <td colspan=""2"" class=""texto""></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p>Tiene una superficie de 328.80 kil&oacute;metros cuadrados lo que lo"
"    ubica en el lugar 27&ordm; con respecto a los dem&aacute;s municipios del"
"    Estado."
"  </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>El municipio se ubica dentro de la Sierra Norte o Sierra de Puebla,"
"    que est&aacute; constituida por sierras m&aacute;s o menos individuales"
"    comprimidas unas contra las otras y que suelen grandes o peque&ntilde;as"
"    altiplanicies intermonta&ntilde;as que aparecen frecuentemente escalonadas"
"    hacia la costa."
"  </p>"
"  <p>El municipio es francamente monta&ntilde;osas e irregular y est&aacute;"
"    conformado por varias sierras, conjuntos monta&ntilde;osos y valles intermonta&ntilde;as"
"    que determinan constantemente ascensos y descensos; estos elementos"
"    se describen a continuaci&oacute;n:  </p>"
"  <p>La sierra que se levanta al sureste, al oriente del r&iacute;o Zitalcuautla,"
"    tiene 7 kil&oacute;metros de recorrido, se inicia al norte del poblado"
"    de Las Canoas y terminan en Capuluaque, alcanzando 2,800 metros de altura"
"    sobre el nivel del valle.  </p>"
"  <p>La sierra que se levanta al centro-sur, entre los r&iacute;os Papaloateno"
"    y Zitlacuautla; se inicia al norte de Atzomiatla y termina al sur de Tetela"
"    de Ocampo, destacando los cerros Coyoco, Texcalo y Zuapila, que alcanzan"
"    los 2,800 metros sobre el nivel del mar.  </p>"
"  <p>La sierra que recorre el suroeste y se bifurca en tres sierras peque&ntilde;as,"
"    al oeste del r&iacute;o Papaloateno; en ella destacan los cerros Nanahuatzin,"
"    Quimisuchio y La Soledad.  </p>"
"  <p>La sierra se alza entre el r&iacute;o Xaltatempa y el Zempoala, cruzando"
"    el noreste, en ella destacan los cerros Tepitz y Zoyayo.  </p>"
"  <p>La sierra que recorre el extremo noroeste entre los r&iacute;os Xaltatempa"
"    y la barranca Agua Fr&iacute;a, destacando los cerros Texis, Cacalotepec"
"    y Moxanaco.  </p>"
"  <p>El complejo monta&ntilde;oso que se levanta al centro-oeste, que culmina"
"    en el cerro Ometepetl.  </p>"
"  <p>Por &uacute;ltimo, la larga sierra de m&aacute;s de 15 kil&oacute;metros,"
"    que se alza al noroeste, entre el r&iacute;o Cuxateno y Zitalcuautla; en"
"    ella los cerros Zotolo y Polocojco. Los r&iacute;os Ayautoloni, Raxicoya"
"    y Zempoala han labrado algunos valles intermonta&ntilde;osos, en ocasiones"
"    anchos, que se localizan al centro del municipio, van de sur a norte, en"
"    estos valles se concentra la mayor parte de la poblaci&oacute;n del municipio,"
"    as&iacute; como sus v&iacute;as de comunicaci&oacute;n, pues son la &uacute;nica"
"    zona con topograf&iacute;a m&aacute;s o menos plana. Tambi&eacute;n los"
"    r&iacute;os Zitalcuatla y Xaltatempan han labrado valles, pero m&aacute;s"
"    bien estrechos. La altura del Municipio oscila entre 1,500 y 3,00 metros"
"    sobre el nivel del mar."
"  </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>El municipio se localiza en la vertiente hidrogr&aacute;fica septentrional"
"    del estado de Puebla, vertiente formada por las distintas cuencas parciales"
"    de los r&iacute;os que desembocan en el Golfo de M&eacute;xico."
"  </p>"
"  <p>Pertenece a la cuenca del r&iacute;o Tecolutla y es ba&ntilde;ado por"
"    numerosos r&iacute;os, siendo los principales los que a continuaci&oacute;n"
"    se describen: el r&iacute;o Ayautolonico, que ba&ntilde;a el centro-oeste"
"    hasta unirse al Raxicoya y formar el Zempoala.  </p>"
"  <p>El r&iacute;o Raxicoya o Papaloteno, que recorre el centro-sur"
"    de sur a norte hasta unirse al Ayautolonico.  </p>"
"  <p>El r&iacute;o Zempoala, que ba&ntilde;a el centro y ya fuera del municipio"
"    y del estado, se une al Ajajalpan, uno de los principales formadores del"
"    tecolutla.  </p>"
"  <p>El r&iacute;o Zitalcuautla, que nace al sur del municipio y recorre"
"    el oriente por m&aacute;s de 20 kil&oacute;metros, sirviendo en un tramo"
"    como l&iacute;mite con Xochilapulco, y posteriormente desemboca en el Tecolutla.  </p>"
"  <p>Por &uacute;ltimo, el r&iacute;o Xaltatempa, que ba&ntilde;a el noroeste"
"    y se une al Zempoala.  </p>"
"  <p>Tambi&eacute;n cuenta con numerosos arroyos intermitentes que se originan"
"    en las sierras de interior y se une a los r&iacute;os mencionados; as&iacute;"
"    como numerosos y acueductos y manantiales."
"  </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>El municipio se ubica dentro de la zona de climas templados de la Sierra"
"    Norte; conforme se avanza de sur a norte, se incrementa la humedad, identific&aacute;ndose"
"    los siguientes climas:"
"    clima templado subh&uacute;medo con lluvias en verano; temperatura media"
"    anual entre 12 y 18&ordm;C; precipitaci&oacute;n del mes m&aacute;s seco"
"    menor de 40 mil&iacute;metros; por ciento de precipitaci&oacute;n invernal"
"    con respecto a la anual menor de 5. Cubre una amplia franja del centro."
"    clima templado h&uacute;medo con lluvias todo el a&ntilde;o; temperatura"
"    media anual entre 12 y 18&ordm;C; temperatura del mes m&aacute;s fr&iacute;o"
"    entre -3 y 18&ordm;C; precipitaci&oacute;n del mes m&aacute;s seco mayor"
"    de 40 mil&iacute;metros; por ciento de precipitaci&oacute;n de lluvia invernal"
"    con respecto a la anual, menor de 18. Se presenta al extremo noroeste."
"    clima semic&aacute;lido subh&uacute;medo con lluvias todo el a&ntilde;o;"
"    temperatura media anual mayor de 18&ordm;C; temperatura del mes m&aacute;s"
"    fr&iacute;o entre -3 y 18&ordm;C; precipitaci&oacute;n del mes m&aacute;s"
"    seco mayor de 40 mil&iacute;metros; porciento de la lluvia invernal con"
"    respecto a la anual, menor de 18. Se presenta en el extremo noroeste del"
"    municipio."
"  </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Principales Ecosistemas-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p>El municipio presenta la mayor parte de su territorio cubierto de bosques,"
"    tanto de pinos, como de asociaciones de pino-encino, destacan los siguientes:"
"    pino colorado, lacia y ayacahuite; encino colorado, cesante y oyamel."
"  </p>"
"  <p>Entre mezclados en las zonas monta&ntilde;osas, generalmente a los lados"
"    de las carreteras y de algunos r&iacute;os, se encuentran &aacute;reas"
"    incorporadas a la actividad agr&iacute;cola de tipo temporal, que poco"
"    a poco le han ido ganando terreno a los bosques.  </p>"
"  <p>Al poniente, a lo largo de la carretera Aquixtla-Tetela de Ocampo, se"
"    ha implantado una zona de riego, usando las aguas del r&iacute;o Texocoapa. <br />"
"  </p></td>"
"  <!--MEDIO F&Iacute;SICO /Recursos naturales -->  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto""><p>Cuentan con recursos forestales tales como bosques de pino chino, ocote,"
"    encino y encino negro."
"  </p>"
"  <p>En cuento a fauna silvestre existe conejo, ardilla, armadillo y tlacuache,  </p>"
"  <p>Existen yacimientos y minas de oro en la comunidad de la ca&ntilde;ada. <br />"
"  </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>En el municipio se identifican suelos pertenecientes a los siguientes"
"    grupos:"
"  </p>"
"  <p>Andosol. Cubre el noroeste del municipio; presenta fase l&iacute;tica"
"    (roca a menos de 50 cent&iacute;metros de espesor). <br />"
"    Feozem. Ocupa una angosta franja al sureste del municipio; presentan"
"    fase l&iacute;tica profunda. <br />"
"    Luvisol. Ocupa aproximadamente el 75 por ciento del municipio. <br />"
"  </p></td>"
"  </tr>"
"  <!--Perfil Sociodemogr&aacute;fico -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04"" id=""04""></a>Perfil Sociodemogr&aacute;fico</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05"" id=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06"" id=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07"" id=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->"
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto""><b>Arquitect&oacute;nicos:</b>"
"  <p> La iglesia dedicada a la Virgen de la Asunci&oacute;n"
"    patrona del pueblo y data del siglo XVI; el Palacio Municipal y el Templo"
"    de Tetela dedicado a la virgen de la Asunci&oacute;n, los puentes de acceso"
"    al municipio, la estatua del Lic. Benito Ju&aacute;rez, el monumento a"
"    los 3 Juanes (General de Brigada Juan Cris&oacute;stomo Bonilla,"
"    General de Divisi&oacute;n Juan Nepomuceno M&eacute;ndez y General de Brigada"
"    Juan Francisco Lucas.).  </p>"
"<div align=""center""><img width=""185"" src=""21172/21t172-01.jpg""alt=""parroquia de nuestra se&ntilde;ora de la asunci&oacute;n""/></div>"
"  <br /></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto""><p>Cuenta con casa de la Cultura, en dicho lugar se encuentran las Banderas"
"    del Ej&eacute;rcito de Oriente, y objetos pertenecientes a los soldados"
"    que participaron en las batallas de 1862 y que pertenec&iacute;an a los"
"    municipios de Tetela de Ocampo, Xochiapulco y Cuautempan. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p><b>Fiestas Populares</b>: </p>"
"  <p>5 de mayo y 16 de septiembre se celebra con"
"    danzas , desfiles etc., el 15 de agosto d&iacute;a de la Asunci&oacute;n"
"    de la Virgen Mar&iacute;a, se festeja con danzas de los negritos,"
"    los tejoneros, los toreros, los santiagueros, los quetzales, los voladores,"
"    los huehues, palo encebado, peleas de gallos y carreras de caballos."
"  </p>"
"  <p><b>Tradiciones</b>: </p>"
"  <p>Se conmemora la Semana Santa; el 1&ordm; de noviembre,"
"  Todos Santos; el 12 de diciembre, La Virgen de Guadalupe y Navidad. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Traje T&iacute;pic--><!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto""><p>Piezas compuestas por Delfino Cruz, como los chorreados, las bicicletas"
"    etc. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto""><p>En telares de cintura se manufacturan cobijas y cotorinas de lana; en"
"    los talleres de forja se hacen herraduras, azadones, picos y talachos."
"    Se teje la palma, se trabaja el carrizo y se manufacturan cucharas de madera"
"    y mangos para herramientas y se fabrican romanas para pesar. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto""><p> <b>Alimentos:</b>"
"   se elabora la salsa serrana con huevo y salsa de chile serrano;"
"    mole poblano, escamoles, tlatloyos, quesadillas, chalupas y las &quot;mariquitas&quot;. </p>"
"  <p><b>Dulces:</b>  Higos y calabaza cristalizados, marquezote, jamoncillo, galletas,"
"  polvorones y macarr&oacute;n.  </p>"
"<p><b>Bebidas:</b> Vino de huiqui&ntilde;o, manzana, mora, ciruela, durazno,"
"  naranja, capul&iacute;n, nuez y &quot;Juan Francisco&quot;. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto""><p>Grutas de carreragco, se encuentran a una hora de camino por terracer&iacute;a"
"    rumbo a Zacapoaxtla."
"  </p>"
"  <p>Grutas de Nanahuatzingo, se localizan a 15 minutos de camino por carretera"
"    y terracer&iacute;a en cuapacingo.  </p>"
"  <p>Grutas de Tempextla, se encuentra a hora y media de terracer&iacute;a"
"    de puente seco.  </p>"
"  <p>Adem&aacute;s como centro tur&iacute;stico se encuentra la cuenca del"
"    R&iacute;o Zempoala, Manantiales de la Ca&ntilde;ada del R&iacute;o Papaloateno,"
"    los teteles de nanahuacingo donde se hac&iacute;an sacrificios humanos."
"    Vista del Sotolo de donde se distingue el mar de Veracruz. <br />"
"  </p></td>"
"  </tr>"
"  <!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08"" id=""08""></a>GOBIERNO</td>"
"  </tr>"
"  <!--GOBIERNO / Principales Localidades -->"
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""> Principales Localidades"
"  <p>Cabecera municipal  </p>"
"  <p>Tetela de Ocampo. <br />"
"    Sus principales actividades econ&oacute;micas son las agropecuarias"
"    y el comercio, su n&uacute;mero de habitantes aproximado es de 3,102. Tiene"
"    una distancia aproximada a la Ciudad de Puebla de 180 km, con un tiempo"
"    aproximado de viaje de 3 horas.  </p>"
"<div align=""center""><img width=""186"" src=""21172/21g172-01.jpg""alt=""palacio municipal de tetela de ocampo, pue.""/></div>"
"  <p>Principales Localidades:  </p>"
"  <p>San Nicol&aacute;s 4 Secc. <br />"
"    Su principal actividad econ&oacute;mica es la agropecuaria, su n&uacute;mero"
"    de habitantes aproximado es de 1,107. Tiene una distancia aproximada a"
"    la cabecera municipal de 5 km.  </p>"
"  <p>Tonalapa. <br />"
"    Su principal actividad econ&oacute;mica es la agropecuaria, su n&uacute;mero"
"    de habitantes aproximado es de 414. Tiene una distancia aproximada a la"
"    cabecera municipal de 12 km.  </p>"
"  <p>Taxco. <br />"
"    Su principal actividad econ&oacute;mica es la agropecuaria, su n&uacute;mero"
"    de habitantes aproximado es de 1,755 Tiene una distancia aproximada a la"
"    cabecera municipal de 37.5 km.  </p>"
"  <p>Benito Ju&aacute;rez. <br />"
"    Su principal actividad econ&oacute;mica es la agropecuaria, su n&uacute;mero"
"    de habitantes aproximado es de 1,031. Tiene una distancia aproximada a"
"    la cabecera municipal de 3 km.  </p>"
"  <p>Ometepetl. <br />"
"    Su principal actividad econ&oacute;mica es la agropecuaria, su n&uacute;mero"
"    de habitantes aproximado es de 373. Tiene una distancia aproximada a la"
"    cabecera municipal de 20 km.  </p>"
"  <p>Tototzinapan. <br />"
"    Su principal actividad econ&oacute;mica es la agropecuaria, su n&uacute;mero"
"    de habitantes aproximado es de 463. Tiene una distancia aproximada a la"
"    cabecera municipal de 19 km.  </p>"
"  <p>Zontecomapan. <br />"
"    Su principal actividad econ&oacute;mica es la agropecuaria, su n&uacute;mero"
"    de habitantes aproximado es de 647. Tiene una distancia aproximada a la"
"    cabecera municipal de 25.5 km.  </p>"
"  <p>Zoyatitla. <br />"
"    Su principal actividad econ&oacute;mica es la agropecuaria, su n&uacute;mero"
"    de habitantes aproximado es de 850. Tiene una distancia aproximada a la"
"    cabecera municipal de 3 km.  </p>"
"  <p>Carreragco. <br />"
"    Su principal actividad econ&oacute;mica es la agropecuaria, su n&uacute;mero"
"    de habitantes aproximado es de 194 Tiene una distancia aproximada a la"
"    cabecera municipal de 29 km.  </p>"
"  <p>Cuaupanzingo. <br />"
"    Su principal actividad econ&oacute;mica es la agropecuaria, su n&uacute;mero"
"    de habitantes aproximado es de 547. Tiene una distancia aproximada a la"
"    cabecera municipal de 8 km.  </p>"
"  <p>Xaltetempa de Lucas. <br />"
"    Su principal actividad econ&oacute;mica es la agropecuaria, su n&uacute;mero"
"    de habitantes aproximado es de 757. Tiene una distancia aproximada a la"
"    cabecera municipal de 18 km.  </p>"
"  <p>Xilitetitla. <br />"
"    Su principal actividad econ&oacute;mica es la agropecuaria, su n&uacute;mero"
"    de habitantes aproximado es de 412. Tiene una distancia aproximada a la"
"    cabecera municipal de 30 km.  </p>"
"  <p>Zitlalcuautla. <br />"
"    Su principal actividad econ&oacute;mica es la agropecuaria, su n&uacute;mero"
"    de habitantes aproximado es de 541. Tiene una distancia aproximada a la"
"    cabecera municipal de 18 km.  </p>"
"  <p>San Nicol&aacute;s 3 Secc. <br />"
"    Su principal actividad econ&oacute;mica es la agropecuaria, su n&uacute;mero"
"    de habitantes aproximado es de 851. Tiene una distancia aproximada a la"
"  cabecera municipal de 4 km. </p></td>"
"  </tr>"
"  <!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p>El H. Ayuntamiento de Tetela de Ocampo 2014-2018 est&aacute; conformado"
"    por:"
"  </p>"
"  <p>Presidente Municipal <br />"
"    Un S&iacute;ndico <br />"
"    6 regidores de mayor&iacute;a relativa <br />"
"    1 regidor de representaci&oacute;n proporcional  </p>"
"  <p>Comisiones  </p>"
"  <p>Gobernaci&oacute;n <br />"
"    Polic&iacute;a y Tr&aacute;nsito <br />"
"    Hacienda <br />"
"    Obras P&uacute;blicas <br />"
"    Educaci&oacute;n <br />"
"    Salud <br />"
"    Ecolog&iacute;a <br />"
"  Turismo </p></td>"
"  </tr>"
"  <!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""><p align=""center""><img src=""21172/21og172.jpg""  width=""360"" alt=""organigrama Tetela de Ocampo"" /></p></td>"
"  </tr>"
"  <!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto""><p>Para el auxilio y mejor manejo de la Administraci&oacute;n P&uacute;blica"
"    Municipal el ayuntamiento cuenta con:"
"  </p>"
"  <p>3 Juntas Auxiliares, las cuales son electas por plebiscito cada tres"
"    a&ntilde;os, est&aacute;n manejadas por un presidente auxiliar municipal"
"    y cuatro regidores, las juntas auxiliares del municipio son: Tonalapa,"
"    Ometepetl y Xaltetempa de Lucas.  </p>"
"  <p>43 Inspector&iacute;as. Las autoridades o inspectores municipales son"
"  nombrados directamente por el Presidente Municipal. </p></td>"
"  </tr>"
"  <!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><p>El municipio pertenece a la regi&oacute;n socioecon&oacute;mica n&uacute;mero"
"    &quot;I&quot;, con cabecera en la Ciudad de Huauchinango, Pue., adem&aacute;s pertenece"
"    al Distrito Local Electoral 23 con cabecera en el Municipio de Tetela de"
"    Ocampo, al Distrito Federal Electoral 02 con cabecera en el municipio de"
"    Zacatl&aacute;n; adem&aacute;s pertenece a la Jurisdicci&oacute;n Sanitaria"
"    (SSA) 02 de Chignahuapan. A la Corde (SEP) 02 con cabecera en Tetela"
"    de Ocampo y al Distrito Judicial de Tetela de Ocampo. </p></td>"
"  </tr>"
"  <!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto"">.Se cuenta &uacute;nicamente con Bando de Polic&iacute;a y Buen Gobierno,"
"    pero &eacute;ste no se encuentra actualizado </td>"
"  </tr>"
"  <!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto""><!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales -->"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>Nombre</b>"
"    </center></td>"
"    <td><center>"
"      <b>A&ntilde;o</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td> Oscar Fuentes Bonilla </td>"
"    <td align=""center"">1972-1975</td>"
"    </tr>"
"    <tr>"
"    <td>H&eacute;ctor Bonilla Luna </td>"
"    <td align=""center"">1975-1978</td>"
"    </tr>"
"    <tr>"
"    <td>Carmen Caballero de Cort&eacute;s </td>"
"    <td align=""center"">1978-1981</td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Luis Manzano Manzano </td>"
"    <td align=""center"">1981-1984</td>"
"    </tr>"
"    <tr>"
"    <td>Eligildardo Bonilla Rodr&iacute;guez </td>"
"    <td align=""center"">1984-1987</td>"
"    </tr>"
"    <tr>"
"    <td>Armando V&aacute;zquez Moreno </td>"
"    <td align=""center"">1987-1990</td>"
"    </tr>"
"    <tr>"
"    <td>Raul Mario M&eacute;ndez Reyes </td>"
"    <td align=""center"">1990-1993</td>"
"    </tr>"
"    <tr>"
"    <td>Profr. Guillermo Bonilla Castro </td>"
"    <td align=""center"">1993-1996</td>"
"    </tr>"
"    <tr>"
"    <td>Miguel Ronquillo Huerta </td>"
"    <td align=""center"">1996-1999</td>"
"    </tr>"
"    <tr>"
"    <td>Ra&uacute;l Barrientos Huerta </td>"
"    <td align=""center"">1999-2001</td>"
"    </tr>"
"    <tr>"
"    <td>Miguel Ronquillo Huerta </td>"
"    <td align=""center"">2002-2005</td>"
"    </tr>"
"    <tr>"
"    <td>David Garc&iacute;a Carmona </td>"
"    <td align=""center"">2005-2008</td>"
"    </tr>"
"    <tr>"
"    <td>Oscar Mendez D&iacute;az </td>"
"    <td align=""center"">2008-2011</td>"
"    </tr>"
"    <tr>"
"      <td>Marco Antonio Uribe Pe<U+00F1>a</td>"
"      <td align=""center"">2011-2014</td>"
"    </tr>"
"    <tr>"
"      <td>Ricardo Gualterrio Aco Farfan</td>"
"      <td align=""center"">2014-2018</td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!--BIBLIOGRAF&Iacute;A -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10"" id=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr>"
"  <tr>"
"  <td class=""texto"" colspan=""2""><li> Centro Estatal de Desarrollo Municipal, Semblanza de las 7 Regiones Socioecon&oacute;micas"
"    del Estado de Puebla, M&eacute;xico, 1991.</li>"
"  <li> Gobierno del Estado de Puebla, Consejo Estatal de Poblaci&oacute;n, 1995,"
"    Distribuci&oacute;n Espacial de la Poblaci&oacute;n, M&eacute;xico.</li>"
"  <li> Gobierno del Estado de Puebla, Consejo Estatal de Poblaci&oacute;n, S&iacute;ntesis"
"    Sociodemogr&aacute;fica 1970-1992, M&eacute;xico.</li>"
"  <li> Gobierno del Estado de Puebla, Secretar&iacute;a de Educaci&oacute;n P&uacute;blica,"
"    Estad&iacute;sticas de inicio de cursos 1996-1997.</li>"
"  <li> Gobierno del Estado de Puebla, Secretar&iacute;a de Gobernaci&oacute;n,"
"    Los Municipios de Puebla, M&eacute;xico, 1988.</li>"
"  <li> Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica,"
"    Anuario Estad&iacute;stico del Estado de Puebla, M&eacute;xico, 1996.</li>"
"  <li> Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica,"
"    Conteo de Poblaci&oacute;n y Vivienda 1995, Resultados Definitivos, Puebla.</li>"
"  <li> Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica,"
"    XI Censo General de Poblaci&oacute;n y Vivienda, M&eacute;xico, 1990.</li>"
"  <br /></td>"
"  </tr>"
"  <!--CR&Eacute;DITOS -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11"" id=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><p>H. Ayuntamiento de Tetela de Ocampo.<!-- Fin de la tabla --></p>"
"  <div class=""ftecnica"">"
"    </h3>"
"    Coordinaci&oacute;n General <br />"
"    Lic. R&oacute;mulo S. Arredondo Guti&eacute;rrez"
"    <p>Coordinaci&oacute;n Operativa <br />"
"    Lic. Gabriel L&oacute;pez Casta&ntilde;eda    </p>"
"    <p>Coordinaci&oacute;n de Revisi&oacute;n y Dise&ntilde;o <br />"
"    Lic. Juan de Dios Bravo Jim&eacute;nez    </p>"
"    <p>Investigadores <br />"
"    Lic. Jos&eacute; Romualdo Fern&aacute;ndez Montes <br />"
"    Lic. Pilar H. Hern&aacute;ndez Teolino <br />"
"    Lic. Jes&uacute;s Enr&iacute;quez D&iacute;az <br />"
"    Lic. Guillermo Contreras Vergara <br />"
"    Lic. Jos&eacute; Ernesto Rojas Jim&eacute;nez <br />"
"    C. Sof&iacute;a S&aacute;nchez Rovirosa</p>"
"  </div></td>"
"  </tr>"
"</table>"
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Puebla.</b></td>"
"  </tr>"
"</table>"
"<!-- Puebla Find and Replace con el nombre del Estado --><!-- WWW Find and Replace con el nombre del municipio--><!-- 21 Find and Replace con el codigo del Estado --><!-- 172 Find and Replace con el codigo del municipio -->"
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
"  "
"  <area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map>"
"</body>"
"</html>"
""
""
""
