"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Puebla - Tochimilco</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
"<body onload=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td><a name=""00"" id=""00""></a><img src=""21titulob.png"" border=""0"" usemap=""#Enciclopedia"" /></td>"
"  </tr>"
"  <tr>"
"  <td class=""municipio"">Tochimilco</td>"
"  </tr>"
"</table>"
"<!-- inicio de tabla -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <!--Nomenclatura -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""01"" id=""01""></a>NOMENCLATURA</td>"
"  </tr>"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
"  <td class=""subtitulos"">Toponimia</td>"
"  </tr>"
"  <!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
"  <td class=""texto"">Tochimilco.</td>"
"  <!--Nomenclatura / Toponimia-->"
"  <td class=""texto""><p>Voz n&aacute;huatl, proviene de &quot;tochtli&quot;, conejo; &quot;i&quot;, posesivo que"
"    expresa suyo, su; &quot;milli&quot;, sementera heredad, y &quot;co&quot;, en; significa &quot;en"
"    su heredad&quot; o &quot;en la sementera de los conejos&quot;. </p></td>"
"  </tr>"
"  <!-- Escudo -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center""><img src=""escudos/21esc188.jpg"" alt=""Tochimilco escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto""></td>"
"  </tr>"
"  <!--HISTORIA-->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02"" id=""02""></a>HISTORIA</td>"
"  </tr>"
"  <!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""> Grupos olmecas y nahuas se establecieron en este lugar. En 1520 son derrotados"
"  por el conquistador Hern&aacute;n Cort&eacute;s y en 1524 se dio en encomienda"
"  a Crist&oacute;bal Pacheco. En 1531 pas&oacute; a ser propiedad de la Corona,"
"  denomin&aacute;ndosele Corregimiento. En 1792 es nombrado partido de la"
"  intendencia de Puebla. Para 1824 es partido del estado de Puebla. En la"
"  &eacute;poca de la revoluci&oacute;n fue tomada por los zapatistas en 1918."
"  Fue sede de uno de los cuarteles generales del Ej&eacute;rcito Libertador"
"  del Sur debido a su vecindad con el estado de Morelos. Aqu&iacute; naci&oacute;"
"  el destacado general Fortino Ayaquica, vivi&oacute; el prominente jefe"
"  Gildardo Maga&ntilde;a y se refugi&oacute; con frecuencia Emiliano Zapata."
"  Se constituye en municipio libre en 1895. La cabecera municipal es el pueblo"
"  de Tochimilco. El 22 de agosto de 1831 se conceden arbitrios para sostenimiento"
"  de la escuela."
"  <div align=""center""><img width=""350"" src=""21188/21h188-01.jpg""alt=""fuente octogonal de la plaza principal de tochimilco, pue.""/></div></td>"
"  </tr>"
"  <!--HISTORIA / Personajes Ilustres-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>Pelagio Manjarrez(1888-1952) </strong>.<br /> "
"  revolucionario. <br />"
"    </p>"
"  <p><strong>Fortino Ayaquica Rangel(1883-1959)</strong>.<br /> "
"    general revolucionario. </p>"
"  <p><strong>Jos&eacute; de Jes&uacute;s Maldonado Borge (1889-1958)</strong>.<br /> "
"    poeta.<br />"
"    </p>"
"  <p><strong>Agust&iacute;n de Zerralde (1634-1679).<br />"
"  </strong> fraile franciscano.</p>"
"  <p><strong>Froil&aacute;n C. Manjarrez(1894-1937)</strong>. <br />"
"  gobernador de Puebla. </p></td>"
"  </tr>"
"  <!--HISTORIA / Cronolog&iacute;a de Hechos Historicos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Historicos</td>"
"  <td class=""texto""><!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos-->"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>A&ntilde;o</b>"
"    </center></td>"
"    <td><center>"
"      <b>Acontecimiento</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1520</td>"
"    <td> En  es conquistada por Hern&aacute;n Cort&eacute;s. </td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1524</td>"
"    <td>En  encomienda de Crist&oacute;bal Pacheco . </td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1531</td>"
"    <td>En  pasa a la Corona y es corregimiento. </td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1792</td>"
"    <td>En  partido de la intendencia en Puebla. </td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1824</td>"
"    <td>En  partido del estado de Puebla. </td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1895</td>"
"    <td>En  constituido municipio libre. </td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1918</td>"
"    <td>En  tomado por los zapatistas. </td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03"" id=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  <td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""><!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->"
"  <table cellspacing=""10px"" width=""610px"">"
"    <tr>"
"    <td width=""380"" ><img src=""mapas/21m188.jpg"" alt=""Municipio Tochimilco""/></td>"
"    <td class=""texto"" align=""left""><p>El municipio de Tochimilco se encuentra en la parte centro oeste del"
"      estado de Puebla .Sus coordenadas geogr&aacute;ficas son los paralelos"
"      18&ordm; 49' 12'' y 49 &ordm; 02' 54'' de latitud norte y los meridianos"
"      98&ordm; 31' 42'' y 94&ordm; 43' 00'' de longitud occidental. Tiene una"
"      altitud promedio de 2,060 m sobre el nivel del mar. El municipio colinda"
"      al Norte con el municipio de San Nicolas de Los Ranchos, al Sur con los"
"      municipios de Atzitzihuacan y Cohuec&aacute;n, al Este con los municipios"
"      de Tanguismanalco y Atlixco, al Oeste con el estado de Morelos y el volc&aacute;n"
"      Popocat&eacute;petl. Se llega por la carretera federal 150. Se localiza"
"      a 38 km. de la ciudad de Puebla."
"    </p></td>"
"    </tr>"
"    <tr>"
"    <td colspan=""2"" class=""texto""></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p>Tiene una superficie de 218.94 kil&oacute;metros cuadrados que lo ubica"
"    en el lugar 48 con respecto a los dem&aacute;s municipios del estado."
"  </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>El municipio se encuentra dentro de tres regiones morfol&oacute;gicas:"
"    el sur forma parte del Valle de Atlixco; el centro a las faldas inferiores"
"    de la Sierra Nevada, y el norte a la Sierra Nevada. El relieve del municipio,"
"    describi&eacute;ndolo de sur a norte, es como sigue: al sur, la topograf&iacute;a"
"    es m&aacute;s bien suave pero irregular con tendencias al ascenso hacia"
"    el norte, presenta una gran cantidad de cerros aislados como el Vigilante,"
"    Lecaniaxtla, Cuatepetitla, Santoyo Cuacacalco, Ametepetl, Cuiclaxca, Xilotepec,"
"    y otros m&aacute;s."
"  </p>"
"  <p>Al centro, la topograf&iacute;a se va volviendo m&aacute;s pronunciada"
"    y regular sin faltar, aunque es menor cantidad, algunos cerros como el"
"    Aguit&eacute;pelt, Tlaxcaquiahuan, el Campanario, etc.  </p>"
"  <p>Al norte la pendiente es francamente pronunciada y aun m&aacute;s regular,"
"    hasta culminar en el volc&aacute;n Popocat&eacute;petl; cuando menos una"
"    tercera parte del volc&aacute;n se sit&uacute;a dentro del territorio municipal.  </p>"
"  <p>El volc&aacute;n es uno de los m&aacute;s j&oacute;venes de la sierra,"
"    tiene cr&aacute;teres con abundante azufre, y laderas abruptas, carece"
"    de pie de monte.  </p>"
"  <p>La menor altura que presenta el municipio es hacia el sur con 1,820"
"    m sobre el nivel del mar, y la mayor en la cumbre del Popocat&eacute;petl,"
"    con 5,465 m, lo que representa un ascenso de 3,645 m en menos de 25 km."
"  </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>El municipio pertenece a la cuenca del r&iacute;o Atoyac, una de las"
"    cuencas m&aacute;s importantes del estado, es recorrido de norte a sur"
"    por gran cantidad de arroyos intermitentes, provenientes de las estribaciones"
"    del volc&aacute;n Popocat&eacute;petl que dan origen a la gran cantidad"
"    de barracas y varios r&iacute;os permanentes que a continuaci&oacute;n"
"    se describen: el r&iacute;o Atila realiza un recorrido de m&aacute;s de"
"    10 kil&oacute;metros y ba&ntilde;a la porci&oacute;n centro sur del municipio,"
"    para despu&eacute;s unirse con el r&iacute;o Nexapa que es afluente del"
"    r&iacute;o Atoyac. El r&iacute;o Huetzoyo ba&ntilde;a al sur y forma el"
"    Axuxuca afluente tambi&eacute;n del r&iacute;o Atoyac, por &uacute;ltimo,"
"    el Matadero que cruza la poblaci&oacute;n de Tochimilco y ba&ntilde;a"
"    al sureste para unirse posteriormente al Atila."
"  </p>"
"  <p>Adem&aacute;s los Ventisqueros del volc&aacute;n Iztacc&iacute;hualt"
"    pueden almacenar agua y alimentar poblados y terrenos de sus faldas en"
"    &eacute;pocas de sequ&iacute;a. Las rocas y suelo se dejan infiltrar el"
"    agua hasta grandes profundidades, por lo que el pie de los volcanes puede"
"    obtenerse agua de pozos durante todo el a&ntilde;o. Tambi&eacute;n cuenta"
"    con algunos acueductos en Tochimilco y Huilango."
"  </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>En el municipio se presenta la transici&oacute;n de los climas templados"
"    del Valle de Atlixco, los fr&iacute;os de las partes altas de la Sierra"
"    Nevada; su temperatura media anual oscila entre los 12 y 18&deg;C.; conforme"
"    se avanza de sur a norte, presenta una disminuci&oacute;n constante de"
"    temperatura; se identifican cuatro climas:"
"    clima semic&aacute;lido subh&uacute;medo, con lluvias en verano. Se"
"    Identifica en las &aacute;reas m&aacute;s bajas del municipio. <br />"
"    Clima templado subh&uacute;medo con lluvias en verano. Es el clima"
"    predominante, se presenta en las faldas inferiores de la sierra nevada. <br />"
"    Clima semifr&iacute;o subh&uacute;medo con lluvias en verano. Se localiza"
"    en la zona intermedia entre las faldas inferiores de la sierra y las partes"
"    m&aacute;s elevada del volc&aacute;n Popocat&eacute;petl. <br />"
"    Clima fr&iacute;o. Se identifica en las zonas m&aacute;s elevadas del"
"    volc&aacute;n."
"  </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Principales Ecosistemas-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p>El municipio debi&oacute; haber estado cubierto casi en su totalidad"
"    por bosques que han sido talados, para utilizar la madera o incorporar"
"    las zonas al cultivo; las zonas que a&uacute;n subsisten ocupan extensas"
"    &aacute;reas y se ubican el las zonas m&aacute;s accidentadas."
"  </p>"
"  <p>La parte meridional presenta en las faldas inferiores de la sierra nevada"
"    algunas zonas aisladas de pinos y pino-encino asociados a vegetaci&oacute;n"
"    secundaria arbustiva y alborea. Tambi&eacute;n presenta en el extremo sur"
"    y sureste &aacute;reas reducidas con selva baja caducifolia y pastizal"
"    inducido.  </p>"
"  <p>En las estribaciones del volc&aacute;n subsisten extensas &aacute;reas"
"    de pinos y pino-encino, y m&aacute;s arriba una zona boscosa de oyameles"
"    continuando hacia el norte; presenta una faja de pino, pradera de alta"
"    monta&ntilde;a, y en la c&uacute;spide, nieve perpetua.  </p>"
"  <p>Con respecto a la fauna a&uacute;n se pueden encontrar las siguientes"
"    especies: zorra aguamielera, zorra pollera o acomixtle, mapache, tej&oacute;n"
"    solitario, tlacuache o zarig&uuml;eya, armadillo, gato montes, ardillas"
"    y venado. <br />"
"  </p></td>"
"  <!--MEDIO F&Iacute;SICO /Recursos naturales -->  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto""><p>Entre la riqueza natural con que cuenta el municipio sobresalen bancos"
"    de arena, piedra y madera de la especie pino-oyamel y cedro blanco. </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>Presenta gran diversidad edafol&oacute;gica en su territorio, se identifican"
"    seis grupos de suelo:"
"  </p>"
"  <p>Andasol. Se localiza en una &aacute;rea reducida al suroeste; presenta"
"    fase pedregosa (fragmento de roca o tepetate de 7.5 cent&iacute;metros"
"    de di&aacute;metro). <br />"
"    Regosol. Ocupan la porci&oacute;n meridional y la zona intermedia entre"
"    las faldas inferiores de la sierra nevada y las partes m&aacute;s elevadas"
"    del volc&aacute;n Popocat&eacute;petl. <br />"
"    Cambisol. Presenta fase gravosa (fragmentos de piedra y tepetate menores"
"    de 7.5 cent&iacute;metros de di&aacute;metro en el suelo.). <br />"
"    Feozem. Ocupan una extensa &aacute;rea, casi en su totalidad perteneciente"
"    a las faldas inferiores de la sierra nevada. <br />"
"    Fluvisol. Ocupan una &aacute;rea extensa al sur. <br />"
"    Litosol. Se presenta en las partes m&aacute;s altas del volc&aacute;n. <br />"
"  </p></td>"
"  </tr>"
"  <!--Perfil Sociodemogr&aacute;fico -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04"" id=""04""></a>Perfil Sociodemogr&aacute;fico</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05"" id=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06"" id=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07"" id=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->"
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto""><b>Arquitect&oacute;nicos:</b>"
"  <p> En la cabecera municipal es importante su hermoso"
"    Templo y ex-convento franciscano de la Asunci&oacute;n de Nuestra Se&ntilde;ora"
"    y fundado por Fray Diego de Olarte y constru&iacute;do en la d&eacute;cada"
"    de 1560. Es un ejemplo t&iacute;pico de la arquitectura religiosa del siglo"
"    XVI. Su atrio est&aacute; rodeado por una muralla terminada en almenas"
"    que da la impresi&oacute;n de fortaleza. Al centro hay una cruz de piedra."
"    La fachada es sobria y cuenta con capilla abierta, torre y espada&ntilde;a."
"    El templo es de una nave con testero plano y b&oacute;vedas de nervadura"
"    g&oacute;tica. La portada principal est&aacute; dise&ntilde;ada con elementos"
"    renacentistas y flanqueada por columnas delgadas. El claustro tiene columnas"
"    y arcos rebajados, una fuente central y restos de decoraciones murales"
"    en color rojo. La capilla abierta est&aacute; sobre la porter&iacute;a,"
"    es de un solo arco y hay un p&uacute;lpito en la base de la torre. Se conserva"
"    el antiguo acueducto, con una fuente octagonal en la plaza, que lleva pilares"
"    en los &aacute;ngulos y uno al centro que sostiene el primitivo escudo"
"    de Ocopetlayucan del siglo XVI. Tiene dos elementos que lo diferencian"
"    de la mayor&iacute;a de las iglesias de la &eacute;poca y son por una parte"
"    sus contrafuertes interiores hasta medio muro y exteriores en el resto;"
"    y por otra parte la disposici&oacute;n diagonal del contrafuerte norte"
"    que contrasta con la de su torre paralela a la fachada.  </p>"
"<div align=""center""><img width=""350"" src=""21188/21t188-01.jpg""alt=""vista lateral del ex-convento franciscano del siglo xv""/></div>"
"  <p><strong>Atractivos Tur&iacute;sticos  </strong></p>"
"  <p>Acueducto ""Los Arcos"", ubicado en Prolongaci&oacute;n Maximino &Aacute;vila"
"    Camacho, Camino a Tochimilco; este acueducto fue construido en parajes"
"    de la ex-hacienda de Santa Rosa Chapulapa y es digno de admirarse.  </p>"
"  <p>Viveros, ubicado en la Colonia Cabrera, tambi&eacute;n camino a Tochimilco"
"    hay diversos viveros en los que se producen plantas y flores de todo tipo."
"    Es un punto importante de floricultura.  </p>"
"  <p><b>Obras de Arte</b>:  </p>"
"  <p>Literatura, m&uacute;sica y poes&iacute;a: destaca la &quot;Censura Teol&oacute;gica"
"    contra la doctrina de Miguel de Molinos&quot; impresa en Madrid Espa&ntilde;a,"
"    en 1675, por Agust&iacute;n de Zerralde; en la m&uacute;sica, ""La Ma&ntilde;ana"
"    Est&aacute; de Fiesta"", canci&oacute;n popular de Pelagio C. Manjarrez;"
"    en la poes&iacute;a sobresale &quot;Ante la Virgen&quot; y varios poemas de Jes&uacute;s"
"  Maldonado, publicados en revistas y peri&oacute;dicos de Tlaxcala. </p>"
"  <p><strong>Atractivos culturales </strong></p>"
"  <p>El municipio cuenta con una Casa de Cultura, en la cual se proporcionan"
"  talleres de manualidades. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">No tiene museos.</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p><b>Fiestas Populares</b>:</p>"
"  <p> El 3 de mayo, fiesta patronal de la Santa Cruz, se"
"    venera una cruz colocada aproximadamente en el a&ntilde;o de 1800 en la"
"    cima de un cerro en la localidad de Cuautomatitla; el 22 y 23 de julio"
"    en la comunidad de Yancuitlalpan se celebra una fiesta en honor de Santa"
"    Mar&iacute;a Magdalena, con misas, rezos, procesiones, fuegos artificiales,"
"    bandas de m&uacute;sica y danzas ""baile del convite"", ""son de las tortillas"","
"    ""tecuanes"" y ""xochitotoli"" (son del pavo). El 25 de julio se celebra una"
"    fiesta en honor a Santiago Ap&oacute;stol en la localidad de Tochimizolco;"
"    el 18 de octubre en la localidad de Tulcingo se celebra a San Lucas Evangelista,"
"    el d&iacute;a 11 de noviembre en Zacatempan se festeja a San Mart&iacute;n"
"    Caballero y por su parte, en Tepanapa, se celebra una fiesta con"
"    ma&ntilde;anitas, danza de moros y fuegos artificiales en honor a su patrona"
"    Santa Catarina, el 25 de noviembre."
"  </p>"
"  <p><b>Tradiciones y Costumbres</b> </p>"
"  <p>El 1&ordm; y 2&ordm; de noviembre, celebraci&oacute;n"
"    de Todos Santos y Fieles Difuntos, con ofrendas y arreglos florales. Cabe"
"    mencionar que en el municipio son muy caracter&iacute;sticos los d&iacute;as"
"  de campo llamados campurra (se realizan en la cabecera municipal).</p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Traje T&iacute;pic--><!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto"">De banda.</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto""><p>Se labra madera para construcci&oacute;n y se practica la cester&iacute;a."
"  </p>"
"  <p><strong>Trajes T&iacute;picos </strong></p>"
"  <p>Se usa distintos trajes, seg&uacute;n la danza que represente; es m&aacute;s"
"  com&uacute;n el traje de charro y vestido de china poblana.</p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto""><p> <b>Alimentos:</b>"
"   Mole poblano, pipi&aacute;n, barbacoa y tamales. </p>"
"  <p><b>Dulces:</b>  Conserva de pera, manzana y tejocote.  </p>"
"  <p><b>Bebidas:</b> Atole, chocolate.</p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto"">No tiene lugares de interes turistico.</td>"
"  </tr>"
"  <!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08"" id=""08""></a>GOBIERNO</td>"
"  </tr>"
"  <!--GOBIERNO / Principales Localidades -->"
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""> Cabecera Municipal:"
"  <p>Tochimilco. <br />"
"    Sus principales actividades econ&oacute;micas son las agropecuarias"
"    y el comercio. El n&uacute;mero de habitantes aproximado es de 3,265 Tiene"
"    una distancia aproximada a la capital del Estado de 45 kil&oacute;metros.  </p>"
"<div align=""center""><img width=""350"" src=""21188/21g188-01.jpg""alt=""palacio municipal de tochimilco, pue.""/></div>"
"  <p>Principales Localidades  </p>"
"  <p>El municipio de Tochimilco cuenta con 17 Localidades entre las que destacan:  </p>"
"  <p>La Magdalena Yancuitlalpan. <br />"
"    La actividad preponderante es la agropecuaria, siendo los principales"
"    cultivos el ma&iacute;z y el frijol adem&aacute;s se cr&iacute;an aves"
"    de corral. Su distancia aproximada a la cabecera municipal es de 3 kil&oacute;metros"
"    y tiene una poblaci&oacute;n aproximada de 2,206 habitantes.  </p>"
"  <p>San Antonio Alpanocan. <br />"
"    La actividad preponderante es la agropecuaria, siendo los principales"
"    cultivos el ma&iacute;z y el frijol, tambi&eacute;n se realiza la floricultura;"
"    adem&aacute;s se cr&iacute;an aves de corral. Su distancia aproximada a"
"    la cabecera municipal es de 12 kil&oacute;metros y tiene una poblaci&oacute;n"
"    aproximada de 2,372 habitantes.  </p>"
"  <p>Santacruz Cuautomatitla. <br />"
"    La actividad preponderante es la agropecuaria, siendo los principales"
"    cultivos, el ma&iacute;z y el frijol, tambi&eacute;n se realiza la floricultura;"
"    adem&aacute;s se cr&iacute;an aves de corral. Su distancia aproximada a"
"    la cabecera municipal es de 10 kil&oacute;metros y tiene una poblaci&oacute;n"
"    aproximada de 1,439 habitantes.  </p>"
"  <p>San Francisco Huilango. <br />"
"    La actividad preponderante es la agropecuaria, siendo los principales"
"    cultivos el ma&iacute;z y el frijol adem&aacute;s se cr&iacute;an aves"
"    de corral. Su distancia aproximada a la cabecera municipal es de 7.8 kil&oacute;metros"
"    y tiene una poblaci&oacute;n aproximada de 897 habitantes.  </p>"
"  <p>San Miguel Tecoanipan. <br />"
"    La actividad preponderante es la agropecuaria, siendo los principales"
"    cultivos el ma&iacute;z y el frijol adem&aacute;s se cr&iacute;an aves"
"    de corral. Su distancia aproximada a la cabecera municipal es de 7 kil&oacute;metros"
"    y tiene una poblaci&oacute;n aproximada de 1,228 habitantes.  </p>"
"  <p>Santa Catarina Tepanapa. <br />"
"    La actividad preponderante es la agropecuaria, siendo los principales"
"    cultivos el ma&iacute;z y el frijol adem&aacute;s se cr&iacute;an aves"
"    de corral. Su distancia aproximada a la cabecera municipal es de 5.5 kil&oacute;metros"
"    y tiene una poblaci&oacute;n aproximada de 651 habitantes.  </p>"
"  <p>San Mart&iacute;n Zacatempan. <br />"
"    La actividad preponderante es la agropecuaria, siendo los principales"
"    cultivos el ma&iacute;z y el frijol adem&aacute;s se cr&iacute;an aves"
"    de corral. Su distancia aproximada a la cabecera municipal es de 5 kil&oacute;metros"
"    y tiene una poblaci&oacute;n aproximada de 710 habitantes.  </p>"
"  <p>Santiago Tochimizolco. <br />"
"    La actividad preponderante es la agropecuaria, siendo los principales"
"    cultivos el ma&iacute;z y el frijol adem&aacute;s se cr&iacute;an aves"
"    de corral. Su distancia aproximada a la cabecera municipal es de 6 kil&oacute;metros"
"    y tiene una poblaci&oacute;n aproximada de 713 habitantes.  </p>"
"  <p>San Lucas Tulcingo. <br />"
"    La actividad preponderante es la agropecuaria, siendo los principales"
"    cultivos el ma&iacute;z y el frijol adem&aacute;s se cr&iacute;an"
"    aves de corral. Su distancia aproximada a la cabecera municipal es de 8"
"  kil&oacute;metros y tiene una poblaci&oacute;n aproximada de 1,251 habitantes. </p></td>"
"  </tr>"
"  <!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p>Ayuntamiento 2014-2018</p>"
"    <p>Presidente Municipal <br />"
"      1 S&iacute;ndico <br />"
"      6 Regidores de mayor&iacute;a relativa <br />"
"      2 Regidores de Representaci&oacute;n Proporcional  </p>"
"  <p>Principales comisiones del Ayuntamiento  </p>"
"  <p>I. Hacienda <br />"
"    II. Gobernaci&oacute;n y Polic&iacute;a. <br />"
"    III. Industria, Comercio. <br />"
"    IV. Obras y Servicios P&uacute;blicos. <br />"
"    V. Salubridad y Asistencia P&uacute;blica. <br />"
"  VI. Educaci&oacute;n, Actividades Culturales. </p></td>"
"  </tr>"
"  <!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""><p align=""center""><img src=""21188/21og188.jpg""  width=""360"" alt=""organigrama Tochimilco"" /></p>"
"  . </td>"
"  </tr>"
"  <!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto""><p>En el municipio de Tochimilco existen nueve Juntas Auxiliares:"
"  </p>"
"  <p>La Magdalena Yancuitlalpan, San Francisco Huilango, San Mart&iacute;n"
"    Zacatempan, San Antonio Alpanocan, San Miguel Tecoanipan, Santiago Tochimizolco,"
"    Santacruz Cuautomatitla, Santa Catarina Tepanapan y San Lucas Tulcingo  </p>"
"  <p>A la autoridad se le denomina Presidente Auxiliar Municipal, son electos"
"    popularmente por los habitantes de la comunidad por un periodo de tres"
"    a&ntilde;os. Las juntas auxiliares son designadas en plebiscito el &uacute;ltimo"
"    domingo del mes de marzo del a&ntilde;o que corresponda y toman posesi&oacute;n"
"    el 15 de abril del mismo a&ntilde;o.  </p>"
"  <p>La junta auxiliar est&aacute; integrada por un presidente auxiliar municipal"
"    y cuatro miembros propietarios y sus respectivos suplentes; las funciones"
"    de esta autoridad auxiliar de la administraci&oacute;n municipal est&aacute;n"
"  sujetas al Ayuntamiento. </p></td>"
"  </tr>"
"  <!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><p>El municipio de Tochimilco pertenece a las siguientes regiones:"
"  </p>"
"  <p>Distrito Local Electoral n&uacute;mero 9&ordm;, con cabecera en Atlixco. <br />"
"    Distrito Federal Electoral n&uacute;mero 10&ordm;, con cabecera en"
"    Atlixco <br />"
"    Regi&oacute;n Socioecon&oacute;mica n&uacute;mero IV, con cabecera"
"    en Cholula. <br />"
"    Regi&oacute;n Sanitaria n&uacute;mero 5, con cabecera en Huejotzingo <br />"
"    Regi&oacute;n Educativa n&uacute;mero 5, con cabecera en San Pedro"
"    Cholula. <br />"
"  Distrito Judicial n&uacute;mero III, con cabecera en Atlixco. </p></td>"
"  </tr>"
"  <!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><p>Bando de Polic&iacute;a y Buen Gobierno. </p></td>"
"  </tr>"
"  <!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto""><!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales -->"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""376""class=""textabla"">"
"    <tr>"
"    <td width=""258""><center>"
"      <b>Nombre</b>"
"    </center></td>"
"    <td width=""92""><center>"
"      <b>A&ntilde;o</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td> Jos&eacute; Guadalupe Rangel Pintle </td>"
"    <td align=""center"">1972-1975</td>"
"    </tr>"
"    <tr>"
"    <td>Tomas P&eacute;rez Tellez </td>"
"    <td align=""center"">1975-1978</td>"
"    </tr>"
"    <tr>"
"    <td>Ascensi&oacute;n Monroy Pacheco </td>"
"    <td align=""center"">1978-1981</td>"
"    </tr>"
"    <tr>"
"    <td>Elpidio Calleja Lima </td>"
"    <td align=""center"">1981-1984</td>"
"    </tr>"
"    <tr>"
"    <td>Alvaro Silva D&aacute;vila </td>"
"    <td align=""center"">1984-1987</td>"
"    </tr>"
"    <tr>"
"    <td>Tomas Ram&iacute;rez Gen&iacute;s </td>"
"    <td align=""center"">1987-1990</td>"
"    </tr>"
"    <tr>"
"    <td>Tomas P&eacute;rez Pintle </td>"
"    <td align=""center"">1990-1993</td>"
"    </tr>"
"    <tr>"
"    <td>Francisco Tapia Duarte </td>"
"    <td align=""center"">1993-1996</td>"
"    </tr>"
"    <tr>"
"    <td>Ignacio Concepci&oacute;n Arias Morales </td>"
"    <td align=""center"">1996-1999</td>"
"    </tr>"
"    <tr>"
"    <td>Alvaro Silva D&aacute;vila </td>"
"    <td align=""center"">1999-2001</td>"
"    </tr>"
"    <tr>"
"    <td>David Reyes Gonz&aacute;lez Calyeca </td>"
"    <td align=""center"">2002-2005</td>"
"    </tr>"
"    <tr>"
"    <td>Rufino El&iacute;as Meneses Valencia </td>"
"    <td align=""center"">2005-2008</td>"
"    </tr>"
"    <tr>"
"    <td>Pascual Tufi&ntilde;o Teles </td>"
"    <td align=""center"">2008-2011</td>"
"    </tr>"
"    <tr>"
"      <td>Salvador Mart<U+00ED>nez Arenas</td>"
"      <td align=""center"">2011-2014</td>"
"    </tr>"
"    <tr>"
"      <td>Albertina Calyeca Amelco</td>"
"      <td align=""center"">2014-2018</td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!--BIBLIOGRAF&Iacute;A -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10"" id=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr>"
"  <tr>"
"  <td class=""texto"" colspan=""2""><li> Centro Estatal de Desarrollo Municipal, Semblanza de las 7 Regiones Socioecon&oacute;micas"
"    del Estado de Puebla, M&eacute;xico, 1991.</li>"
"  <li> Gobierno del Estado de Puebla, Consejo Estatal de Poblaci&oacute;n, 1995,"
"    Distribuci&oacute;n Espacial de la Poblaci&oacute;n, M&eacute;xico.</li>"
"  <li> Gobierno del Estado de Puebla, Consejo Estatal de Poblaci&oacute;n, S&iacute;ntesis"
"    Sociodemogr&aacute;fica 1970-1992, M&eacute;xico.</li>"
"  <li> Gobierno del Estado de Puebla, Secretar&iacute;a de Educaci&oacute;n P&uacute;blica,"
"    Estad&iacute;sticas de inicio de cursos 1996-1997.</li>"
"  <li> Gobierno del Estado de Puebla, Secretar&iacute;a de Gobernaci&oacute;n,"
"    Los Municipios de Puebla, M&eacute;xico, 1988.</li>"
"  <li> Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica,"
"    Anuario Estad&iacute;stico del Estado de Puebla, M&eacute;xico, 1996.</li>"
"  <li> Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica,"
"    Conteo de Poblaci&oacute;n y Vivienda 1995, Resultados Definitivos, Puebla.</li>"
"  <li> Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica,"
"    XI Censo General de Poblaci&oacute;n y Vivienda, M&eacute;xico, 1990.</li>"
"  <h3></td>"
"  </tr>"
"  <!--CR&Eacute;DITOS -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11"" id=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><p>H. Ayuntamiento de Tochimilco.<!-- Fin de la tabla --></p>"
"  <div class=""ftecnica""> Coordinaci&oacute;n General <br />"
"    Lic. R&oacute;mulo S. Arredondo Guti&eacute;rrez"
"    <p>Coordinaci&oacute;n Operativa <br />"
"    Lic. Gabriel L&oacute;pez Casta&ntilde;eda    </p>"
"    <p>Coordinaci&oacute;n de Revisi&oacute;n y Dise&ntilde;o <br />"
"    Lic. Juan de Dios Bravo Jim&eacute;nez    </p>"
"    <p>Investigadores <br />"
"    Lic. Jos&eacute; Romualdo Fern&aacute;ndez Montes <br />"
"    Lic. Pilar H. Hern&aacute;ndez Teolino <br />"
"    Lic. Jes&uacute;s Enr&iacute;quez D&iacute;az <br />"
"    Lic. Guillermo Contreras Vergara <br />"
"    Lic. Jos&eacute; Ernesto Rojas Jim&eacute;nez <br />"
"    C. Sof&iacute;a S&aacute;nchez Rovirosa</p>"
"  </div></td>"
"  </tr>"
"</table>"
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Puebla.</b></td>"
"  </tr>"
"</table>"
"<!-- Puebla Find and Replace con el nombre del Estado --><!-- WWW Find and Replace con el nombre del municipio--><!-- 21 Find and Replace con el codigo del Estado --><!-- 188 Find and Replace con el codigo del municipio -->"
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
"  "
"  <area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map>"
"</body>"
"</html>"
""
""
""
