"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Puebla - Xiutetelco</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
"<body onload=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td><a name=""00"" id=""00""></a><img src=""21titulob.png"" border=""0"" usemap=""#Enciclopedia"" /></td>"
"  </tr>"
"  <tr>"
"  <td class=""municipio"">Xiutetelco</td>"
"  </tr>"
"</table>"
"<!-- inicio de tabla -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <!--Nomenclatura -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""01"" id=""01""></a>NOMENCLATURA</td>"
"  </tr>"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
"  <td class=""subtitulos"">Toponimia</td>"
"  </tr>"
"  <!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
"  <td class=""texto"">Xiutetelco.</td>"
"  <!--Nomenclatura / Toponimia-->"
"  <td class=""texto""><p>Xiutetelco; proviene de las voces nahuas &quot;xiuhtla&quot;, yerbazal; &quot;tetelli&quot;,"
"    mont&oacute;n o nacimiento de piedra en forma de pir&aacute;mide, y &quot;co&quot;,"
"    en ; que significan: &quot;yerbazal en el mont&oacute;n de piedras o pir&aacute;mides"
"    donde hay muchas hierbas&quot;."
"  </p>"
"  <p>En cuanto al glifo tambi&eacute;n se le conoce como Quincunce Nahuiolin,"
"    que es el s&iacute;mbolo de Venus. Figura omnipresente en la iconograf&iacute;a"
"    y que fue explicada por los sabios precolombinos como s&iacute;mbolo de"
"    los cuatros horizontes, que un eje une al cielo con la tierra, se considera"
"    como jerogl&iacute;fico fundamental del acto de unificaci&oacute;n.  </p>"
"  <p>El Quincunce designa adem&aacute;s la piedra preciosa que simboliza"
"    el coraz&oacute;n, lugar de encuentro de los principios opuestos. He aqu&iacute;"
"    entonces reunidos en un signo todas las caracter&iacute;sticas del quinto"
"    sol.- el coraz&oacute;n del cielo, expresadas por la mitolog&iacute;a."
"    Deducido en la astronom&iacute;a misma; el quincunce es el m&aacute;s expl&iacute;cito"
"    de los s&iacute;mbolos de la totalidad, de lo absoluto; recuerda a los"
"    cinco a&ntilde;os venusinos, al cabo de los cu&aacute;les tiene la conjugaci&oacute;n"
"    superior del planeta con el sol, este encuentro generador de la era n&aacute;huatl,"
"    puesto que preside el nacimiento del sol.  </p>"
"  <p>Quetzalc&oacute;atl, el rostro solar alterna con el signo de Venus,"
"    despu&eacute;s de una uni&oacute;n de 90 d&iacute;as con el sol. Venus"
"    aparece durante 250 d&iacute;as en el cielo de la tarde y es entonces cuando"
"    sobreviene el drama: sometida a la gravedad, propia de las cosas naturales,"
"    Venus se ver&aacute; irresistiblemente atra&iacute;do por el bajo mundo"
"    hasta desaparecer en sus profundidades, su ocultaci&oacute;n dura ocho"
"    d&iacute;as y corresponde a la conjunci&oacute;n interior que procede a"
"    su emergencia oriental. <br />"
"  </p></td>"
"  </tr>"
"  <!-- Escudo -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center""><img src=""escudos/21esc199.jpg"" alt=""Xiutetelco escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto""></td>"
"  </tr>"
"  <!--HISTORIA-->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02"" id=""02""></a>HISTORIA</td>"
"  </tr>"
"  <!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""> Seg&uacute;n el libro titulado &quot;Geograf&iacute;a de las lenguas de la Sierra"
"  Norte de Puebla&quot; del autor Vicente Lombardo Toledano, asegura que Xiutetelco"
"  fue fundado por el gran imperio de Totonacapan, mucho antes que el de Taj&iacute;n"
"  en el periodo precl&aacute;sico y esto se comprueba con aproximadamente"
"  800 piezas arqueol&oacute;gicas que se encuentran en su museo comunitario"
"  y posteriormente fue habitado por los aztecas."
"  <p>En Xiutetelco habitan los adoradores del Sol, es un antiguo se&ntilde;or&iacute;o,"
"    en donde la cultura Azteca a&uacute;n vive, mediante sus testimonios arqueol&oacute;gicos."
"    Totonacos y Nahuas se asentaron en el lugar, dando origen a su fundaci&oacute;n"
"    prehisp&aacute;nica; estuvo sometida a la triple alianza. Perteneci&oacute;"
"    al antiguo distrito de Teziutl&aacute;n, y en 1895 se constituy&oacute;"
"    en municipio libre.  </p>"
"  <p>En 1900 hubo litigio de l&iacute;mites con el Estado de Veracruz. Treinta"
"    y tres a&ntilde;os despu&eacute;s del paso de Cort&eacute;s por estos lugares"
"    en su primer viaje a Tenochtitlan, consumada ya la conquista y fundada"
"    la ciudad de Puebla de los Angeles y otras muchas en los primeros d&iacute;as"
"    de marzo de 1522. Llegaron a estos contornos los Capitanes Don Miguel y"
"    Mart&iacute;n de Rojas, ind&iacute;genas Tlaxcaltecas de los aliados del"
"    conquistador, a preparar el recibimiento del juez visitador general de"
"    S.M. Cat&oacute;lica Felipe II. Se&ntilde;or don Diego Ram&iacute;rez y"
"    Mendoza, que ven&iacute;a a proceder a las composiciones de marcar los"
"    l&iacute;mites de los pueblos de San Miguel Mexcalcuauhtlatepetzintla,"
"    Tepetzintlanpaquiloyan, Xochitetelcoatlaxc&aacute;neo y Chignauiapan y"
"    la del nuevo pueblo de Teziuhyotepetzintlan que iba ser fundado para una"
"    nueva cabecera de la provincia del mismo nombre.  </p>"
"  <p>Los primeros bautizados fueron los se&ntilde;ores de Mexcalcuauhtla,"
"    Don Miguel de Santiago y Don Pablo Jim&eacute;nez y todos los de ese pueblo"
"    y sus dependencias. En seguida las autoridades y vecinos de Tzimpaco, y"
"    en tercer lugar los del pueblo de Xiutetelco.  </p>"
"  <p>Actualmente existen en &eacute;ste lugar, algunas construcciones hechas"
"    por los Franciscanos hace m&aacute;s de 200 a&ntilde;os; precisamente sobre"
"    una de las pir&aacute;mides, los religiosos edificaron una torre que es"
"    posible ver desde todos los puntos."
"  </p></td>"
"  </tr>"
"  <!--HISTORIA / Personajes Ilustres-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto"">&nbsp;</td>"
"  </tr>"
"  <!--HISTORIA / Cronolog&iacute;a de Hechos Historicos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Historicos</td>"
"  <td class=""texto""><!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos-->"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>A&ntilde;o</b>"
"    </center></td>"
"    <td><center>"
"      <b>Acontecimiento</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1895</td>"
"    <td> Es creado como municipio libre. </td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1900</td>"
"    <td> Demarcaci&oacute;n de l&iacute;mites con Jalacingo, Ver."
"    (19 de enero). </td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03"" id=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  <td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""><!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->"
"  <table cellspacing=""10px"" width=""610px"">"
"    <tr>"
"    <td width=""380"" ><img src=""mapas/21m199.jpg"" alt=""Municipio Xiutetelco""/></td>"
"    <td class=""texto"" align=""left""><p>El municipio de Xiutetelco se localiza en la parte Noreste del estado"
"      de Puebla. Sus coordenadas geogr&aacute;ficas son los paralelos 19&ordm;"
"      37' 30&quot; y 19&ordm; 56' 42&quot; de latitud norte y 97&ordm; 17' 00&quot; y 97&ordm;"
"      24' 30&quot; de longitud occidental."
"    </p>"
"    <p>Colindancias:    </p>"
"    <p>Al Norte: con Hueytamalco, <br />"
"      Al Este: con el Estado de Veracruz, <br />"
"      Al Sur: con Tepeyahualco y <br />"
"      Al Oeste: con Teziutl&aacute;n y Chignautla."
"    </p></td>"
"    </tr>"
"    <tr>"
"    <td colspan=""2"" class=""texto""></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p>Tiene una superficie de 145.45 kil&oacute;metros cuadrados que lo ubica"
"    en el lugar n&uacute;mero 129 con respecto a los dem&aacute;s municipios"
"    del Estado."
"  </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>El municipio se localiza entre dos regiones morfol&oacute;gicas la sierra"
"    norte y el declive austral de la sierra norte."
"  </p>"
"  <p>La Sierra Norte de Puebla, est&aacute; formada por sierras m&aacute;s"
"    o menos individuales, paralelas, comprimidas las unas contra las otras"
"    y como resultado de intensos plegamientos y de afallamientos o de movimientos"
"    m&aacute;s complejos; en tanto que el declive austral es el descenso, bastante"
"    irregular de la sierra norte hacia los llanos de San Juan.  </p>"
"  <p>El relieve del municipio es en general monta&ntilde;oso; al sur se presentan"
"    algunas depresiones y el cerro bastante amplio de la Viola que se&ntilde;ala"
"    la m&aacute;xima altura del territorio y el declive constante hacia el"
"    sur y hacia el norte.  </p>"
"  <p>Conforme se avanza rumbo al norte, el relieve se vuelve m&aacute;s pronunciado"
"    hasta conformar una topograf&iacute;a bastante abrupta e irregular, con"
"    algunos cerros aislados como: El Pinal, Colihuite, Comal y Cuevas y continuos"
"    ascensos y descensos.  </p>"
"  <p>Pr&aacute;cticamente, en el municipio se inicia el descenso hacia la"
"    llanura costera del Golfo y va desde 2,960 metros sobre el nivel del mar,"
"    a menos de 900 metros."
"  </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>El municipio pertenece a la vertiente septentrional del estado de Puebla,"
"    vertiente hidrogr&aacute;fica formada por las distintas cuencas parciales"
"    de los r&iacute;os que desembocan en el Golfo de M&eacute;xico. Se localiza"
"    dentro de la cuenca del r&iacute;o Nautla y es recorrido por varios r&iacute;os:"
"    el Jalacingo, que por m&aacute;s de 15 kil&oacute;metros recorre el oriente"
"    del municipio de sur a norte hasta unirse al Mar&iacute;a de la Torre,"
"    afluente del Nautla. El r&iacute;o el Chivo recorre el centro del municipio"
"    de sur a norte hasta unirse al Jalacingo. Tambi&eacute;n cuenta con"
"    numerosos arroyos intermitentes que se unen a los r&iacute;os mencionados,"
"    as&iacute; como algunos manantiales y acueductos."
"  </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>El municipio presenta cuatro climas dispuestos en franjas latitudinales"
"    que marcan la transici&oacute;n de los climas templados de la sierra norte"
"    a los c&aacute;lidos del declive del Golfo."
"    clima templado Subh&uacute;medo con lluvias en verano. Se identifica"
"    al sur del municipio. <br />"
"    Clima templado h&uacute;medo con abundantes lluvias en verano. Se presenta"
"    en el centro del municipio. <br />"
"    Clima semifr&iacute;o h&uacute;medo, con abundantes lluvias en verano."
"    Se presenta en una franja del norte del municipio. <br />"
"    Clima Semic&aacute;lido subh&uacute;medo, con lluvias todo el a&ntilde;o."
"    Se presenta en el extremo norte del municipio."
"  </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Principales Ecosistemas-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p>El territorio del municipio ha perdido en su mayor parte su vegetaci&oacute;n"
"    original; que debe haber consistido en bosques de con&iacute;feras; como"
"    &uacute;ltimos vestigios existe bosque mes&oacute;filo de monta&ntilde;a"
"    al norte, que presenta especies tales como: pino colorado, liquid&aacute;mbar"
"    y encino; as&iacute; como bosques de pino al Sureste."
"  </p>"
"  <p>El resto del municipio presenta grandes zonas de pastizal inducido al"
"    sur y &aacute;reas dedicadas a la Agricultura de temporal al centro. <br />"
"  </p></td>"
"  <!--MEDIO F&Iacute;SICO /Recursos naturales -->  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto""><p>Se cuenta con zonas boscosas en las que abundan las maderas finas y"
"    para la construcci&oacute;n. </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>En el municipio se presenta un suelo perteneciente al grupo: Andosol. <br />"
"  </p></td>"
"  </tr>"
"  <!--Perfil Sociodemogr&aacute;fico -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04"" id=""04""></a>Perfil Sociodemogr&aacute;fico</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05"" id=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06"" id=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07"" id=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->"
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto""><b>Arquitect&oacute;nicos:</b>"
"  <p> Iglesia parroquial dedicada a San Juan Bautista"
"    ubicada en la cabecera municipal data del siglo XVII.  </p>"
"  <p>Pir&aacute;mides totonacas y aztecas"
"  </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto""><p>El municipio cuenta con un Museo comunitario. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>Los d&iacute;as 22, 23, 24 y 25 de Junio, se celebra la feria patronal,"
"    dedicada a San Juan Bautista en este municipio."
"  </p>"
"  <p>El 24 de junio se celebra la fiesta patronal con procesiones, danzas,"
"    juegos pirot&eacute;cnicos, bailes populares y bandas de m&uacute;sica.  </p>"
"  <p>El 1 y 2 de noviembre celebraci&oacute;n de todos los santos y fieles"
"    difuntos, con ofrendas y visitas al cementerios, celebraci&oacute;n piadosa"
"    de la Semana Santa.  </p>"
"<div align=""center""><img width=""350"" src=""21199/21t199-01.jpg""alt=""kiosko de xiutetelco, pue""/></div></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Traje T&iacute;pic--><!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto""><p>Bandas de viento </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto""><p>Se manufacturan sarapes y cobijas de lana, escobetas y escobas de zacat&oacute;n,"
"    pirotecnia y talla de madera, se fabrican m&aacute;scaras de madera"
"    talladas a mano, de aguacate y cedro. </p>"
"  <p><strong>Trajes t&iacute;picos </strong></p>"
"  <p>La mujer usaba falda negra, larga, blusa blanca y rebozo o chal; el"
"    hombre viste calz&oacute;n y camisa de manta, sombrero de palma, huaraches"
"  de correa y machete de cinta. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto""><p> <b>Alimentos:</b>"
"   Mole poblano, tamales pip&iacute;an, pollo ahumada y chicharr&oacute;n"
"    prensado; </p>"
"  <p><b>Dulces:</b>  Conservas de frutas.  </p>"
"<p><b>Bebidas:</b> Caf&eacute;, chocolate, atole y vinos de frutas. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto""><p>En la regi&oacute;n se encuentran numerosas zonas arqueol&oacute;gicas"
"    que se hallan separadas entre s&iacute; por casas, bardas, jardines y huertas."
"    En el centro del pueblo se localizan los restos de una pir&aacute;mide"
"    truncada. En total son 3 pir&aacute;mides."
"  </p>"
"<div align=""center""><img width=""350"" src=""21199/21t199-02.jpg""alt=""manantial las pilas""/></div>"
"  <p><strong>Arqueolog&iacute;a</strong></p>"
"  <p>Se cuenta numerosas zonas arqueol&oacute;gicas. En el centro del pueblo"
"    se localizan los restos de una Pir&aacute;mide Truncada.  </p>"
"  <p><strong>Arquitect&oacute;nicos</strong></p>"
"  <p>Iglesia Parroquial dedicada a Juan Bautista ubicada en la cabecera municipal"
"    data del siglo XVII. <br />"
"  </p></td>"
"  </tr>"
"  <!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08"" id=""08""></a>GOBIERNO</td>"
"  </tr>"
"  <!--GOBIERNO / Principales Localidades -->"
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""> Cabecera Municipal"
"  <p>San Juan Xiutetelco. <br />"
"    Su actividad principal es la Agricultura. Tiene una distancia aproximada"
"    a la capital del estado de 191 kil&oacute;metros. Su n&uacute;mero aproximado"
"    de habitantes es de 5,800.  </p>"
"<div align=""center""><img width=""350"" src=""21199/21g199-01.jpg""alt=""presidencia municipal de xiutetelco, pue""/></div>"
"  <p>Principales Localidades  </p>"
"  <p>San Francisco. <br />"
"    Su actividad econ&oacute;mica preponderante es la Agricultura. Tiene"
"    una distancia aproximada a la cabecera municipal de 2.5 kil&oacute;metros"
"    de terracer&iacute;a. Su n&uacute;mero aproximado de habitantes es de 2,356.  </p>"
"  <p>San Salvador. <br />"
"    Su actividad econ&oacute;mica preponderante es la Agricultura. Tienen"
"    una distancia aproximada de 8 kil&oacute;metros de terracer&iacute;a. Su"
"    n&uacute;mero aproximado de habitantes es de 1,598 kil&oacute;metros.  </p>"
"  <p>Xaltipan. <br />"
"    Su actividad econ&oacute;mica preponderante es la Agricultura. Tiene"
"    una distancia aproximada a la cabecera municipal de 3 kil&oacute;metros"
"    de terracer&iacute;a. Tiene un poblaci&oacute;n aproximada de 1,320 habitantes.  </p>"
"  <p>Tomaquilapa. <br />"
"    Su actividad econ&oacute;mica preponderante es la Agricultura. Tiene"
"    una distancia aproximada a la cabecera municipal de 7 kil&oacute;metros"
"  de terracer&iacute;a. Tiene una poblaci&oacute;n aproximada de 1,149 habitantes. </p></td>"
"  </tr>"
"  <!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p>Ayuntamiento 2014-2018"
"  </p>"
"  <p>Presidente Municipal . <br />"
"    1 S&iacute;ndico <br />"
"    8 Regidores (6 de mayor&iacute;a relativa y 2 de representaci&oacute;n"
"    proporcional).  </p>"
"  <p>Comisiones:  </p>"
"  <p>Hacienda <br />"
"    Gobernaci&oacute;n <br />"
"    Industria y Comercio <br />"
"    Obras P&uacute;blicas <br />"
"    Salud <br />"
"    Educaci&oacute;n <br />"
"    Ecolog&iacute;a <br />"
"  Agricultura y Ganader&iacute;a </p></td>"
"  </tr>"
"  <!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""><p align=""center""><img src=""21199/21og199.jpg""  width=""360"" alt=""organigrama Xiutetelco"" /></p></td>"
"  </tr>"
"  <!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto""><p>Las autoridades que apoyan al municipio se encuentran en las Localidades"
"    del mismo, reciben el nombre de inspector&iacute;as municipales y son designadas"
"    por el Ayuntamiento o por la Junta Auxiliar y su funci&oacute;n es hacer"
"    valer el Bando de Polic&iacute;a y Buen Gobierno, adem&aacute;s de ser"
"    auxiliares en la administraci&oacute;n municipal. Este municipio cuenta"
"    con 33 inspector&iacute;as municipales. No cuenta con juntas auxiliares. </p></td>"
"  </tr>"
"  <!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><p>Distrito local electoral No. 21 con cabecera en Teziutl&aacute;n. <br />"
"    Distrito federal electoral num. III con cabecera en Teziutl&aacute;n"
"    . <br />"
"    Regi&oacute;n socioecon&oacute;mica II con cabecera en Teziutl&aacute;n. <br />"
"    Jurisdicci&oacute;n sanitaria III con cabecera en Zacapoaxtla. <br />"
"    Regi&oacute;n educativa n&uacute;mero 3 con cabecera en Teziutl&aacute;n. <br />"
"    Distrito Judicial n&uacute;mero XVIII con cabecera en Teziutl&aacute;n. </p></td>"
"  </tr>"
"  <!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><ul>"
"  <li>Bando de Polic&iacute;a y Buen Gobierno. <br />"
"    </li>"
"  <li>Reglamento Interior del Ayuntamiento. <br />"
"    </li>"
"  <li>Reglamento de Servicio P&uacute;blico de Limpia. <br />"
"    </li>"
"  <li>Reglamento de Mercados. <br />"
"    </li>"
"  <li>Reglamento de Espect&aacute;culos. </li>"
"  </ul></td>"
"  </tr>"
"  <!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto""><!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales -->"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>Nombre</b>"
"    </center></td>"
"    <td><center>"
"      <b>A&ntilde;o</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td> Rafael Flandez. </td>"
"    <td align=""center"">1930-1940</td>"
"    </tr>"
"    <tr>"
"    <td> Clixto Amaro. </td>"
"    <td align=""center"">1941-1942</td>"
"    </tr>"
"    <tr>"
"    <td> Miguel B. Osorio </td>"
"    <td align=""center"">1941-1942</td>"
"    </tr>"
"    <tr>"
"    <td> Ernesto Ruiz. </td>"
"    <td align=""center"">1942-1943</td>"
"    </tr>"
"    <tr>"
"    <td> Jos&eacute; A. Murrieta. </td>"
"    <td align=""center"">1942-1943</td>"
"    </tr>"
"    <tr>"
"    <td> Aurelio Ruiz R. </td>"
"    <td align=""center"">1943-1945</td>"
"    </tr>"
"    <tr>"
"    <td> Patricia Baltazar </td>"
"    <td align=""center"">1945-1946</td>"
"    </tr>"
"    <tr>"
"    <td> Rafael Alonso </td>"
"    <td align=""center"">1945-1948</td>"
"    </tr>"
"    <tr>"
"    <td> Crescenciano Miranda </td>"
"    <td align=""center"">1948-1950</td>"
"    </tr>"
"    <tr>"
"    <td> Tomas Cordova </td>"
"    <td align=""center"">1950-1953</td>"
"    </tr>"
"    <tr>"
"    <td> Ernesto Ruiz Mar&iacute;n </td>"
"    <td align=""center"">1954</td>"
"    </tr>"
"    <tr>"
"    <td> Bernardino Hern&aacute;ndez Lujan </td>"
"    <td align=""center"">1954-1955</td>"
"    </tr>"
"    <tr>"
"    <td> Ruperto Dionisio Nicanor. </td>"
"    <td align=""center"">1956</td>"
"    </tr>"
"    <tr>"
"    <td> Rufino Mart&iacute;nez Navel </td>"
"    <td align=""center"">1957-1959</td>"
"    </tr>"
"    <tr>"
"    <td> Ignacio Cano Luna </td>"
"    <td align=""center"">1959</td>"
"    </tr>"
"    <tr>"
"    <td> Enrique Baltazar </td>"
"    <td align=""center"">1959</td>"
"    </tr>"
"    <tr>"
"    <td> Roberto Garc&iacute;a Hern&aacute;ndez </td>"
"    <td align=""center"">1960-1961</td>"
"    </tr>"
"    <tr>"
"    <td> Bernardo Cordova Salazar. </td>"
"    <td align=""center"">1961-1963</td>"
"    </tr>"
"    <tr>"
"    <td> David G. P&eacute;rez Murrieta </td>"
"    <td align=""center"">1963-1966</td>"
"    </tr>"
"    <tr>"
"    <td> Jos&eacute; Salazar Nicanor </td>"
"    <td align=""center"">1966-1967</td>"
"    </tr>"
"    <tr>"
"    <td> Ambrosio Montiel Roldan </td>"
"    <td align=""center"">1966-1969</td>"
"    </tr>"
"    <tr>"
"    <td> Eliseo Cordova Loyola </td>"
"    <td align=""center"">1969-1970</td>"
"    </tr>"
"    <tr>"
"    <td> Zeferino Bruno Luna </td>"
"    <td align=""center"">1970-1671</td>"
"    </tr>"
"    <tr>"
"    <td> Faustino Hern&aacute;ndez Hipolito </td>"
"    <td align=""center"">1970-1972</td>"
"    </tr>"
"    <tr>"
"    <td> Pedro Salazar del Carmen. </td>"
"    <td align=""center"">1972-1975</td>"
"    </tr>"
"    <tr>"
"    <td> Raymundo Mat&iacute;as Aburto. </td>"
"    <td align=""center"">1975-1978</td>"
"    </tr>"
"    <tr>"
"    <td> Bernardo Matus Morales. </td>"
"    <td align=""center"">1978-1981</td>"
"    </tr>"
"    <tr>"
"    <td> Ariel P&eacute;rez Reyes. </td>"
"    <td align=""center"">1981-1984</td>"
"    </tr>"
"    <tr>"
"    <td> Mois&eacute;s Montiel Mart&iacute;nez. </td>"
"    <td align=""center"">1984-1987</td>"
"    </tr>"
"    <tr>"
"    <td> Pablo Baltazar Cano. </td>"
"    <td align=""center"">1987-1990</td>"
"    </tr>"
"    <tr>"
"    <td> David Cruz M&eacute;ndez </td>"
"    <td align=""center"">1990-1993</td>"
"    </tr>"
"    <tr>"
"    <td> Mauro Luj&aacute;n Osorio </td>"
"    <td align=""center"">1993-1996</td>"
"    </tr>"
"    <tr>"
"    <td> Pedro Murrieta Alberto </td>"
"    <td align=""center"">1996-1999</td>"
"    </tr>"
"    <tr>"
"    <td> Florencio Bruno Pablo </td>"
"    <td align=""center"">1999-2001</td>"
"    </tr>"
"    <tr>"
"    <td> Pedro Murrieta Alberto </td>"
"    <td align=""center"">2002-2005</td>"
"    </tr>"
"    <tr>"
"    <td> Valent&iacute;n M&eacute;ndez Mart&iacute;nez </td>"
"    <td align=""center"">2005-2008</td>"
"    </tr>"
"    <tr>"
"    <td> Javier Gabriel Pablo </td>"
"    <td align=""center"">2008-2011</td>"
"    </tr>"
"    <tr>"
"      <td>Corona Salazar Alvarez</td>"
"      <td align=""center"">2011-2014</td>"
"    </tr>"
"    <tr>"
"      <td>Lucio Morala Cano</td>"
"      <td align=""center"">2014-2018</td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!--BIBLIOGRAF&Iacute;A -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10"" id=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr>"
"  <tr>"
"  <td class=""texto"" colspan=""2""><li> Gobierno del Estado de Puebla, Secretar&iacute;a de Gobernaci&oacute;n,"
"    Los Municipios de Puebla, 1&ordf; edici&oacute;n 1988.</li>"
"  <li> Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica,"
"    Anuario Estad&iacute;stico del Estado de Puebla 1996.</li>"
"  <li> Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica,"
"    XI Censo General de Poblaci&oacute;n y Vivienda 1990.</li>"
"  <li> Centro Estatal de Desarrollo Municipal, Semblanza de las 7 Regiones Socioecon&oacute;micas"
"    del Estado de Puebla, 1991.</li>"
"  <li> Gobierno del Estado de Puebla, Consejo Estatal de Poblaci&oacute;n, Distribuci&oacute;n"
"    Espacial de la Poblaci&oacute;n 1995.</li>"
"  <li> Gobierno del Estado de Puebla, Consejo Estatal de Poblaci&oacute;n, S&iacute;ntesis"
"    Sociodemogr&aacute;fica 1970-1992.</li>"
"  <li> Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica,"
"    Conteo de Poblaci&oacute;n y Vivienda 1995.</li>"
"  <h3></td>"
"  </tr>"
"  <!--CR&Eacute;DITOS -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11"" id=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><p>H. Ayuntamiento de Xiutetelco.<!-- Fin de la tabla --></p>"
"  <div class=""ftecnica""> Coordinaci&oacute;n General <br />"
"    Lic. R&oacute;mulo S. Arredondo Guti&eacute;rrez"
"    <p>Coordinaci&oacute;n Operativa <br />"
"    Lic. Gabriel L&oacute;pez Casta&ntilde;eda    </p>"
"    <p>Coordinaci&oacute;n de Revisi&oacute;n y Dise&ntilde;o <br />"
"    Lic. Juan de Dios Bravo Jim&eacute;nez    </p>"
"    <p>Investigadores <br />"
"    Lic. Jos&eacute; Romualdo Fern&aacute;ndez Montes <br />"
"    Lic. Pilar H. Hern&aacute;ndez Teolino <br />"
"    Lic. Jes&uacute;s Enr&iacute;quez D&iacute;az <br />"
"    Lic. Guillermo Contreras Vergara <br />"
"    Lic. Jos&eacute; Ernesto Rojas Jim&eacute;nez <br />"
"    C. Sof&iacute;a S&aacute;nchez Rovirosa</p>"
"  </div></td>"
"  </tr>"
"</table>"
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Puebla.</b></td>"
"  </tr>"
"</table>"
"<!-- Puebla Find and Replace con el nombre del Estado --><!-- WWW Find and Replace con el nombre del municipio--><!-- 21 Find and Replace con el codigo del Estado --><!-- 199 Find and Replace con el codigo del municipio -->"
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
"  "
"  <area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map>"
"</body>"
"</html>"
""
""
""
