"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Puebla - Zacapoaxtla</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
"<body onload=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td><a name=""00"" id=""00""></a><img src=""21titulob.png"" border=""0"" usemap=""#Enciclopedia"" /></td>"
"  </tr>"
"  <tr>"
"  <td class=""municipio"">Zacapoaxtla</td>"
"  </tr>"
"</table>"
"<!-- inicio de tabla -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <!--Nomenclatura -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""01"" id=""01""></a>NOMENCLATURA</td>"
"  </tr>"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
"  <td class=""subtitulos"">Toponimia</td>"
"  </tr>"
"  <!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
"  <td class=""texto"">Zacapoaxtla.</td>"
"  <!--Nomenclatura / Toponimia-->"
"  <td class=""texto""><p>El nombre del municipio proviene de las radicales nahuas Zacatl, paja,"
"    zacate; Pohuatl, contar, y Tlan, lugar, en conjunto significa, ""Lugar donde"
"    se cuenta el zacate"". </p></td>"
"  </tr>"
"  <!-- Escudo -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center""><img src=""escudos/21esc207.jpg"" alt=""Zacapoaxtla escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto""><br />"
"  El escudo de armas de Zacapoaxtla revela la originalidad y autenticidad"
"  de sus ra&iacute;ces, la fervorosa religiosidad de su gente, al mismo"
"  tiempo que enmarca las glorias obtenidas en las batallas en las que tomaron"
"  parte los Zacapoaxtlecos."
"  <p>El primer recuadro del escudo de armas muestra pictogr&aacute;ficamente"
"    la etimolog&iacute;a azteca del vocablo Zacapoaxtla. En el siguiente recuadro"
"    est&aacute; representada la religiosidad Zacapoaxtleca con la figura de"
"    la parroquia principal de la ciudad ""Parroquia Lateranence de San Pedro"
"    Ap&oacute;stol"". El fondo azul de este recuadro escenifica el cielo virgen"
"    de nuestra regi&oacute;n; el verde en que se asienta la parroquia representa"
"    el verdor de los campos, base de la econom&iacute;a nacional.  </p>"
"  <p>En la parte inferior y central del escudo est&aacute;n representadas"
"    las glorias obtenidas por los Zacapoaxtlecos. <br />"
"  </p></td>"
"  </tr>"
"  <!--HISTORIA-->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02"" id=""02""></a>HISTORIA</td>"
"  </tr>"
"  <!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""> Existen pocas referencias arqueol&oacute;gicas conocidas que manifiestan"
"  el adelanto de los pueblos serranos. Sobre su fundaci&oacute;n prehisp&aacute;nica,"
"  se tienen datos del a&ntilde;o de 1270 d.C., cuando el volc&aacute;n Apaxtepec"
"  hizo erupci&oacute;n sepult&oacute; al pueblo de Xaltetelli, dando or&iacute;gen,"
"  posiblemente a Zacapoaloyan, actualmente Zacapoaxtla. En la regi&oacute;n"
"  central, inmediata a la ciudad de Zacapoaxtla quedaron establecidos avanzados"
"  Grupos &Eacute;tnicos nahuas, chichimecas y toltecas. Finalmente la Triple"
"  Alianza ""Huey-Tlatocayotl""(M&eacute;xico- Texcoco-Tlacopan) los sometieron,"
"  quedando el se&ntilde;or&iacute;o en poder de los Texcocanos. Establecidos"
"  en los se&ntilde;or&iacute;os de San Juan de los Llanos (hoy Libres), as&iacute;"
"  como el de Nauzontla, resultaba peligroso la traves&iacute;a entre ambos"
"  poblados, motivando a algunas familias a formar un caser&iacute;o entre"
"  estos se&ntilde;or&iacute;os; seguidamente, otras familias de Tlatlauqui"
"  se avecindaron formando as&iacute; una rancher&iacute;a como la que se"
"  encontraba dentro de los dominios de Diego Calz&iacute;n; se exig&iacute;a"
"  tributo, el cual fue pagado en rollo de zacate, motivo que origin&oacute;"
"  la denominaci&oacute;n de Zacapohatl&aacute;n."
"  <p>Tiempo despu&eacute;s, por hechos de armas en favor de la emancipaci&oacute;n"
"    de M&eacute;xico, obtuvo la categor&iacute;a de villa el 11 de marzo de"
"    1826. Se deroga el 12 de Octubre de 1833; se erige en cabecera del partido"
"    el 1&ordm; de abril de 1835. En 1864, siendo Gobernador y comandante militar"
"    del estado de Puebla, el General Fernando Mar&iacute;a Ortega, declar&oacute;"
"    a la Villa de Zacapoaxtla ""La ciudad del 25 de abril"" tomando en cuenta"
"    los gloriosos hechos de armas de 1862-1863. </p></td>"
"  </tr>"
"  <!--HISTORIA / Personajes Ilustres-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><ul>"
"    <li>Rosendo Salazar Alamos, escritor. <br />"
"    </li>"
"    <li>Claudio N. Tirado. Gobernador del estado. <br />"
"    </li>"
"    <li>Carlos Vallejo M&aacute;rquez, ingeniero. <br />"
"    </li>"
"    <li>Mariano Luque Lim&oacute;n, obispo. <br />"
"    </li>"
"    <li>Miguel Anaya Molina. <br />"
"    </li>"
"    <li>Juan Francisco Lucas, defensor contra la invasi&oacute;n francesa. <br />"
"    </li>"
"    <li>Rafael Molina Betancourt, Pol&iacute;tico. <br />"
"    </li>"
"    <li>Carlos I. Betancourt, gobernador del Estado. </li>"
"  </ul></td>"
"  </tr>"
"  <!--HISTORIA / Cronolog&iacute;a de Hechos Historicos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Historicos</td>"
"  <td class=""texto""><!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos-->"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>A&ntilde;o</b>"
"    </center></td>"
"    <td><center>"
"      <b>Acontecimiento</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1862</td>"
"    <td> Batalla del 5 de Mayo en los fuertes de Loreto y Guadalupe. </td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1863</td>"
"    <td> Participaci&oacute;n de los valientes Zacapoaxtlas en el"
"    convento de Santa In&eacute;s en la ciudad de Puebla, (25 de Abril), contra"
"    los franceses y en premio a su intervencion, el Gobernador Fernando Mar&iacute;a"
"    Ortega, concede el t&iacute;tulo de ciudad a la entonces Villa, llam&aacute;ndola"
"    ""Zacapoaxtla ciudad del 25 de Abril"". </td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03"" id=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  <td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""><!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->"
"  <table cellspacing=""10px"" width=""610px"">"
"    <tr>"
"    <td width=""380"" ><img src=""mapas/21m207.jpg"" alt=""Municipio Zacapoaxtla""/></td>"
"    <td class=""texto"" align=""left""><p>El Municipio de Zacapoaxtla se localiza en la parte norte del estado"
"      de Puebla sus coordenadas geogr&aacute;ficas son los paralelos 19&ordm;"
"      44'18"" y 19&ordm; 59'18"", de latitud Norte y los meridianos 97&ordm; 31'42"""
"      y 97&ordm; 37'54"" de longitud Occidental."
"    </p>"
"    <p>Colindancias:    </p>"
"    <p>Al Norte: con Cuetzal&aacute;n del Progreso y Nauzontla. <br />"
"      Al Este: con Tlatlauquitepec y Zaragoza. <br />"
"      Al Sur: con Zautla. <br />"
"    Al Oeste: con Xochiapulco y Nauzontla.</p></td>"
"    </tr>"
"    <tr>"
"    <td colspan=""2"" class=""texto""></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p>Tiene una superficie de 176.64 kil&oacute;metros cuadrados, que lo ubica"
"    en el lugar 66 con respecto a los dem&aacute;s municipios del Estado.</p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>El municipio se localiza dentro de la regi&oacute;n morfol&oacute;gica"
"    de la Sierra Norte o Sierra de Puebla, que est&aacute; formada por Sierras"
"    m&aacute;s o menos individuales, paralelas, comprimidas las unas contra"
"    las otras y que suelen formar grandes o peque&ntilde;as altiplanicies intermonta&ntilde;as"
"    que aparecen frecuentemente escalonadas hacia la costa. El relieve del"
"    municipio es bastante accidentado; presenta numerosas y largas sierras,"
"    aunque no siempre bien definidas, que le confieren una topograf&iacute;a"
"    muy irregular, destacando las siguientes: La sierra de m&aacute;s de 15"
"    kil&oacute;metros de largo que se inicia en el cerro Tomaquilo y termina"
"    en el cerro Infiernillo, recorriendo el oriente de Sur a Norte; destacan"
"    en ella otros cerros como el Cuacuilco, Tomaquilo, Aguatepec, Nexpan, Zacatamingo,"
"    Xochiltepec y Tepetzintan. La larga Sierra que se levanta al poniente,"
"    de unos 15 kil&oacute;metros y que tiene muchas ramificaciones sobre una"
"    de las cuales se asienta Zacapoaxtla, presenta numerosos cerros: La Loma,"
"    Coyoco, Pe&ntilde;a Blanca, Chicharozco, San Pedro, Tonancingo, Caxtetecuaco,"
"    Aguat&eacute;petl, Ocotepec, Ixmiocan, Chismoso, Teopantepeich, Taxinolt&eacute;pet"
"    y Xihuancuaco. Una sierra mas bien corta formada por lomas, se levanta"
"    al oriente del poblado de Zacapoaxtla. La ciudad se encuentra rodeada de"
"    tres cerros: el &quot;Tres cabezas&quot;, el &quot;Gran poder de Dios&quot;, y el &quot;Apaxtepec&quot;."
"    La &uacute;nica zona que presenta una topograf&iacute;a plana, es la localizada"
"    al sur. El municipio presenta un declive general sur-norte, que va de 2400"
"    metros a menos de 1,000 metros sobre el nivel del mar."
"  </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>El municipio pertenece a la vertiente septentrional del Estado de Puebla,"
"    formada por las distintas cuencas parciales de los r&iacute;os que desembocan"
"    en el golfo de M&eacute;xico y se caracterizan por sus r&iacute;os j&oacute;venes"
"    e impetuosos con una gran cantidad de ca&iacute;das."
"  </p>"
"  <p>El municipio se ubica dentro de la cuenca del r&iacute;o Tecolutla;"
"    por su ubicaci&oacute;n, configuraci&oacute;n, Orograf&iacute;a y dimensiones,"
"    presenta un complejo sistema hidrol&oacute;gico, numerosos r&iacute;os"
"    que corren encajonados entre las sierras y que despu&eacute;s de recorrer"
"    de sur a norte el territorio se unen finalmente al Apulco, afluente del"
"    Tecolutla. Destacan los siguientes:  </p>"
"<div align=""center""><img width=""318"" src=""21207/21m207-01.jpg""alt=""cascada velo de novia""/></div>"
"  <p>El r&iacute;o Chichilaco, que se origina al suroeste y entra varias"
"    veces por el poniente, y se une finalmente al Apulco. El r&iacute;o Huichautla,"
"    tambi&eacute;n proveniente del suroeste, recorre el sureste por m&aacute;s"
"    de 12 kil&oacute;metros y se une al Hueyateno. El Hueyateno o Tepetitlan,"
"    es el principal r&iacute;o del municipio. Recorre desde el sureste hasta"
"    el extremo norte del territorio, hasta unirse al Apulco. El r&iacute;o"
"    Hueyteco nace al centro-este en las estribaciones del cerro Tomaquilo,"
"    recorre la parte central del sureste a noroeste y se une con el nombre"
"    de Xalacapan al Tepetitlan. Los r&iacute;os Ahuacatl&aacute;n y Ayohuacateno"
"    se inician al centro-este y se unen formando el Ochiateno, afluente del"
"    Apulco. Por &uacute;ltimo el r&iacute;o Apulco, corriente caudalosa que"
"    tiene un largo recorrido por la sierra norte, ba&ntilde;a la parte septentrional"
"    de oeste a este y sirve de l&iacute;mite por m&aacute;s de 10 kil&oacute;metros"
"    con Xochitl&aacute;n, Nauzontla y Cuetzalan. Tambi&eacute;n presenta gran"
"    cantidad de arroyos intermitentes que se unen a los r&iacute;os mencionados,"
"    as&iacute; como numerosos manantiales y acueductos."
"  </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>El Municipio se localiza en la zona de transici&oacute;n entre los templados"
"    de la Sierra Norte y los c&aacute;lidos del declive del golfo; presenta"
"    una gran variedad de climas dispuestos en franjas latitudinales y van de"
"    sur a norte; son los siguientes:"
"    clima templado subh&uacute;medo, con lluvias en verano. Se localiza"
"    en una &aacute;rea reducida al extremo sur del municipio. <br />"
"    Clima templado subh&uacute;medo con lluvias de verano. Se presenta"
"    en la zona sur del municipio. <br />"
"    Clima templado h&uacute;medo con abundante lluvia en verano. Es el"
"    clima predominante se identifica en la parte central. <br />"
"    Clima templado h&uacute;medo con lluvias todo el a&ntilde;o. Se presenta"
"    en la parte septentrional del municipio. <br />"
"    Clima semic&aacute;lido subh&uacute;medo, con lluvias todo el a&ntilde;o."
"    Se identifica en las m&aacute;rgenes del r&iacute;o Apulco."
"  </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Principales Ecosistemas-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p>El municipio ha perdido una buena parte de su vegetaci&oacute;n original;"
"    sin embargo, a&uacute;n subsisten grandes zonas boscosas: al norte, a lo"
"    largo del r&iacute;o Apulco cuenta con &aacute;reas considerables de bosque"
"    mes&oacute;filo de monta&ntilde;a, constituido por especies arb&oacute;reas"
"    tales como jaboncillo, liquid&aacute;mbar, la haya; al oriente y al centro"
"    presenta &aacute;reas dispersas de asociaciones de pino-encino, principalmente"
"    de pino colorado, encino doble y pino lacio. En cuanto a fauna existen"
"    variedades silvestres existiendo especies tales como: conejo, mapache,"
"    tlacuache, ardilla, zorro, cacomixtle, liebre, tuza, rata de campo, rat&oacute;n,"
"    zorrillo, armadillo, entre las aves encontramos: b&uacute;ho, lechuza,"
"    gavil&aacute;n, gorri&oacute;n, zahuate, jilguero, paloma, colibr&iacute;,"
"    mirto y tordo, entre otros; reptiles como: Lagartija, escorpi&oacute;n,"
"    ajolote y v&iacute;bora. <br />"
"  </p></td>"
"  <!--MEDIO F&Iacute;SICO /Recursos naturales -->  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto""><p>Se explota la madera de los bosques de la regi&oacute;n de la sierra. </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>En el territorio se identifican suelos predominantes de 2 grupos:"
"  </p>"
"  <p>Andosol: Se encuentran en todo el municipio desde la parte alta hasta"
"    la parte baja. <br />"
"    Litosol: Se localizan a todo lo largo del r&iacute;o Apulco. <br />"
"  </p></td>"
"  </tr>"
"  <!--Perfil Sociodemogr&aacute;fico -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04"" id=""04""></a>Perfil Sociodemogr&aacute;fico</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05"" id=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06"" id=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07"" id=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->"
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto""><p>Entre los monumentos m&aacute;s destacados se encuentran el Palacio"
"    de Municipal, es notable en su estilo arquitect&oacute;nico serrano."
"  </p>"
"  <p>La parroquia de San Pedro Ap&oacute;stol que se encuentra ubicada en"
"    la cabecera municipal que data del Siglo XVI, adem&aacute;s el monumento"
"    en memoria de los valientes Zacapoaxtlas y el Obelisco a la Libertad"
"  </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto""><p>Un museo comunitario llamado Xolalpalcalli, &quot;casa del pueblo&quot;. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p><b>Danzas</b> </p>"
"  <p>de los negritos, quetzales, huehues, voladores. </p>"
"  <p><b>Fiestas Populares</b>:  </p>"
"  <p>Del 25 de abril al 5 de mayo, feria tradicional. <br />"
"    El 29 de junio, fiesta titular de San Pedro.  </p>"
"  <p><b>Tradiciones y Costumbres</b>  </p>"
"  <p>1.- &quot;Suatalis&quot;, entrega de prendas entre los que van a desposarse. <br />"
"    2.- &quot;Nenamictillis&quot;, casamientos. <br />"
"    3.-&quot;Misagquiza&quot;, presentaci&oacute;n de criaturas en el templo o velorio"
"    de difunto. Tambi&eacute;n se puede interpretar como salida a misa de los"
"    dolientes a los tres d&iacute;as de sepultado el cad&aacute;ver. <br />"
"    El primer domingo de mayo se lleva a cabo el &quot;Mitoticuicalli&quot; festival"
"  de danzas aut&oacute;ctonas y Quetzales.</p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Traje T&iacute;pic--><!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto""><p>En el g&eacute;nero literario destacan &quot;Alma Vibrante&quot;,&quot;Versos&quot;, &quot;Hacia"
"    el Porvenir&quot;, texto de Rosendo Salazar. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto""><p>El curtido de piel, madera labrada o torneada se trabaja en poca cantidad."
"    Se elaboran canastas o chiquihuites de palma, se trabaja la cera confeccionada"
"    para las fiestas patronales con hermosos arreglos; igualmente son relevantes"
"    los arreglos florales del &quot;D&iacute;a de San Ram&oacute;n&quot; hechos con palma"
"    y hojas de esta&ntilde;o."
"  </p>"
"  <p>Se confeccionan hermosas camisas bordadas con diversos motivos en punto"
"    de hilv&aacute;n o punto de cruz. Con el barro se trabajan alguna vasijas"
"  y los tradicionales comales. </p>"
"  <p><strong>Trajes t&iacute;picos </strong></p>"
"  <p>La mujer usa falda negra de lana con listones de colores dispuestos"
"  en el borde inferior de la misma, una franja de color rosa a la altura"
"  de la cadera, anudada a la cintura por una cinta del mismo color, camisa"
"  de labor bordada en cuadrill&eacute; a punto de hilv&aacute;n confeccionada"
"  por las mismas mujeres, complementan el traje con un rebozo de hilo, los"
"  hombres visten calz&oacute;n y camisa de manta blanca, sombrero de palma"
"  y huaraches de &quot;pata de gallo&quot;, con el machete en su cubierta anudado en"
"  la cintura, complementan el vestuario con un gab&aacute;n o cot&oacute;n"
"  de lana en color caf&eacute; liso o en ocasiones con grabados. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto""><p> <b>Alimentos:</b>"
"   Se elaboran antojitos propiamente regionales como son:"
"    los tlacoyos, molotes, quesadillas de flor de calabaza, mole aguado o chilpozonte,"
"    o sea de cualquier carne (pollo, guajolote, res o cerdo).  </p>"
"<p><strong>Dulces:</strong> de higo, calabaza de castilla, frutas secas, macarr&oacute;n,"
"    gaznate, membrillo, piloncillo, cocadas, palanquetas y pepitorias.  </p>"
"  <p><strong>Bebidas:</strong> Las bebidas de la regi&oacute;n y de la ciudad son los vinos"
"    de naranja, membrillo, capul&iacute;n, an&iacute;s, manzana y uno especial"
"  elaborado a base de yerbas con toronjil, recibe el nombre de yolixpan. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto""><p>&quot;Templo Virgen de Guadalupe&quot; de tipo colonial, religioso. Destaca su"
"    amplia portada compuesta de dos cuerpos y remate mixtil&iacute;neo, &eacute;ste"
"    &uacute;ltimo flanqueado por campanarios de diferente proporci&oacute;n."
"    En general los elementos distintivos son las columnas toscanas, desplantadas"
"    en grupos de tres, sobre un mismo pedestal. El interior tiene planta bas&iacute;lica,"
"    cuyas naves se separan por pilares cruciformes y se cubren con b&oacute;vedas"
"    de lunetos, de pa&ntilde;uelo y c&uacute;pula sobre tambor. Sobresale el"
"    retablo principal de estilo necocl&aacute;sico y unas pinturas alusivas"
"    a la aparici&oacute;n de la Virgen; semejantes a de las que se hallan en"
"    la Villa de Guadalupe, en la Ciudad de M&eacute;xico."
"  </p>"
"  <p>&quot;Palacio Municipal&quot; de tipo colonial, civil. Edificio de dos niveles"
"    construido en 1890. Su fachada presenta como &uacute;nica decoraci&oacute;n"
"    el almohadillo de cantera, que nos recuerda los palacios renacentistas."
"    En el primer nivel sobresale el portal con arcos escarzanos, sobre pilares"
"    de secci&oacute;n cuadrada; en el segundo se separa por un cornisamento"
"    y en el se distribuyen puertas adinteladas con balc&oacute;n y front&oacute;n"
"    curvo. El remate de la fachada lo constituye su techumbre de teja. En el"
"    interior y en el segundo nivel destacan tres pinturas al &oacute;leo de"
"    pintores locales que se localizan en un espacioso corredor con arcos ojivales.  </p>"
"  <p>&quot;Capilla del se&ntilde;or de Esquipulas&quot; de tipo colonial, religioso."
"    Se encuentra en el extremo Norte del atrio de la parroquia laterense y"
"    su construcci&oacute;n data de 1803. La fachada principal se constituye"
"    de una sola portada barroca, flanqueada por dos torres. La portada consta"
"    de dos cuerpos y remate mixtil&iacute;neo. En ella destacan las columnas"
"    salom&oacute;nicas que forman intercolumnios con nichos vac&iacute;os en"
"    ambos lados del acceso y de la ventana coral. <br />"
"    En el interior tiene planta de cruz latina cubierta con b&oacute;veda"
"    de ca&ntilde;&oacute;n corrido y c&uacute;pula de gajos sobre tambor y"
"    pechinas. Digno de menci&oacute;n es su retablo neocl&aacute;sico que aloja"
"    al Se&ntilde;or de Esquipulas.  </p>"
"  <p>&quot;Plaza de la Constituci&oacute;n&quot; de tipo parque nacional. Agradable"
"    sitio de reuni&oacute;n de los lugare&ntilde;os, acondicionado con &aacute;reas"
"    jardinadas y arboladas, andadores y bancas de hierro. Destaca al centro"
"    el obelisco alusivo a los h&eacute;roes de Zacapoaxtla, defensores de la"
"    patria en los fuertes de Loreto y Guadalupe, el 5 de Mayo de 1862. Se trata"
"    de una columna en cuya c&uacute;spide se encuentran los s&iacute;mbolos"
"    patrios y restos del aut&eacute;ntico armamento utilizado en la batalla."
"    Cercano a &eacute;sta se levantan sobre el pedestal la escultura de un"
"    personaje que representa a la raza Zacapoaxtla. Se halla tambi&eacute;n"
"    el monumento de Don Benito Ju&aacute;rez y el Profesor Manuel Molina Betancourt,"
"    hijo ilustre de Zacapoaxtla y pionero de la educaci&oacute;n rural.  </p>"
"  <p>&quot;Cascada de la Gloria&quot; de tipo cuerpo de agua interior, cascadas. Se"
"    localiza en el r&iacute;o Apulco, su ca&iacute;da forma una gran poza en"
"    la que el agua adquiere tonalidades de color verde transparente. Tiene"
"    una altura de 35 metros. Est&aacute; ubicada en la Sierra Norte de Puebla,"
"    en la carretera Puebla-Cuetzalan s/n, en el paraje denominado Apulco que"
"    se encuentra a diez minutos de Zacapoaxtla.  </p>"
"<div align=""center""><img width=""312"" src=""21207/21t207-01.jpg""alt=""cascada  de la gloria""/></div>"
"  <p>&quot;Cascada velo de novia&quot;, Se localiza aproximadamente a 10 kil&oacute;metros"
"    de la cabecera municipal siguiendo el curso del r&iacute;o Apulco.  </p>"
"  <p>&quot;Cascada la olla&quot;. Se localiza en el r&iacute;o Apulco. <br />"
"  </p></td>"
"  </tr>"
"  <!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08"" id=""08""></a>GOBIERNO</td>"
"  </tr>"
"  <!--GOBIERNO / Principales Localidades -->"
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""> Cabecera municipal"
"  <p>Zacapoaxtla. <br />"
"    Su principal actividad es la Agricultura. Tiene una distancia aproximada"
"    a la capital del Estado de 172 kil&oacute;metros. Tiene una poblaci&oacute;n"
"    aproximada de 7,334 habitantes.  </p>"
"<div align=""center""><img width=""350"" src=""21207/21g207-01.jpg""alt=""presidencia municipal de zacapoaxtla, pue""/></div>"
"  <p>Principales Localidades  </p>"
"  <p>Ahuacatl&aacute;n. <br />"
"    La actividad sobresaliente es la Agricultura. Tiene una distancia aproximada"
"    de 25 kil&oacute;metros de terracer&iacute;a de la cabecera municipal,"
"    tiene una poblaci&oacute;n aproximada de 1,824 habitantes.  </p>"
"  <p>Atacpan. <br />"
"    La actividad sobresaliente es la Agricultura. Tiene una distancia aproximada"
"    de 12 kil&oacute;metros de carretera y terracer&iacute;a de la cabecera"
"    municipal, tiene una poblaci&oacute;n aproximada de 1,957 habitantes.  </p>"
"  <p>Xalacapan de Luque. <br />"
"    La actividad sobresaliente es la Agricultura. Tiene una distancia aproximada"
"    de 5 kil&oacute;metros de terracer&iacute;a de la cabecera municipal, tiene"
"  una poblaci&oacute;n aproximada de 3,297 habitantes. </p></td>"
"  </tr>"
"  <!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p>Ayuntamiento 2014-2018"
"  </p>"
"  <p>1 Presidente Municipal. <br />"
"    1 S&iacute;ndico. <br />"
"    9 Regidores de mayor&iacute;a relativa. <br />"
"    2 Regidores de representaci&oacute;n proporcional.  </p>"
"  <p>Comisiones:  </p>"
"  <p>Hacienda. <br />"
"    Gobernaci&oacute;n. <br />"
"    Industria y Comercio. <br />"
"    Obras P&uacute;blicas. <br />"
"    Salubridad y Asistencia. <br />"
"    Educaci&oacute;n. <br />"
"    Ecolog&iacute;a. <br />"
"    Agricultura y Ganader&iacute;a. <br />"
"  Deporte. </p></td>"
"  </tr>"
"  <!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""><p align=""center""><img src=""21207/21og207.jpg""  width=""360"" alt=""organigrama Zacapoaxtla"" /></p></td>"
"  </tr>"
"  <!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto""><p>En el Municipio de Zacapoaxtla cuenta con 3 Juntas Auxiliares,"
"    que son las comunidades de: Ahuacatl&aacute;n, Atacpan y Xalacapan de Luque;"
"    a la autoridad se le denomina Presidente Auxiliar Municipal, son electos"
"    popularmente por los habitantes de la comunidad, por un periodo de tres"
"    a&ntilde;os. Las autoridades auxiliares son designadas en plebiscito el"
"    &uacute;ltimo domingo del mes de marzo del a&ntilde;o que corresponda y"
"    toman posesi&oacute;n el 15 de abril del mismo a&ntilde;o."
"  </p>"
"  <p>La junta auxiliar est&aacute; integrada por un presidente auxiliar municipal"
"    y cuatro miembros propietarios y sus respectivos suplentes; las funciones"
"    de esta autoridad auxiliar de la administraci&oacute;n municipal est&aacute;n"
"  sujetos al Ayuntamiento. Cuenta adem&aacute;s con 26 inspectores municipales. </p></td>"
"  </tr>"
"  <!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><p>Distrito local electoral No 22 con cabecera en Zacapoaxtla. <br />"
"    Distrito federal electoral No. 3 con cabecera en Teziutl&aacute;n. <br />"
"    Regi&oacute;n socioecon&oacute;mica II con cabecera en Teziutl&aacute;n. <br />"
"    Jurisdicci&oacute;n sanitaria 3 con cabecera en Zacapoaxtla <br />"
"    Regi&oacute;n educativa n&uacute;mero 14 con cabecera en Zacapoaxtla. <br />"
"    Distrito Judicial n&uacute;mero XXI con cabecera en Zacapoaxtla. </p></td>"
"  </tr>"
"  <!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><p>Cuenta con:"
"  </p>"
"  <ul>"
"    <li>Bando de Polic&iacute;a y Buen Gobierno <br />"
"    </li>"
"    <li>Reglamento Interior del Ayuntamiento <br />"
"    </li>"
"    <li>Reglamento Interno de Administraci&oacute;n <br />"
"    </li>"
"    <li>Reglamento del Servicio P&uacute;blico de Limpia <br />"
"    </li>"
"    <li>Reglamento de Mercados <br />"
"    </li>"
"    <li>Reglamento de Espect&aacute;culos </li>"
"  </ul></td>"
"  </tr>"
"  <!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto""><!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales -->"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>Nombre</b>"
"    </center></td>"
"    <td><center>"
"      <b>A&ntilde;o</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td> Fernando Soto. </td>"
"    <td align=""center"">1940</td>"
"    </tr>"
"    <tr>"
"    <td> Alejandro Macip Alc&aacute;ntara. </td>"
"    <td align=""center"">1941-1942</td>"
"    </tr>"
"    <tr>"
"    <td> Mario Molina Guti&eacute;rrez. </td>"
"    <td align=""center"">1943-1944</td>"
"    </tr>"
"    <tr>"
"    <td> Julio Lobato Molina. </td>"
"    <td align=""center"">1945-1946</td>"
"    </tr>"
"    <tr>"
"    <td> Rogelio Macip. </td>"
"    <td align=""center"">1947</td>"
"    </tr>"
"    <tr>"
"    <td> Francisco Nieto Lucas. </td>"
"    <td align=""center"">1948</td>"
"    </tr>"
"    <tr>"
"    <td> Pompeyo Lim&oacute;n Alc&aacute;ntara. </td>"
"    <td align=""center"">1949-1951</td>"
"    </tr>"
"    <tr>"
"    <td> Alejandro Landero Alamo. </td>"
"    <td align=""center"">1951-1953</td>"
"    </tr>"
"    <tr>"
"    <td> Antonio Carre&oacute;n Garrido. </td>"
"    <td align=""center"">1954</td>"
"    </tr>"
"    <tr>"
"    <td> Jos&eacute; Cid S&aacute;nchez. </td>"
"    <td align=""center"">1954-1957</td>"
"    </tr>"
"    <tr>"
"    <td> Celerino Toral Jim&eacute;nez. </td>"
"    <td align=""center"">1957-1960</td>"
"    </tr>"
"    <tr>"
"    <td> Joaqu&iacute;n Valera Sosa. </td>"
"    <td align=""center"">1960-1963</td>"
"    </tr>"
"    <tr>"
"    <td> Jos&eacute; Amado Macip Cruz. </td>"
"    <td align=""center"">1963-1966</td>"
"    </tr>"
"    <tr>"
"    <td> Alejandro Landero Alamo. </td>"
"    <td align=""center"">1966-1969</td>"
"    </tr>"
"    <tr>"
"    <td> Jos&eacute; Fern&aacute;ndez Gonz&aacute;lez. </td>"
"    <td align=""center"">1969-1972</td>"
"    </tr>"
"    <tr>"
"    <td> Luis Alamo Arriaga </td>"
"    <td align=""center"">1972-1975</td>"
"    </tr>"
"    <tr>"
"    <td> Ren&eacute; Abelardo Macip Macip </td>"
"    <td align=""center"">1975-1978</td>"
"    </tr>"
"    <tr>"
"    <td> Miguel M&eacute;ndez Amador </td>"
"    <td align=""center"">1978-1981</td>"
"    </tr>"
"    <tr>"
"    <td> Samuel Hern&aacute;ndez Villa </td>"
"    <td align=""center"">1981-1984</td>"
"    </tr>"
"    <tr>"
"    <td> Eugenio Casta&ntilde;eda S&aacute;nchez </td>"
"    <td align=""center"">1984-1987</td>"
"    </tr>"
"    <tr>"
"    <td> Jos&eacute; Amado Macip Cruz </td>"
"    <td align=""center"">1987-1990</td>"
"    </tr>"
"    <tr>"
"    <td> Luis Villa Ramiro. </td>"
"    <td align=""center"">1990-1993</td>"
"    </tr>"
"    <tr>"
"    <td> Esteban Sa&uacute;l C&aacute;rcamo Lobato. </td>"
"    <td align=""center"">1993-1996</td>"
"    </tr>"
"    <tr>"
"    <td> Emmanuel A. Toral Soto. </td>"
"    <td align=""center"">1996-1999</td>"
"    </tr>"
"    <tr>"
"    <td> Gildardo Casta&ntilde;eda Dom&iacute;nguez </td>"
"    <td align=""center"">1999-2001</td>"
"    </tr>"
"    <tr>"
"    <td> Eugenio Casta&ntilde;eda S&aacute;nchez </td>"
"    <td align=""center"">2002-2005</td>"
"    </tr>"
"    <tr>"
"    <td> Guillermo Soto Bautista </td>"
"    <td align=""center"">2005-2008</td>"
"    </tr>"
"    <tr>"
"    <td> Justino Guerrero Lillo </td>"
"    <td align=""center"">2008-2011</td>"
"    </tr>"
"    <tr>"
"      <td>Jos<U+00E9> Armando S<U+00E1>nchez Jim<U+00E9>nez</td>"
"      <td align=""center"">2011-2014</td>"
"    </tr>"
"    <tr>"
"      <td>Guillermo Lobato Toral</td>"
"      <td align=""center"">2014-2018</td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!--BIBLIOGRAF&Iacute;A -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10"" id=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr>"
"  <tr>"
"  <td class=""texto"" colspan=""2""><li> Gobierno del Estado de Puebla, Secretar&iacute;a de Gobernaci&oacute;n,"
"    Los Municipios de Puebla, 1&ordf; edici&oacute;n 1988.</li>"
"  <li> Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica,"
"    Anuario Estad&iacute;stico del Estado de Puebla 1996.</li>"
"  <li> Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica,"
"    XI Censo General de Poblaci&oacute;n y Vivienda 1990.</li>"
"  <li> Centro Estatal de Desarrollo Municipal, Semblanza de las 7 Regiones Socioecon&oacute;micas"
"    del Estado de Puebla, 1991.</li>"
"  <li> Gobierno del Estado de Puebla, Consejo Estatal de Poblaci&oacute;n 1995,"
"    Distribuci&oacute;n Espacial de la Poblaci&oacute;n.</li>"
"  <li> Gobierno del Estado de Puebla, Consejo Estatal de Poblaci&oacute;n, S&iacute;ntesis"
"    Sociodemogr&aacute;fica 1970-1992.</li>"
"  <h3></td>"
"  </tr>"
"  <!--CR&Eacute;DITOS -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11"" id=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><p>H. Ayuntamiento de Zacapoaxtla.<!-- Fin de la tabla --></p>"
"  <div class=""ftecnica""> Coordinaci&oacute;n General <br />"
"    Lic. R&oacute;mulo S. Arredondo Guti&eacute;rrez"
"    <p>Coordinaci&oacute;n Operativa <br />"
"    Lic. Gabriel L&oacute;pez Casta&ntilde;eda    </p>"
"    <p>Coordinaci&oacute;n de Revisi&oacute;n y Dise&ntilde;o <br />"
"    Lic. Juan de Dios Bravo Jim&eacute;nez    </p>"
"    <p>Investigadores <br />"
"    Lic. Jos&eacute; Romualdo Fern&aacute;ndez Montes <br />"
"    Lic. Pilar H. Hern&aacute;ndez Teolino <br />"
"    Lic. Jes&uacute;s Enr&iacute;quez D&iacute;az <br />"
"    Lic. Guillermo Contreras Vergara <br />"
"    Lic. Jos&eacute; Ernesto Rojas Jim&eacute;nez <br />"
"    C. Sof&iacute;a S&aacute;nchez Rovirosa</p>"
"  </div></td>"
"  </tr>"
"</table>"
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Puebla.</b></td>"
"  </tr>"
"</table>"
"<!-- Puebla Find and Replace con el nombre del Estado --><!-- WWW Find and Replace con el nombre del municipio--><!-- 21 Find and Replace con el codigo del Estado --><!-- 207 Find and Replace con el codigo del municipio -->"
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
"  "
"  <area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map>"
"</body>"
"</html>"
""
""
""
