"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Puebla - Zacatl&aacute;n</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
"<body onload=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td><a name=""00"" id=""00""></a><img src=""21titulob.png"" border=""0"" usemap=""#Enciclopedia"" /></td>"
"  </tr>"
"  <tr>"
"  <td class=""municipio"">Zacatl&aacute;n</td>"
"  </tr>"
"</table>"
"<!-- inicio de tabla -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <!--Nomenclatura -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""01"" id=""01""></a>NOMENCLATURA</td>"
"  </tr>"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
"  <td class=""subtitulos"">Toponimia</td>"
"  </tr>"
"  <!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
"  <td class=""texto"">Zacatl&aacute;n.</td>"
"  <!--Nomenclatura / Toponimia-->"
"  <td class=""texto""><p>El nombre se origina de las radicales nahuas &quot;zacatl&quot;, paja, zacate;"
"    &quot;tl&aacute;n&quot;, lugar, abundancia; en conjunto significan &quot;Donde abunda"
"    el Zacate&quot;. </p></td>"
"  </tr>"
"  <!-- Escudo -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center""><img src=""escudos/21esc208.jpg"" alt=""Zacatl&aacute;n escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto""></td>"
"  </tr>"
"  <!--HISTORIA-->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02"" id=""02""></a>HISTORIA</td>"
"  </tr>"
"  <!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""> Primeramente la tribu Zacateca se ubic&oacute; en Otlatl&aacute;n y Tenamitec,"
"  en el a&ntilde;o de 583. En 1115 los Chichimecas de X&oacute;lotl se adue&ntilde;an"
"  de la regi&oacute;n. Gobernada en 1249 por el Tlacatecutli, Xihuitlpopoca;"
"  Atenacatzin, tambi&eacute;n rein&oacute; en Zacatl&aacute;n."
"  <p>Los conquistadores iberos derrotaron a los mexicanos; los soldados espa&ntilde;oles"
"    tomaron posesi&oacute;n de tierras y de hombres. La regi&oacute;n se concedi&oacute;"
"    en &quot;Encomienda&quot; a Hern&aacute;n L&oacute;pez de Avila; en 1522 se trasladan"
"    los habitantes de Tenamitec, &quot;Piedras para fog&oacute;n&quot;, al barrio de"
"    San Pedro Atmatla, hecho que ocurri&oacute; hasta 1524. En 1562, se reubica"
"    la poblaci&oacute;n en donde est&aacute; actualmente.  </p>"
"  <p>Los franciscanos dirigieron la obra de la iglesia y cementerio,"
"    en 1661 el convento fue secularizado. En 1676 se conoce como Rep&uacute;blica"
"    de Zacatl&aacute;n.  </p>"
"<div align=""center""><img width=""350"" src=""21208/21h208-01.jpg""alt=""plazuela central de zacatl&aacute;n, pue""/></div>"
"  <p>Un hijo del capit&aacute;n Manuel Antonio S&aacute;nchez de Tagle, que"
"    hab&iacute;a sido alcalde mayor, promovi&oacute; una conspiraci&oacute;n"
"    para independizar a M&eacute;xico, pero fue delatado (1776) y condenado"
"    a muerte en la Ciudad de M&eacute;xico, muri&oacute; en la horca.  </p>"
"  <p>Luis Servia y Andr&eacute;s Aguilera fueron los precursores de la Independencia"
"    en esta ciudad, en 1810. Al a&ntilde;o siguiente, Jos&eacute; Francisco"
"    Osorno (30 de agosto de 1811), se organiza mejor para la lucha. Este caudillo"
"    tuvo varias victorias y en 1817 se indulta en Zacatl&aacute;n.  </p>"
"  <p>El 7 de diciembre de 1825, es erigida en Departamento, abarcando los"
"    partidos de Huauchinango y Tetela.  </p>"
"  <p>En 1847, fue sede del Gobierno de Puebla; el 11 de diciembre del mismo"
"    a&ntilde;o se le concedi&oacute;, por este motivo, el t&iacute;tulo de"
"    Ciudad.  </p>"
"  <p>Durante la intervenci&oacute;n del imperialismo franc&eacute;s, combati&oacute;"
"    contra los invasores y sus partidarios.  </p>"
"  <p>Entre los liberales destaca don Dimas L&oacute;pez y T&eacute;llez Baquier.  </p>"
"  <p>Los Zacatlecos secundaron el Plan de la Noria y el Plan de Tuxtepec,"
"    apoyando a Porfirio D&iacute;az, y sufren las consecuencias de una oprobiosa"
"  dictadura. </p></td>"
"  </tr>"
"  <!--HISTORIA / Personajes Ilustres-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><ul>"
"  <li>Jos&eacute; Barrientos, militar (1881-1930) <br />"
"    </li>"
"  <li>Bardomiano Barrios, revolucionario (1890-1973) <br />"
"    </li>"
"  <li>Domingo Echegaray, militar (1803-1854) <br />"
"    </li>"
"  <li>Miguel Galindo y Galindo, historiador (Siglo XIX ) <br />"
"    </li>"
"  <li>Salvador Guevara, escultor ("
"    -1940) <br />"
"    </li>"
"  <li>Issac Gonz&aacute;lez (1842-1935) <br />"
"    </li>"
"  <li>Luis Cabrera Lobato (1876-1954) <br />"
"    </li>"
"  <li>Aurelio Barrientos M. (1880-1943) <br />"
"    </li>"
"  <li>Demetrio Barrios Cabrera (1891-1968) <br />"
"    </li>"
"  <li>Angel W. Cabrera ("
"    -1928) <br />"
"    </li>"
"  <li>Alfonso Cabrera Lobato (1884-1959) <br />"
"    </li>"
"  <li>Daniel Cabrera Rivera (1858-1914) <br />"
"    </li>"
"  <li>Jos&eacute; Baudelio Candanedo (1888-"
"    ) <br />"
"    </li>"
"  <li>Antonio Andrade (1917-"
"    ) <br />"
"    </li>"
"  <li>Mario D&iacute;az Cabrera (1917-"
"    ) <br />"
"    </li>"
"  <li>Genaro Cabrera Oropeza (1918-"
"    ) <br />"
"    </li>"
"  <li>Ismael Cabrera Mart&iacute;nez (1879-"
"    ) <br />"
"    </li>"
"  <li>Rub&eacute;n Gonz&aacute;lez Sosa (1922-"
"    ) <br />"
"    </li>"
"  <li>Enrique Cordero y Torres (1904-"
"    ) <br />"
"    </li>"
"  <li>Jos&eacute; Ma. Cabrera de los Reyes (1879-1873) <br />"
"    </li>"
"  <li>Rom&aacute;n M&aacute;rquez Galindo (1830-1877) <br />"
"    </li>"
"  <li>Miguel Quiroz P&eacute;rez (Pol&iacute;tico) (1929-"
"    ) <br />"
"    </li>"
"  <li>Reynaldo Lecona, Revolucionario <br />"
"    </li>"
"  <li>Francisco Luque, Benem&eacute;rito de Zacatl&aacute;n (1807-1877) <br />"
"    </li>"
"  <li>Timoteo Morales Cabrera (1858-1892) <br />"
"    </li>"
"  <li>Francisco Osorno, Insurgente (1770-1824) <br />"
"  </li>"
"  <li>Jos&eacute; Mar&iacute;a Rica&ntilde;o, Insurgente <br />"
"    </li>"
"  <li>Gabriel Barrios Caberera. Pol&iacute;glota ("
"    -1928) <br />"
"    </li>"
"  <li>Anselmo Galindo Arroyo, Abogado </li>"
"  </ul></td>"
"  </tr>"
"  <!--HISTORIA / Cronolog&iacute;a de Hechos Historicos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Historicos</td>"
"  <td class=""texto""><!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos-->"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>A&ntilde;o</b>"
"    </center></td>"
"    <td><center>"
"      <b>Acontecimiento</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1524</td>"
"    <td> Se ubica la poblaci&oacute;n en San Pedro Atmatla. </td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1562</td>"
"    <td> Se reubica la poblaci&oacute;n en el lugar que ocupa actualmente. </td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1776</td>"
"    <td> Conspiraci&oacute;n del hijo de Don Manuel A, S&aacute;nchez"
"    de Tagle. </td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1811</td>"
"    <td> El 30 de agosto se organizan ej&eacute;rcitos insurgentes. </td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1825</td>"
"    <td> Se erige en Departamento, el 7 de diciembre. </td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1847</td>"
"    <td> Se le concede T&iacute;tulo de Ciudad, el 11 de diciembre. </td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1833</td>"
"    <td> El 29 de julio se forman un batall&oacute;n de mujeres. </td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1834</td>"
"    <td> Se da permiso para la Feria, 26 de abril. </td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1861</td>"
"    <td> Derrota de los conservadores en Xicotlapan, el 26 de marzo. </td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1876</td>"
"    <td> El 23 de marzo, se pronuncian por el Plan de Tuxtepec. </td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1896</td>"
"    <td> Primera Exposici&oacute;n Regional. </td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1941</td>"
"    <td> Primera feria de la manzana, el 15 de agosto. </td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03"" id=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  <td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""><!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->"
"  <table cellspacing=""10px"" width=""610px"">"
"    <tr>"
"    <td width=""380"" ><img src=""mapas/21m208.jpg"" alt=""Municipio Zacatl&aacute;n""/></td>"
"    <td class=""texto"" align=""left""><p>Se localiza en la parte Noroeste del estado, sus coordenadas geogr&aacute;ficas"
"      son los paralelos 19&ordm; 50' 06&quot; y 20&ordm; 08' 12&quot; de latitud norte"
"      de los meridianos 97&ordm; 51' 06 y 98&ordm; 12' 36&quot;, de longitud occidental."
"      Sus colindancias son al Norte con Chiconcuautla y Huauchinango, al"
"      Sur con Aquixtla y Chignahuapan, al Oeste con Ahuacatl&aacute;n, Tepetzintla"
"      y Tetela de Ocampo y al Poniente con Ahuazotepec y el estado de Hidalgo."
"    </p></td>"
"    </tr>"
"    <tr>"
"    <td colspan=""2"" class=""texto""></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p>Tiene una superficie de 489.33 kil&oacute;metros cuadrados, que lo ubican"
"    en el s&eacute;ptimo lugar respecto a los dem&aacute;s municipios del estado."
"  </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>Se localiza dentro de la regi&oacute;n morfol&oacute;gica de la Sierra"
"    Norte, est&aacute; formado por sierras m&aacute;s o menos individuales"
"    y paralelas comprimidas las unas contra las otras y suelen formar grandes"
"    o peque&ntilde;as altiplanicies intermonta&ntilde;osas que aparecen frecuentemente"
"    escalonadas hacia la costa."
"  </p>"
"  <p>El municipio presenta como caracter&iacute;stica principal, un gran"
"    antiplano de 14 Kil&oacute;metros de largo y 9 de ancho, que se alza a"
"    2,500 metros sobre el nivel del mar, 400 metros sobre el nivel del Valle,"
"    cubre el centro del municipio y presenta adem&aacute;s de algunas lomas,"
"    cinco cerros importantes: Moxhuite, Kiosco, Matlahuacala, Los Cazares y"
"    el Tecoxcalman.  </p>"
"  <p>Entre los r&iacute;os Ajajalpan y Atenco al sureste, se alza una largu&iacute;sima"
"    sierra de m&aacute;s de 15 Kil&oacute;metros donde destacan los cerros"
"    Pe&ntilde;a Blanca, Xahuatl, Tampol, Tenampulco, Titicanale, Chignahuimazatl"
"    y Tlalpac, que alcanza m&aacute;s de 2,600 metros, Texis y Proterito. Al"
"    norte presenta unas sierras peque&ntilde;as y cerros aislados destacando"
"    el cerro Pel&oacute;n y Zempoala.  </p>"
"  <p>Por &uacute;ltimo entre el altiplano y la sierra del sureste se abre"
"    una planicie intermonta&ntilde;osa, en ocasiones es bastante ancha, sobre"
"    la cual se asienta la ciudad de Zacatl&aacute;n con una altura de 2,000"
"    metros sobre el nivel del mar.  </p>"
"  <p>El municipio presenta una altura que oscila entre 1,360 y 2,600 metros"
"    sobre el nivel del mar."
"  </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>El municipio se localiza en la vertiente hidrogr&aacute;fica septentrional"
"    del estado de Puebla, est&aacute; constitu&iacute;da por las cuencas parciales"
"    que desembocan en el Golfo de M&eacute;xico y se caracterizan por sus r&iacute;os"
"    j&oacute;venes impetuosos. Pertenecen a la cuenca del r&iacute;o Tecolutla,"
"    y es recorrido por varios r&iacute;os que desembocan en el Golfo de M&eacute;xico,"
"    entre las que destacan el r&iacute;o Ajajalpan, uno de los principales"
"    formadores del Tecolutla, corre a un costado de la planicie intermonta&ntilde;a"
"    y en un corto tramo sirve de l&iacute;mite con Alhuacatl&aacute;n."
"  </p>"
"  <p>Los r&iacute;os Tulim&aacute;n, Hueyapan, Cedazo Maquixtla, Tepexco,"
"    La Ferrer&iacute;a, Tlayaquia y Atlixtala, se originan en las estribaciones"
"    orientales del altiplano y corren paralelos de oeste a este, para unirse"
"    al Ajajalpan.  </p>"
"  <p>El r&iacute;o Canautla, que ba&ntilde;a el sur y se une al Ajajalpan.  </p>"
"  <p>El r&iacute;o Atotonilco, que nace al suroeste y forma el Totolapa,"
"    afluente del Necaxa, que a su vez se une al Tecolutla.  </p>"
"  <p>Por &uacute;ltimo de las estribaciones septentrionales y occidentales"
"    del altiplano se desprenden una serie de arroyos intermitentes que se encauzan"
"    hacia el Antotonilco, al Totolapa o hacia la presa de Tenango."
"  </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>Se localiza dentro de la zona de los climas templados; presenta un incremento"
"    de humedad conforme se avanza de sur a norte; se identifican los siguientes"
"    climas:"
"    clima templado subh&uacute;medo, con lluvias en verano, temperatura"
"    media anual entre 12 y 18&ordm;C; se presenta al extremo suroeste y extremo"
"    sureste. <br />"
"    Clima templado h&uacute;medo, con abundantes lluvias en verano; temperatura"
"    media anual entre 12 y 18&ordm;C, precipitaci&oacute;n del mes m&aacute;s"
"    seco menor de 40 mil&iacute;metros, es el clima predominante, se presenta"
"    en una franja latitudinal que cruza el municipio por el centro. <br />"
"    Clima templado h&uacute;medo, con lluvias todo el a&ntilde;o, temperatura"
"    media anual entre 12 y 18&ordm;C. Precipitaci&oacute;n del mes m&aacute;s"
"    seco, mayor de 40 mil&iacute;metros por ciento de lluvia invernal con respecto"
"    a la anual es menor de 18. Se presenta en el norte del municipio. <br />"
"    Clima semic&aacute;lido subh&uacute;medo con lluvias todo el a&ntilde;o"
"    temperatura media anual mayor de 18&ordm;C precipitaci&oacute;n del mes"
"    mas seco mayor de 40 mil&iacute;metros; por ciento de lluvia invernal con"
"    respecto a la media anual menor de 18&ordm;. Se identifica en una &aacute;rea"
"    muy reducida del extremo norte."
"  </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Principales Ecosistemas-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p>El municipio presenta grandes extensiones de bosques de con&iacute;feras,"
"    principalmente de pinos, asociaciones de boscosas de pino-encino y mesofilo"
"    de monta&ntilde;a; en ella se identifican especies tales como pino blanco,"
"    madro&ntilde;o, pino hartwegii, pino contorta, pino lacio, pino colorado"
"    sahuaro, oyamel, ocote blanco, pino chino, etc. Se encuentran dispersas"
"    por todo el territorio, destacando por su Extensi&oacute;n las zonas boscosas"
"    del centro, norte, este y extremo oeste. <br />"
"  </p></td>"
"  <!--MEDIO F&Iacute;SICO /Recursos naturales -->  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto""><p><b>Miner&iacute;a</b>: </p>"
"  <p>Es rico en recursos minerales, encontrando yacimientos"
"    de manganeso, hierro calcita, fosforita, zinc, cuarzo, feldespato, barita,"
"    oro, plata, plomo, cobre y antimonio. </p>"
"  <p><b>Explotaci&oacute;n Forestal</b>: </p>"
"  <p>Cuenta con bosques en donde existen maderas"
"    finas como caoba, cedro, utilizados para la fabricaci&oacute;n de muebles,"
"    en su mayor&iacute;a existen pinos de diferentes especies utilizados para"
"  la construcci&oacute;n, artefactos de madera y muebles r&uacute;sticos. </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>En el municipio se identifican suelos pertenecientes a cinco grupos"
"    los cuales son:"
"  </p>"
"  <p>Luvisol: Cubren la sierra del sureste y la rivera del Ajajalpan, adem&aacute;s"
"    del &aacute;rea dispersa del centro; presenta fase l&iacute;tica profunda. <br />"
"    Andosol: Suelos derivados de cenizas volc&aacute;nicas, muy ligeras"
"    y de alta capacidad de retensi&oacute;n de agua y nutrientes. Es el suelo"
"    predominante y se localiza en grandes extensiones del centro y norte del"
"    municipio. <br />"
"    Vertisol: Suelos de textura arcillosa y pesada que se agrietan notablemente"
"    cuando se secan. Presentan dificultades para su labranza. Se localiza en"
"    zonas reducida del sur. <br />"
"    Cambisol: Son adecuadas para actividades agropecuarias con actividad"
"    moderada a buena, seg&uacute;n la fertilizaci&oacute;n a que sean sometidos,"
"    por ser arcillosos y pesados, tienen problemas de manejo. Ocupan &aacute;reas"
"    reducidas del sur y centro oeste. <br />"
"    Rendzina: Suelo de fertilidad alta en actividades agr&iacute;colas;"
"    con cultivos de ra&iacute;ces someras, propias de la regi&oacute;n en que"
"    se encuentren. Se localizan en una &aacute;rea reducida del noreste presenta"
"    fase l&iacute;tica. <br />"
"  </p></td>"
"  </tr>"
"  <!--Perfil Sociodemogr&aacute;fico -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04"" id=""04""></a>Perfil Sociodemogr&aacute;fico</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05"" id=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06"" id=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07"" id=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->"
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto""><b>Arquitect&oacute;nicos:</b>"
"  <p> La Iglesia y Exconvento del siglo XVI, la Presidencia"
"    Municipal. <br />"
"    Hist&oacute;ricos: Estatua del Lic. Benito Ju&aacute;rez, Reloj Monumental"
"    a la intemperie."
"  </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto""><p>Cuentan con Casa de la Cultura y el Museo Alberto Olvera Hern&aacute;ndez. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>Del 13 al 21 de agosto se lleva a cabo la Feria de la Manzana, se corona"
"    a la Reina, montan exposiciones de relojes para edificios, de molinos para"
"    caf&eacute; y para nixtamal, accesorios para bicicletas, cuyos precursores"
"    fabricantes fueron Don Alberto Olvera Hern&aacute;ndez y Don Gabriel Trejo,"
"    exposiciones de mime&oacute;grafos, multitud de puestos de manzanas, de"
"    vinos y de varias marcas de sidras. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Traje T&iacute;pic--><!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto""><p>En m&uacute;sica sobresalen las compasiones religiosas de Don Aurelio"
"    Barrientos Morales. Polkas, valses, sones, corridos e himnos, de Don Jos&eacute;"
"    Baudelio Candanedo. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto""><p>Confecci&oacute;n de sarapes, gabanes, quexqu&eacute;metl de lana, en"
"    telares de cintura, utensilios de madera y cer&aacute;mica."
"  </p>"
"  <p>Trajes T&iacute;picos: Las damas usan blusa de mangas cortas, adornadas"
"    con grecas bordadas cuello hilvanado, quexqu&eacute;metl blanco con borlas"
"    en los extremos, lingo o falda negra de enredo, larga y tableada, ce&ntilde;idor"
"    de lana negra, collares de canutillo multicolor, listones en las trenzas,"
"    huaraches azules, aretes grandes, de oro; &quot;chita&quot; para cargar al ni&ntilde;o"
"    y reboso. Los varones usan calz&oacute;n y camisa de manta, sombrero de"
"  palma, huaraches cot&oacute;n o gab&aacute;n de lana, caf&eacute; o negro. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto""><p> <b>Alimentos:</b>"
"   Guiso de &quot;pich&oacute;n del campesino&quot;, mixiote de pollo,"
"    de conejo, de res y de carnero, sopes, chalupas, tlacoyos y chiles con"
"    huevo.</p>"
"  <p><b>Dulces:</b>  Cubiertos de higo, de naranja, calabazate, tejocotes, jamoncillo,"
"    conservas de manzana, pera, ciruela, chabacano, nuez, mora azul, camote,"
"    dulces de membrillo, de manzana, d&aacute;tiles rellenos, bolitas de prote&iacute;nas,"
"    crepas de miel, galletas de miel y melaza. Pan: burras, almohadas, picadas,"
"  morelianas, cuernos, conchas de huevo, pu&ntilde;aladas, pan de muerto.  </p>"
"<p><b>Bebidas:</b> Vinos de Manzana, durazno, ciruela, blueberry, caf&eacute;,"
"  membrillo, 7 tortillas, etc. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto""><p>La cascada San Pedro que se encuentra en Atmatla, en donde se puede"
"    nadar y disfrutar de las vistas panor&aacute;micas, se encuentra ubicada"
"    a una distancia de 3 kil&oacute;metros."
"  </p>"
"  <p>El Valle de Piedras Encimadas que se encuentran en San Miguel Tenango"
"    a un tiempo de viaje de la cabecera de 45 minutos. <br />"
"  </p></td>"
"  </tr>"
"  <!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08"" id=""08""></a>GOBIERNO</td>"
"  </tr>"
"  <!--GOBIERNO / Principales Localidades -->"
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""> Cabecera Municipal"
"  <p>Zacatl&aacute;n. <br />"
"    Sus principales actividades econ&oacute;micas son las agropecuarias"
"    y el comercio. Su poblaci&oacute;n aproximada es de 26,109 habitantes."
"    Tiene una distancia aproximada a la ciudad de Puebla de 132 km y un tiempo"
"    aproximado de viaje de 2 horas con 45 minutos.  </p>"
"<div align=""center""><img width=""350"" src=""21208/21g208-01.jpg""alt=""presidencia municipal de zacatl&aacute;n, pue""/></div>"
"  <p>Principales Localidades  </p>"
"  <p>Atzingo. <br />"
"    Su principal actividad econ&oacute;mica es la agropecuaria, su n&uacute;mero"
"    de habitantes aproximado es de 2,600. Tiene un tiempo aproximado de viaje"
"    de la cabecera de 5 minutos.  </p>"
"  <p>Jicolapa. <br />"
"    Su principal actividad econ&oacute;mica es la agropecuaria, su n&uacute;mero"
"    de habitantes aproximado es de 1,583. Tiene un tiempo aproximado de viaje"
"    de la cabecera de 5 minutos.  </p>"
"  <p>Camotepec. <br />"
"    Su principal actividad econ&oacute;mica es la agropecuaria, su n&uacute;mero"
"    de habitantes aproximado es de 1,788. Tiene un tiempo aproximado de viaje"
"    de la cabecera de 40 minutos.  </p>"
"  <p>San Pedro Atmatla. <br />"
"    Su principal actividad econ&oacute;mica es la agropecuaria, su n&uacute;mero"
"    de habitantes aproximado es de 1,539. Tiene un tiempo aproximado de viaje"
"    de la cabecera de 5 minutos.  </p>"
"  <p>San Miguel Tenango. <br />"
"    Su principal actividad econ&oacute;mica es la agropecuaria, su n&uacute;mero"
"    de habitantes aproximado es de 1,358. Tiene un tiempo aproximado de viaje"
"    de la cabecera de 45 minutos.  </p>"
"  <p>Tepeixco. <br />"
"    Su principal actividad econ&oacute;mica es la agropecuaria, su n&uacute;mero"
"    de"
"    habitantes aproximado es de 1,260. Tiene un tiempo aproximado de viaje"
"    de la cabecera de 50 minutos.  </p>"
"  <p>Tlatempa. <br />"
"    Su principal actividad econ&oacute;mica es la agropecuaria, su n&uacute;mero"
"    de habitantes aproximado es de 1,708. Tiene un tiempo aproximado de viaje"
"    de la cabecera de 10 minutos.  </p>"
"  <p>Tomatl&aacute;n. <br />"
"    Su principal actividad econ&oacute;mica es la agropecuaria, su n&uacute;mero"
"    de habitantes aproximado es de 1,720. Tiene un tiempo aproximado de viaje"
"    de la cabecera de 10 minutos.  </p>"
"  <p>Xoxonacatla. <br />"
"    Su principal actividad econ&oacute;mica es la agropecuaria, su n&uacute;mero"
"    de habitantes aproximado es de 1,701. Tiene un tiempo aproximado de viaje"
"    de la cabecera de 35 minutos.  </p>"
"  <p>Xochimilpan. <br />"
"    Su principal actividad econ&oacute;mica es la agropecuaria, su n&uacute;mero"
"    de habitantes aproximado es de 833. Tiene un tiempo aproximado de viaje"
"    de la cabecera de una hora.  </p>"
"  <p>Xilotzingo. <br />"
"    Su principal actividad econ&oacute;mica es la agropecuaria, su n&uacute;mero"
"    de habitantes aproximado es de 1,199. Tiene un tiempo aproximado de viaje"
"    de la cabecera de 40 minutos.  </p>"
"  <p>Atotonilco. <br />"
"    Su principal actividad econ&oacute;mica es la agropecuaria, su n&uacute;mero"
"    de habitantes aproximado es de 694. Tiene un tiempo aproximado de viaje"
"    de la cabecera de 40 minutos.  </p>"
"  <p>Ayotla. <br />"
"    Su principal actividad econ&oacute;mica es la agropecuaria, su n&uacute;mero"
"    de habitantes aproximado es de 564. Tiene un tiempo aproximado de viaje"
"    de la cabecera de 30 minutos.  </p>"
"  <p>Cuacuila. <br />"
"    Su principal actividad econ&oacute;mica es la agropecuaria, su n&uacute;mero"
"    de habitantes aproximado es de 420. Tiene un tiempo aproximado de viaje"
"    de la cabecera de 5 horas.  </p>"
"  <p>Otlatlan. <br />"
"    Su principal actividad econ&oacute;mica es la agropecuaria, su n&uacute;mero"
"    de habitantes aproximado es de 458. Tiene un tiempo aproximado de viaje"
"    de la cabecera de dos horas.  </p>"
"  <p>Nanacamila. <br />"
"    Su principal actividad econ&oacute;mica es la agropecuaria, su n&uacute;mero"
"    de habitantes aproximado es de 593. Tiene un tiempo aproximado de viaje"
"    de la cabecera de una hora con 30 minutos.  </p>"
"  <p>Poxcuatzingo. <br />"
"    Su principal actividad econ&oacute;mica es la agropecuaria, su n&uacute;mero"
"    de habitantes aproximado es de 714. Tiene un tiempo aproximado de viaje"
"    de la cabecera de 45 minutos.  </p>"
"  <p>Tepoxcuautla. <br />"
"    Su principal actividad econ&oacute;mica es la agropecuaria, su n&uacute;mero"
"    de habitantes aproximado es de 789. Tiene un tiempo aproximado de viaje"
"    de la cabecera de 20 minutos.  </p>"
"  <p>Xonotla. <br />"
"    Su principal actividad econ&oacute;mica es la agropecuaria, su n&uacute;mero"
"    de habitantes aproximado es de 686. Tiene un tiempo aproximado de viaje"
"    de la cabecera de 50 minutos.  </p>"
"  <p>San Isidro Tomatl&aacute;n. <br />"
"    Su principal actividad econ&oacute;mica es la agropecuaria, su n&uacute;mero"
"    de habitantes aproximado es de 692. Tiene un tiempo aproximado de viaje"
"  de la cabecera de 15 minutos. </p></td>"
"  </tr>"
"  <!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p>El H. Ayuntamiento 2014-2018 est&aacute; conformado por:"
"  </p>"
"  <p>Presidente Municipal <br />"
"    Un S&iacute;ndico <br />"
"    6 Regidores de mayor&iacute;a relativa <br />"
"    2 Regidores de representaci&oacute;n proporcional  </p>"
"  <p>Y tienen las siguientes comisiones  </p>"
"  <p>Gobernaci&oacute;n <br />"
"    Hacienda <br />"
"    Salud <br />"
"    Educaci&oacute;n <br />"
"    Industria y Comercio <br />"
"    Obras P&uacute;blicas <br />"
"    Medio Ambiente y Ecolog&iacute;a <br />"
"  Agricultura y Ganader&iacute;a </p></td>"
"  </tr>"
"  <!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""><p align=""center""><img src=""21208/21og208.jpg""  width=""360"" alt=""organigrama Zacatl&aacute;n"" /></p></td>"
"  </tr>"
"  <!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto""><p>Para el auxilio y mejor manejo de la Administraci&oacute;n municipal"
"    el ayuntamiento cuenta con:"
"  </p>"
"  <p>8 Juntas Auxiliares, las cuales son electas por plebiscito cada tres"
"    a&ntilde;os, est&aacute;n manejadas por un presidente auxiliar municipal"
"    y cuatro regidores.  </p>"
"  <p>21 Jueces de Paz y Agentes Subalternos del Ministerio P&uacute;blico. </p></td>"
"  </tr>"
"  <!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><p>El municipio pertenece a la regi&oacute;n socioecon&oacute;mica n&uacute;mero"
"    &quot;1&quot;, con cabecera en la Ciudad de Huauchinango, Pue., adem&aacute;s pertenece"
"    al Distrito Local Electoral 24 con cabecera en el Municipio de Zacatl&aacute;n"
"    y al Distrito Federal Electoral 2 con cabecera en el municipio de Zacatl&aacute;n;"
"    adem&aacute;s pertenece a la Jurisdicci&oacute;n Sanitaria (SS) 02 de Chignahuapan."
"    A la Corde (seSEP02 con cabecera en Chignahuapan y al Distrito Judicial"
"    Zacatl&aacute;n. </p></td>"
"  </tr>"
"  <!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><p>El Ayuntamiento cuenta con los siguientes reglamentos:"
"  </p>"
"  <ul>"
"    <li>Bando de Polic&iacute;a y Buen Gobierno <br />"
"    </li>"
"    <li>Reglamento Interior el Ayuntamiento <br />"
"    </li>"
"    <li>Reglamento Interno de Administraci&oacute;n <br />"
"    </li>"
"    <li>Reglamento del Servicio P&uacute;blico de Limpia <br />"
"    </li>"
"    <li>Reglamento de Mercados <br />"
"    </li>"
"    <li>Reglamento de Espect&aacute;culos </li>"
"  </ul></td>"
"  </tr>"
"  <!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto""><!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales -->"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""363""class=""textabla"">"
"    <tr>"
"    <td width=""240""><center>"
"      <b>Nombre</b>"
"    </center></td>"
"    <td width=""97""><center>"
"      <b>A&ntilde;o</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td> Antonio Espinoza Ju&aacute;rez </td>"
"    <td align=""center"">1972-1975</td>"
"    </tr>"
"    <tr>"
"    <td>Abraham Trejo Sol&iacute;s </td>"
"    <td align=""center"">1975-1978</td>"
"    </tr>"
"    <tr>"
"    <td>Rafael Ruiz M&aacute;rquez </td>"
"    <td align=""center"">1978-1981</td>"
"    </tr>"
"    <tr>"
"    <td>Salvador Hern&aacute;ndez Fuentes </td>"
"    <td align=""center"">1981-1984</td>"
"    </tr>"
"    <tr>"
"    <td>Arcelia Amador Guti&eacute;rrez </td>"
"    <td align=""center"">1984-1987</td>"
"    </tr>"
"    <tr>"
"    <td>Rosendo M&aacute;rquez Lecona </td>"
"    <td align=""center"">1987-1990</td>"
"    </tr>"
"    <tr>"
"    <td>Ricardo Charolet Castro </td>"
"    <td align=""center"">1990-1993</td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Luis Mart&iacute;nez V&aacute;zquez </td>"
"    <td align=""center"">1993-1996</td>"
"    </tr>"
"    <tr>"
"    <td>Lic. Juan Carlos Lastiri Quiroz </td>"
"    <td align=""center"">1996-1999</td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Luis M&aacute;rquez Mart&iacute;nez </td>"
"    <td align=""center"">1999-2001</td>"
"    </tr>"
"    <tr>"
"    <td>Edgar Garrido Rodr&iacute;guez </td>"
"    <td align=""center"">2002-2005</td>"
"    </tr>"
"    <tr>"
"    <td>Jorge Ra&uacute;l Hern&aacute;ndez Quintero </td>"
"    <td align=""center"">2005-2008</td>"
"    </tr>"
"    <tr>"
"    <td>Juan Raul dela Llanta Mier </td>"
"    <td align=""center"">2008-2011</td>"
"    </tr>"
"    <tr>"
"      <td>Mario Alberto Cruz Gonz<U+00E1>lez </td>"
"      <td align=""center"">2011-2014</td>"
"    </tr>"
"    <tr>"
"      <td>Marcos Flores Morales</td>"
"      <td align=""center"">2014-2018</td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!--BIBLIOGRAF&Iacute;A -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10"" id=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr>"
"  <tr>"
"  <td class=""texto"" colspan=""2""><li> Gobierno del Estado de Puebla, Secretar&iacute;a de Gobernaci&oacute;n,"
"    Los Municipios de Puebla, 1&ordf; edici&oacute;n 1988.</li>"
"  <li> Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica,"
"    Anuario Estad&iacute;stico del Estado de Puebla 1996.</li>"
"  <li> Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica,"
"    XI Censo General de Poblaci&oacute;n y Vivienda 1990.</li>"
"  <li> Centro Estatal de Desarrollo Municipal, Semblanza de las 7 Regiones Socioecon&oacute;micas"
"    del Estado de Puebla, 1991.</li>"
"  <li> Gobierno del Estado de Puebla, Consejo Estatal de Poblaci&oacute;n 1995,"
"    Distribuci&oacute;n Espacial de la Poblaci&oacute;n.</li>"
"  <li> Gobierno del Estado de Puebla, Consejo Estatal de Poblaci&oacute;n, S&iacute;ntesis"
"    Sociodemogr&aacute;fica 1970-1992.</li>"
"  <li> Gobierno del Estado de Puebla, Secretar&iacute;a de Educaci&oacute;n P&uacute;blica,"
"    Estad&iacute;sticas de inicio de cursos 1996-1997.</li>"
"  <li> INEGI, Conteo de Poblaci&oacute;n y Vivienda 1995, Resultados Definitivos,"
"    Puebla.</li>"
"  <h3></td>"
"  </tr>"
"  <!--CR&Eacute;DITOS -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11"" id=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><p>H. Ayuntamiento de Zacatl&aacute;n.<!-- Fin de la tabla --></p>"
"  <div class=""ftecnica""> Coordinaci&oacute;n General <br />"
"    Lic. R&oacute;mulo S. Arredondo Guti&eacute;rrez"
"    <p>Coordinaci&oacute;n Operativa <br />"
"    Lic. Gabriel L&oacute;pez Casta&ntilde;eda    </p>"
"    <p>Coordinaci&oacute;n de Revisi&oacute;n y Dise&ntilde;o <br />"
"    Lic. Juan de Dios Bravo Jim&eacute;nez    </p>"
"    <p>Investigadores <br />"
"    Lic. Jos&eacute; Romualdo Fern&aacute;ndez Montes <br />"
"    Lic. Pilar H. Hern&aacute;ndez Teolino <br />"
"    Lic. Jes&uacute;s Enr&iacute;quez D&iacute;az <br />"
"    Lic. Guillermo Contreras Vergara <br />"
"    Lic. Jos&eacute; Ernesto Rojas Jim&eacute;nez <br />"
"    C. Sof&iacute;a S&aacute;nchez Rovirosa</p>"
"  </div></td>"
"  </tr>"
"</table>"
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Puebla.</b></td>"
"  </tr>"
"</table>"
"<!-- Puebla Find and Replace con el nombre del Estado --><!-- WWW Find and Replace con el nombre del municipio--><!-- 21 Find and Replace con el codigo del Estado --><!-- 208 Find and Replace con el codigo del municipio -->"
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
"  "
"  <area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map>"
"</body>"
"</html>"
""
""
""
