"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Puebla - Zapotitl&aacute;n</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
"<body onload=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td><a name=""00"" id=""00""></a><img src=""21titulob.png"" border=""0"" usemap=""#Enciclopedia"" /></td>"
"  </tr>"
"  <tr>"
"  <td class=""municipio"">Zapotitl&aacute;n</td>"
"  </tr>"
"</table>"
"<!-- inicio de tabla -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <!--Nomenclatura -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""01"" id=""01""></a>NOMENCLATURA</td>"
"  </tr>"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
"  <td class=""subtitulos"">Toponimia</td>"
"  </tr>"
"  <!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
"  <td class=""texto"">Zapotitl&aacute;n.</td>"
"  <!--Nomenclatura / Toponimia-->"
"  <td class=""texto""><p>El nombre de Zapotitl&aacute;n proviene de los radiales &quot;xapotl&quot; o &quot;xapanatl&quot;,"
"    cacique del se&ntilde;or&iacute;o de cutla, pueblo primitivo de la familia"
"    de los Popolocas, y de &quot;titlane&quot;, triunfante, victorioso; vocablo popoloca."
"    Significa ""Se&ntilde;or Victorioso, Ganancioso e Invencible"". </p></td>"
"  </tr>"
"  <!-- Escudo -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center""><img src=""escudos/21esc209.jpg"" alt=""Zapotitl&aacute;n escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto""></td>"
"  </tr>"
"  <!--HISTORIA-->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02"" id=""02""></a>HISTORIA</td>"
"  </tr>"
"  <!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""> Grupos Popolocas fundaron este poblado guiados por su cacique Xapotl o"
"  Xopanatl, de donde tom&oacute; el nombre el primitivo pueblo. Eran s&uacute;bditos"
"  del importante se&ntilde;or&iacute;o de Tehuac&aacute;n, fue encomendado"
"  a Gaspar Garnica y Crist&oacute;bal Monta&ntilde;o."
"  <p>La poblaci&oacute;n de Zapotitl&aacute;n Salinas en el lugar actual"
"    donde se encuentra, se fund&oacute; en los a&ntilde;os 1550-1560 logrando"
"    su conquista por la evangelizaci&oacute;n, no por las armas.  </p>"
"<div align=""center""><img width=""188"" src=""21209/21h209-01.jpg""alt=""plaza principal de zapotitl&aacute;n, pue""/></div>"
"  <p>Se tiene como dato hist&oacute;rico que el emperador Moctezuma visitaba"
"    a la tribu del Cutha.  </p>"
"  <p>Perteneci&oacute; en el siglo XIX al antiguo distrito de Tehuacan. Y"
"    en 1895 fue constitu&iacute;do municipio libre. La cabecera municipal es"
"    laVvilla de Zapotitl&aacute;n Salinas. El nombre Salinas fue a&ntilde;adido"
"    por las salinas situadas en las inmediaciones de la cabecera.  </p>"
"  <p>El t&iacute;tulo de Villa se le di&oacute; a Zapotitl&aacute;n por Decreto"
"    del 23 de Abril de 1875 en el Tribunal Supremo de Justicia del Estado por"
"    el Lic. Juan G&oacute;mez. T&iacute;tulo &uacute;nico hasta la fecha,"
"    junto con los Municipios de Ajalpan y Coxcatl&aacute;n del Distrito de"
"  Tepeaca. </p></td>"
"  </tr>"
"  <!--HISTORIA / Personajes Ilustres-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><ul>"
"  <li>Te&oacute;filo Ariza, Pedagogo <br />"
"    </li>"
"  <li>Monse&ntilde;or Antonio Pacheco Lomas <br />"
"    </li>"
"  <li>Profesor, Miguel Carrillo Garz&oacute;n <br />"
"    </li>"
"  <li>General Ernesto Garz&oacute;n <br />"
"    </li>"
"  <li>Ingeniero Ge&oacute;logo, Jos&eacute; Carrillo Bravo. <br />"
"    </li>"
"  <li>C.P. Sergio P&eacute;rez Valladolid"
"  </li>"
"  </ul></td>"
"  </tr>"
"  <!--HISTORIA / Cronolog&iacute;a de Hechos Historicos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Historicos</td>"
"  <td class=""texto""><!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos-->"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>A&ntilde;o</b>"
"    </center></td>"
"    <td><center>"
"      <b>Acontecimiento</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1560</td>"
"    <td> Luchas armadas por cuesti&oacute;n de invasi&oacute;n de"
"    territorio por Tepexi el Viejo. </td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1875</td>"
"    <td> Elevaci&oacute;n a categor&iacute;a de Villa junto con los"
"    municipios de Coxcatlan, Ajalpan del Distrito de Tehuacan. </td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">895 </td>"
"    <td>!es constituido como municipio libre. </td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1955</td>"
"    <td> Tromba de agua, entrando en la Iglesia Parroquial y curato </td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1989</td>"
"    <td> Rescate del palacio municipal en poder del F.C.R.N. despu&eacute;s"
"    de tenerlo sitiado por 8 meses. </td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1996</td>"
"    <td> Visita de la Realeza Aquichino, pr&iacute;ncipes de Jap&oacute;n"
"    al Jard&iacute;n Bot&aacute;nico Cact&oacute;loga Mexicana ""Elia Bravo"
"    Hollis"". </td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03"" id=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  <td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""><!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->"
"  <table cellspacing=""10px"" width=""610px"">"
"    <tr>"
"    <td width=""380"" ><img src=""mapas/21m209.jpg"" alt=""Municipio Zapotitl&aacute;n""/></td>"
"    <td class=""texto"" align=""left""><p>El municipio de Zapotitl&aacute;n Salinas se localiza en la parte sureste"
"      del Estado de Puebla. Sus coordenadas geogr&aacute;ficas son los paralelos"
"      18&ordm; 07&acute;18"" y 18&ordm; 26&acute;00"" de latitud norte y los meridianos"
"      97&ordm; 19&acute; 24 y 97&ordm; 39&acute;06"" de longitud occidental. Sus"
"      colindancias son: al Norte con Tehuac&aacute;n, al Sur con Caltepec, al"
"      Oriente con San Gabriel Chilac, San Jos&eacute; Hiahuatl&aacute;n y Altepexi"
"      y al Poniente con Atexcal y el Estado de Oaxaca."
"    </p></td>"
"    </tr>"
"    <tr>"
"    <td colspan=""2"" class=""texto""></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p>Tiene una superficie de 427.75 kil&oacute;metros cuadrados, que lo ubican"
"    en el octavo lugar con respecto a los dem&aacute;s municipios del estado."
"  </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>El municipio pertenece a dos regiones morfol&oacute;gicas: el noreste"
"    forma parte del Valle de Tehuac&aacute;n y el resto de la sierra de Zapotitl&aacute;n."
"    Se ubica en el costado sur-occidental del Valle de Tehuac&aacute;n; muestra"
"    un relieve monta&ntilde;oso en general, el cual forma un arco que recorre"
"    en norte-este y sur declinando hacia el centro-este donde el municipio"
"    alcanza su menor altura."
"  </p>"
"  <p>El declive no es abrupto, encontr&aacute;ndose incluso, &aacute;reas"
"    planas al occidente; destacan algunos cerros como el Conucos, Pajarito"
"    y el Calvario."
"  </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>El municipio pertenece a la cuenca del Papaloapan en su mayor parte;"
"    solo el extremo Sur-oeste pertenece a la cuenca del Balsas, es recorrido"
"    por numerosos arroyos intermitentes en varias direcciones concentr&aacute;ndose"
"    en un arroyo principal al centro-este llamado Agua el Gavil&aacute;n principal"
"    afluente del Zapotitl&aacute;n."
"  </p>"
"  <p>El R&iacute;o Zapotitl&aacute;n presenta gran cantidad de sales de sodio"
"    provenientes de las depresiones de Zapotitl&aacute;n; se une al Tehuac&aacute;n"
"    en el valle del mismo nombre y forman el R&iacute;o Salado uno de los principales"
"    afluentes del Papaloapan, el extremo Sur-oeste presenta varios arroyos"
"    de los cuales destacan el Acatepec y Las Manzanas, afluentes del Acatl&aacute;n"
"    perteneciente a la cuenca del Balsas. El arroyo Las Manzanas sirve en un"
"    tramo de 10 km como l&iacute;mite con Oaxaca."
"  </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>En el municipio se pueden clasificar cinco climas, predominando los"
"    secos."
"    climas semic&aacute;lidos subh&uacute;medos con lluvias en verano. Se"
"    presenta en un &aacute;rea reducida al extremo Sur-oeste, precisamente"
"    sobre la ribera del arroyo las Manzanas. <br />"
"    Clima templado subh&uacute;medo con lluvias en verano; se presenta"
"    en una &aacute;rea reducida al centro-norte donde se ubica el cerro el"
"    Pajarito, as&iacute; como al extremo Sur-oeste. <br />"
"    Clima semiseco c&aacute;lido con lluvias en verano y escasas a lo largo"
"    del a&ntilde;o. Cubre un &aacute;rea extensa al poniente, en zonas"
"    m&aacute;s o menos planas. <br />"
"    Clima semic&aacute;lido con lluvias en verano y escasas a lo largo"
"    del a&ntilde;o, por ciento de precipitaci&oacute;n invernal con respecto"
"    a la anual es menor de 5, invierno fresco; temperatura media anual entre"
"    18 y 22 grados cent&iacute;grados y la del mes m&aacute;s fr&iacute;o inferior"
"    a 18&ordm; C. Cubre una extensa &aacute;rea al oriente. <br />"
"    Clima semiseco templado con lluvias en verano y escasas a lo largo"
"    del a&ntilde;o, por ciento de precipitaci&oacute;n invernal con respecto"
"    a la anual es menor de 5; verano c&aacute;lido, temperatura media anual"
"    entre 12 y 18&ordm;C, la del mes m&aacute;s fr&iacute;o entre menos 3 y"
"    18&ordm;C y la del mes m&aacute;s caliente superior a 18&ordm;C, es el"
"    clima que m&aacute;s predomina, se presenta al sur."
"  </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Principales Ecosistemas-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p>El municipio presenta la mayor parte de su territorio cubierto por vegetaci&oacute;n"
"    caracter&iacute;stica del clima seco. Destacan las grandes &aacute;reas"
"    de matorral crasicaule, generalmente asociado con cardonales, y ocasionalmente"
"    con vegetaci&oacute;n secundaria arbustiva; es la vegetaci&oacute;n dominante,"
"    presentando en algunas &aacute;reas erosi&oacute;n."
"  </p>"
"  <p>Existen zonas de chaparrales asociados a vegetaci&oacute;n secundaria"
"    arbustiva, dispersos por todo el municipio.  </p>"
"  <p>&Aacute;reas de matorral des&eacute;rtico roset&oacute;filo, las cuales"
"    cubren grandes extensiones de terreno, sobre todo en zonas que no son demasiado"
"    accidentadas. Se presentan en ocasiones asociadas a matorral suviner.  </p>"
"  <p>Al Sur-oeste se presenta una franja de bosques de encino con vegetaci&oacute;n"
"    secundaria arbustiva, en tanto que al centro se localizan peque&ntilde;as"
"    &aacute;reas de mezquitales. La vegetaci&oacute;n natural ha comenzado"
"    a hacer sustituida para abrir nuevas tierras al cultivo; as&iacute; se"
"    tienen &aacute;reas generalmente asociadas a v&iacute;as de comunicaci&oacute;n,"
"    de Agricultura de temporal, se localizan sobre todo Sur-oeste y, Sur-este"
"    y centro.  </p>"
"  <p>Por &uacute;ltimo se presentan dos zonas de Agricultura de riego, una"
"    de ellas es la ribera del Arroyo Manzanas al Sur-oeste, y la segunda al"
"    extremo Noreste, dentro del Valle de Tehuac&aacute;n. <br />"
"  </p></td>"
"  <!--MEDIO F&Iacute;SICO /Recursos naturales -->  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto""></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>Presenta cuatro grupos de suelos:"
"  </p>"
"  <p>Litosol: Son suelos de menos de 10 cent&iacute;metros de espesor sobre"
"    roca o tepetate. No aptos para cultivo de ning&uacute;n tipo y solo pueden"
"    destinarse a pastoreo. Es predominante y ocupa una extensa &aacute;rea"
"    intermedia entre las rendzinas y vertisoles as&iacute; como todo el extremo"
"    sur-oeste siempre en zonas monta&ntilde;osas. <br />"
"    Rendzina: Suelos de fertilidad en actividades agropecuarias con cultivos"
"    de ra&iacute;ces someras propios de la regi&oacute;n. Comprende una extensa"
"    &aacute;rea al centro y oeste, corresponde aproximadamente al &aacute;rea"
"    de la cuenca del Arroyo Agua El Gavil&aacute;n; presenta fase petroc&aacute;lcica"
"    (caliche endurecido a menos de 50 cm de profundidad). <br />"
"    Regosol: Suelos formados por material suelto que no sea aluvial reciente"
"    como dunas, cenizas volc&aacute;nicas, playas, etc. Su uso varia seg&uacute;n"
"    su origen: muy pobres en nutrientes o pr&aacute;cticamente inf&eacute;rtiles."
"    Se localizan al poniente del municipio presentan fase l&iacute;tica (roca"
"    a 50 cm de profundidad). <br />"
"    Vertisol: Suelos de textura arcillosa y pesada que se agrietan notablemente"
"    cuando se secan. Presentan dificultades para su labranza pero con manejo"
"    adecuado son aptos para una gran variedad de cultivo; cuando el agua de"
"    riego es de mala calidad, puede salinizarse o alcalinizarse. Su fertilidad"
"    es alta, se presenta al extremo este, en una &aacute;rea reducida del Valle"
"    de Tehuac&aacute;n. <br />"
"  </p></td>"
"  </tr>"
"  <!--Perfil Sociodemogr&aacute;fico -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04"" id=""04""></a>Perfil Sociodemogr&aacute;fico</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05"" id=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06"" id=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07"" id=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->"
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto""><b>Arquitect&oacute;nicos:</b>"
"  <p> Iglesia parroquial dedicada a San Mart&iacute;n"
"    Obispo de Tours, Francia (com&uacute;nmente se le conoce como San Mart&iacute;n"
"    Caballero) data del siglo XVI.  </p>"
"<div align=""center""><img width=""350"" src=""21209/21t209-01.jpg""alt=""iglesia de san mart&iacute;n caballero""/></div>"
"  <p>En los archivos hist&oacute;ricos de la Di&oacute;cesis de Tehuac&aacute;n"
"    aparece que la parroquia de Zapotitl&aacute;n Salinas (1578) es la m&aacute;s"
"    antigua, d&aacute;ndose despu&eacute;s otras fundaciones parroquiales,"
"    sobre todo en el siglo XVIII. El calvario, construido despu&eacute;s del"
"    templo parroquial, su caracter&iacute;stica es de haber sido edificado"
"    sobre rocas &iacute;gneas.  </p>"
"  <p>Las ruinas de la antigua cultura Popoloca en las inmediaciones del cerro"
"    de Cutha. <br />"
"    Las capillas en las cuatro juntas auxiliares datan del siglo XVIII-"
"  XIX. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">No tiene.</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>La fiesta principal se celebra el 24 de octubre y una secundaria el"
"    11 de noviembre. Hay feria, procesiones y danzas. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Traje T&iacute;pic--><!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto"">De banda.</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto""><p>Se manufacturan labores de alfarer&iacute;a de barro bru&ntilde;ido,"
"    &oacute;nix, marmol y ambar, artesania de palma y rafia como sombreros,"
"    petates, tenates y sopladores, tambi&eacute;n se elaboran en menor escala,"
"    lazos, reatas y tendederos de ixtle. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto""><p><strong>Alimento:</strong> Totolmole (mole de guajolote), barbacoa, mole de caderas. </p>"
"  <p><b>Dulces:</b>  Conservas de durazno, tejocote y manzana.  </p>"
"  <p><b>Bebidas:</b> Atole, chocolate aguardiente, tepache, licor de garambullo"
"  y mezcal.</p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto""><p>Manantial de la Huerta. Cuenta la historia que fue el lugar donde Mart&iacute;n"
"  Xopanath el primer cacique de la poblaci&oacute;n, hace muchos a&ntilde;os,"
"  llev&oacute; a su esposa, originaria de Coxcatl&aacute;n a conocer su peque&ntilde;o"
"  huerto. Su suegro posteriormente le llev&oacute; una planta ex&oacute;tica"
"  que hasta la fecha existe, conoci&eacute;ndose como &quot;la flor de huerta&quot;."
"  Inicialmente fue el lugar donde la poblaci&oacute;n se abastec&iacute;a"
"  totalmente del vital l&iacute;quido que nace entre rocas sedimentarias."
"  Actualmente el Ayuntamiento Municipal 1996-1999 lo est&aacute; rescatando"
"  para formar un centro tur&iacute;stico vacacional, donde por una m&iacute;nima"
"  aportaci&oacute;n para su mantenimiento podr&aacute;n disfrutar de alberca,"
"  chapoteadero, juegos infantiles, &aacute;reas verdes y de esparcimiento,"
"  estacionamiento y canchas deportivas. </p>"
"  <p>En los alrededores de Zapotitl&aacute;n hay incre&iacute;bles vestigios"
"    arqueol&oacute;gicos, entre los que destacan la Capilla Enterrada, las"
"    tumbas y ruinas del Cerro de Cutha, las legendar&iacute;as piletas y pozos"
"    de Salinas, as&iacute; como las minas de extracci&oacute;n de &oacute;nix"
"    en la comunidad de La Venta. Los Resumideros (dan la impresi&oacute;n de"
"    un cr&aacute;ter), la zona de piedras bas&aacute;lticas de 5 a 7 metros"
"    de altura (que se encuentran en el lugar denominado Ca&ntilde;ada de Le&oacute;n),"
"    las pisadas de los dinosaurios, el Cerro del Chacateca y otras bellezas"
"  naturales m&aacute;s. </p></td>"
"  </tr>"
"  <!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08"" id=""08""></a>GOBIERNO</td>"
"  </tr>"
"  <!--GOBIERNO / Principales Localidades -->"
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""> Cabecera Municipal"
"  <p>Zapotitl&aacute;n Salinas. <br />"
"    Su principal actividad econ&oacute;mica es la Agricultura, su n&uacute;mero"
"    de habitantes aproximado es de 2,416 habitantes. Tiene una distancia aproximada"
"    a la capital de 145 kil&oacute;metros.  </p>"
"<div align=""center""><img width=""350"" src=""21209/21g209-01.jpg""alt=""palacio municipal de zapotitl&aacute;n, pue""/></div>"
"  <p>Localidades principales  </p>"
"  <p>San Antonio Texcala. <br />"
"    Su principal actividad econ&oacute;mica es la Agricultura, su n&uacute;mero"
"    de habitantes aproximado es de 1,258. Tiene una distancia aproximada a"
"    la cabecera municipal de 12 kil&oacute;metros.  </p>"
"  <p>Los Reyes Metzontla. <br />"
"    Su principal actividad econ&oacute;mica es la Agricultura, su n&uacute;mero"
"    de habitantes aproximado es de 882. Tiene una distancia aproximada a la"
"    cabecera municipal de 13 kil&oacute;metros.  </p>"
"  <p>San Pedro Atzumpa. <br />"
"    Su principal actividad econ&oacute;mica es la Agricultura, su n&uacute;mero"
"    de habitantes aproximado es de 579. Tiene una distancia aproximada a la"
"  cabecera municipal de 26 kil&oacute;metros. </p></td>"
"  </tr>"
"  <!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p>Presidente Municipal <br />"
"    Un S&iacute;ndico <br />"
"    6 regidores de mayor&iacute;a relativa <br />"
"    2 de representaci&oacute;n proporcional."
"  </p>"
"  <p>Y tienen las siguientes comisiones  </p>"
"  <p>Gobernaci&oacute;n <br />"
"    Hacienda <br />"
"    Industria y Comercio <br />"
"    Obras y Servicios P&uacute;blicos <br />"
"    Salubridad <br />"
"    Educaci&oacute;n <br />"
"  Ecolog&iacute;a </p></td>"
"  </tr>"
"  <!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""><p align=""center""><img src=""21209/21og209.jpg""  width=""360"" alt=""organigrama Zapotitl&aacute;n"" /></p></td>"
"  </tr>"
"  <!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto""><p>Para el auxilio y mejor manejo de la Administraci&oacute;n Municipal,"
"    el Ayuntamiento cuenta con: <br />"
"    4 Juntas Auxiliares, las cuales son electas por plebiscito cada tres"
"    a&ntilde;os, est&aacute;n manejadas por un Presidente Auxiliar Municipal"
"    y cuatro regidores. </p></td>"
"  </tr>"
"  <!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><p>El municipio pertenece a la regi&oacute;n socioecon&oacute;mica n&uacute;mero"
"    ""7"", con cabecera en la Ciudad de Tehuac&aacute;n, Pue., adem&aacute;s"
"    pertenece al Distrito Local Electoral 15 con cabecera en el Municipio de"
"    Ajalpan y al distrito Electoral 15 con cabecera en el en el municipio"
"    de Tehuac&aacute;n; adem&aacute;s pertenece a la Jurisdicci&oacute;n Sanitaria"
"    (SS) 10 de Tehuac&aacute;n. A la Corde (SEP) 01 con cabecera en Tehuac&aacute;n"
"    y al Distrito Judicial de Tehuac&aacute;n. </p></td>"
"  </tr>"
"  <!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><p>Bando de Polic&iacute;a y Buen Gobierno. </p></td>"
"  </tr>"
"  <!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto""><!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales -->"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""378""class=""textabla"">"
"    <tr>"
"    <td width=""251""><center>"
"      <b>Nombre</b>"
"    </center></td>"
"    <td width=""101""><center>"
"      <b>A&ntilde;o</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td> C. Jacinto Marquez Pacheco </td>"
"    <td align=""center"">1939</td>"
"    </tr>"
"    <tr>"
"    <td>C. Ignacio Carrillo Zepeda Interino </td>"
"    <td align=""center"">1939-1941</td>"
"    </tr>"
"    <tr>"
"    <td>C. Felipe Salas Barrag&aacute;n </td>"
"    <td align=""center"">1943-1945</td>"
"    </tr>"
"    <tr>"
"    <td>C. Proculo Arizmendi Ort&iacute;z </td>"
"    <td align=""center"">1945-1948</td>"
"    </tr>"
"    <tr>"
"    <td>C. Blas Mendoza </td>"
"    <td align=""center"">1948</td>"
"    </tr>"
"    <tr>"
"    <td>C. Jose Ma. Marquez Llanos Interino </td>"
"    <td align=""center"">1949-1951</td>"
"    </tr>"
"    <tr>"
"    <td>C. Rodrigo Carrillo Bravo </td>"
"    <td align=""center"">1951-1952</td>"
"    </tr>"
"    <tr>"
"    <td>C. Jose Ma. Marquez Llanos Interino </td>"
"    <td align=""center"">1952-1954</td>"
"    </tr>"
"    <tr>"
"    <td>C. Sixto Huerta Bautista </td>"
"    <td align=""center"">1954-1956</td>"
"    </tr>"
"    <tr>"
"    <td>C. Pedro Romero Lezama Interino </td>"
"    <td align=""center"">1957</td>"
"    </tr>"
"    <tr>"
"    <td>C. Jos&eacute; Lezama Rodr&iacute;guez </td>"
"    <td align=""center"">1957-1959</td>"
"    </tr>"
"    <tr>"
"    <td>C. Mart&iacute;n Marquez Llanos Interino </td>"
"    <td align=""center"">1959-1960</td>"
"    </tr>"
"    <tr>"
"    <td>C. Miguel Gonz&aacute;lez Barbosa </td>"
"    <td align=""center"">1960-1963</td>"
"    </tr>"
"    <tr>"
"    <td>C. Jos&eacute; Ma. Marquez Llanos </td>"
"    <td align=""center"">1963-1966</td>"
"    </tr>"
"    <tr>"
"    <td>C. Luis Castro Mart&iacute;nez </td>"
"    <td align=""center"">1966-1969</td>"
"    </tr>"
"    <tr>"
"    <td>C. Maximiliano Carrillo Carrillo </td>"
"    <td align=""center"">1969</td>"
"    </tr>"
"    <tr>"
"    <td>C. Leoncio Gonz&aacute;lez Barbosa Interino </td>"
"    <td align=""center"">1969-1972</td>"
"    </tr>"
"    <tr>"
"    <td>C. Hilario A. Pacheco Pacheco </td>"
"    <td align=""center"">1972</td>"
"    </tr>"
"    <tr>"
"    <td>C. Filem&oacute;n Gonz&aacute;lez Barbosa Interino </td>"
"    <td align=""center"">1973</td>"
"    </tr>"
"    <tr>"
"    <td>C. Hilario A. Pacheco Pacheco </td>"
"    <td align=""center"">1974</td>"
"    </tr>"
"    <tr>"
"    <td>C. Carlos P&eacute;rez Navarro Interino </td>"
"    <td align=""center"">1974-1975</td>"
"    </tr>"
"    <tr>"
"    <td>C. Mart&iacute;n J. Carrillo Huerta </td>"
"    <td align=""center"">1975-1978</td>"
"    </tr>"
"    <tr>"
"    <td>C. Juan Carrillo Ort&iacute;z </td>"
"    <td align=""center"">1978-1981</td>"
"    </tr>"
"    <tr>"
"    <td>C. Enrique Gonz&aacute;lez Marquez </td>"
"    <td align=""center"">1981-1984</td>"
"    </tr>"
"    <tr>"
"    <td>C. Juventino Gonz&aacute;lez P&eacute;rez </td>"
"    <td align=""center"">1984-1987</td>"
"    </tr>"
"    <tr>"
"    <td>C. Antelmo Barrag&aacute;n Reyes </td>"
"    <td align=""center"">1987-1990</td>"
"    </tr>"
"    <tr>"
"    <td>C. Lic. Ignacio J. Carrillo Campos </td>"
"    <td align=""center"">1990-1993</td>"
"    </tr>"
"    <tr>"
"    <td>C. Gerardo A. Carrillo Carrillo </td>"
"    <td align=""center"">1993-1996</td>"
"    </tr>"
"    <tr>"
"    <td>C.E. Mart&iacute;n Carrillo Carrillo </td>"
"    <td align=""center"">1996-1999</td>"
"    </tr>"
"    <tr>"
"    <td>C. Guillermo Pacheco Osorio </td>"
"    <td align=""center"">1999-2001</td>"
"    </tr>"
"    <tr>"
"    <td>C. Teodoro Mart&iacute;n Barrag&aacute;n Ort&iacute;z </td>"
"    <td align=""center"">2002-2005</td>"
"    </tr>"
"    <tr>"
"    <td>C. Mario Onesimo Fuentes Pacheco </td>"
"    <td align=""center"">2005-2008</td>"
"    </tr>"
"    <tr>"
"    <td>C Agustin Filogonio Pacheco Olivares </td>"
"    <td align=""center"">2008-2011</td>"
"    </tr>"
"    <tr>"
"      <td>Faustino Miguel Gonz<U+00E1>lez Navarro</td>"
"      <td align=""center"">2011-2014</td>"
"    </tr>"
"    <tr>"
"      <td>Isidro Espinosa Fuentes</td>"
"      <td align=""center"">2014-2018</td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!--BIBLIOGRAF&Iacute;A -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10"" id=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr>"
"  <tr>"
"  <td class=""texto"" colspan=""2""><li> Gobierno del Estado de Puebla, Secretar&iacute;a de Gobernaci&oacute;n,"
"    Los Municipios de Puebla,1&ordf; edici&oacute;n 1988.</li>"
"  <li> Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica,"
"    Anuario Estad&iacute;stico del Estado de Puebla, 1996.</li>"
"  <li> Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica,"
"    XI Censo General de Poblaci&oacute;n y Vivienda, 1990.</li>"
"  <li> Centro Estatal de Desarrollo Municipal, Semblanza de las 7 Regiones Socioecon&oacute;micas"
"    del Estado de Puebla, 1991.</li>"
"  <li> Gobierno del Estado de Puebla, Consejo Estatal de Poblaci&oacute;n Distribuci&oacute;n"
"    Espacial de la Poblaci&oacute;n, 1995.</li>"
"  <li> Gobierno del Estado de Puebla, Consejo Estatal de Poblaci&oacute;n, S&iacute;ntesis"
"    Sociodemogr&aacute;fica 1970-1992</li>"
"  <h3></td>"
"  </tr>"
"  <!--CR&Eacute;DITOS -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11"" id=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><p>H. Ayuntamiento de Zapotitl&aacute;n.<!-- Fin de la tabla --></p>"
"  <div class=""ftecnica""> Coordinaci&oacute;n General <br />"
"    Lic. R&oacute;mulo S. Arredondo Guti&eacute;rrez"
"    <p>Coordinaci&oacute;n Operativa <br />"
"    Lic. Gabriel L&oacute;pez Casta&ntilde;eda    </p>"
"    <p>Coordinaci&oacute;n de Revisi&oacute;n y Dise&ntilde;o <br />"
"    Lic. Juan de Dios Bravo Jim&eacute;nez    </p>"
"    <p>Investigadores <br />"
"    Lic. Jos&eacute; Romualdo Fern&aacute;ndez Montes <br />"
"    Lic. Pilar H. Hern&aacute;ndez Teolino <br />"
"    Lic. Jes&uacute;s Enr&iacute;quez D&iacute;az <br />"
"    Lic. Guillermo Contreras Vergara <br />"
"    Lic. Jos&eacute; Ernesto Rojas Jim&eacute;nez <br />"
"    C. Sof&iacute;a S&aacute;nchez Rovirosa</p>"
"  </div></td>"
"  </tr>"
"</table>"
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Puebla.</b></td>"
"  </tr>"
"</table>"
"<!-- Puebla Find and Replace con el nombre del Estado --><!-- WWW Find and Replace con el nombre del municipio--><!-- 21 Find and Replace con el codigo del Estado --><!-- 209 Find and Replace con el codigo del municipio -->"
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
"  "
"  <area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map>"
"</body>"
"</html>"
""
""
""
