"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Puebla - Xochitl&aacute;n de Vicente Su&aacute;rez</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
"<body onload=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td><a name=""00"" id=""00""></a><img src=""21titulob.png"" border=""0"" usemap=""#Enciclopedia"" /></td>"
"  </tr>"
"  <tr>"
"  <td class=""municipio"">Xochitl&aacute;n de Vicente Su&aacute;rez</td>"
"  </tr>"
"</table>"
"<!-- inicio de tabla -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <!--Nomenclatura -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""01"" id=""01""></a>NOMENCLATURA</td>"
"  </tr>"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
"  <td class=""subtitulos"">Toponimia</td>"
"  </tr>"
"  <!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
"  <td class=""texto"">Xochitl&aacute;n de Vicente Su&aacute;rez.</td>"
"  <!--Nomenclatura / Toponimia-->"
"  <td class=""texto""><p>Se conjuga con los vocablos X&oacute;chitl del N&aacute;huatl (flor)"
"    y Tlan del Totonaco (lugar, bueno, entre) literalmente significa &quot;lugar"
"    entre flores&quot;. <br />"
"  </p>"
"<br /></td>"
"  </tr>"
"  <!-- Escudo -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center""><img src=""escudos/21esc202.jpg"" alt=""Xochitl&aacute;n de Vicente Su&aacute;rez escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto""></td>"
"  </tr>"
"  <!--HISTORIA-->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02"" id=""02""></a>HISTORIA</td>"
"  </tr>"
"  <!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""> Grupos Totonacos y Nahuas se establecieron en el lugar antes de la llegada"
"  de los espa&ntilde;oles form&oacute; parte del se&ntilde;or&iacute;o de"
"  Nauzontla el que a su vez pertenec&iacute;a al reinado de Texcoco, su fundaci&oacute;n"
"  como poblado se ubica en el siglo XVI y como municipio independiente en"
"  1875. <br />"
"  En 1950, bajo la jurisdicci&oacute;n eclesi&aacute;stica de San Juan"
"  de los Llanos, perteneci&oacute; al antiguo distrito de Zacapoaxtla y en"
"  1885 se constituy&oacute; en municipio libre con el nombre de Xochitl&aacute;n"
"  de Romero Rubio. En reconocimiento a las pruebas de fe de bautismo presentadas"
"  ante el H. Congreso del Estado, en 1982 se autoriz&oacute; al municipio"
"  adicionar el nombre del cadete Vicente Su&aacute;rez Ortega nacido en esta"
"  poblaci&oacute;n en el a&ntilde;o de 1834 quedando como Xochitl&aacute;n"
"  de Vicente Su&aacute;rez en vez de Xochitl&aacute;n de Romero Rubio como"
"  era conocido. </td>"
"  </tr>"
"  <!--HISTORIA / Personajes Ilustres-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p>Vicente Su&aacute;rez (ni&ntilde;o h&eacute;roe, por el que recibe"
"    el nombre), naci&oacute; el 13 de abril de 1834, cadete del Heroico Colegio"
"    militar, sucumbi&oacute; en defensa de la patria contra el imperialismo"
"    norteamericano. El 13 de septiembre de 1847 muri&oacute; protegiendo la"
"    bandera.  </p>"
"<div align=""center""><img width=""350"" src=""21202/21h202-01.jpg""alt=""xochitl&aacute;n de vicente su&aacute;rez""/></div>"
"  <ul>"
"    <li>Porfirio Bernab&eacute;, (Cura). <br />"
"    </li>"
"    <li>Jos&eacute; Mar&iacute;a R. G&oacute;mez. Compositor y poeta. <br />"
"    </li>"
"    <li>Gonz&aacute;lo Cabrera. Compositor, m&uacute;sico y poeta. <br />"
"    </li>"
"    <li>Adaucto V&aacute;zquez. Compositor, m&uacute;sico y poeta."
"    </li>"
"  </ul></td>"
"  </tr>"
"  <!--HISTORIA / Cronolog&iacute;a de Hechos Historicos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Historicos</td>"
"  <td class=""texto""><!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos-->"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>A&ntilde;o</b>"
"    </center></td>"
"    <td><center>"
"      <b>Acontecimiento</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1750</td>"
"    <td> Perteneci&oacute; a la jurisdicci&oacute;n eclesi&aacute;stica"
"    de San Juan de Los Llanos. </td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1895</td>"
"    <td> Figura como municipio libre. </td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03"" id=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  <td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""><!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->"
"  <table cellspacing=""10px"" width=""610px"">"
"    <tr>"
"    <td width=""380"" ><img src=""mapas/21m202.jpg"" alt=""Municipio Xochitl&aacute;n de Vicente Su&aacute;rez""/></td>"
"    <td class=""texto"" align=""left""><p>Localizado en la parte norte del Estado, entre los paralelos 19&ordm;"
"      54'00&quot; y 20&ordm; 00'42&quot; de latitud norte y los meridianos 97&ordm; 36'18&quot;"
"      y 97&ordm; 41'36&quot; de longitud occidental a una altura que va de los 1000"
"      a los 1200 metros sobre el nivel del mar."
"    </p>"
"    <p>Colindancias    </p>"
"    <p>Al norte: con el municipio de Zoquiapan. <br />"
"      Al este: con municipio de Nauzontla. <br />"
"      Al sur: con Xochiapulco. <br />"
"      Al oeste: con Huitzilan y Zapotitl&aacute;n de M&eacute;ndez."
"    </p></td>"
"    </tr>"
"    <tr>"
"    <td colspan=""2"" class=""texto""></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p>Tiene una superficie territorial de 78.20 kil&oacute;metros cuadrados"
"    que lo ubica en el 171 lugar con respecto a los dem&aacute;s municipios"
"    del Estado."
"  </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>El municipio pertenece a dos regiones morfol&oacute;gicas, las zonas"
"    monta&ntilde;osas del norte y del sur, forman parte de la sierra norte,"
"    en tanto que en las altiplanicies intermonta&ntilde;as del centro al declive"
"    del golfo."
"  </p>"
"  <p>La Sierra Norte o Sierra de Puebla esta formada por Sierras individuales,"
"    paralelas, comprimidas las unas contra las otras y que suelen formar grandes"
"    o peque&ntilde;as altiplanicies intermonta&ntilde;as que aparecen frecuentemente"
"    escalonadas hacia la costa. en tanto que el declive del Golfo es el septentrional"
"    de la sierra norte hacia la llanura costera del Golfo de M&eacute;xico,"
"    caracterizado por numerosas chimeneas volc&aacute;nicas y lomas aisladas.  </p>"
"  <p>El relieve del municipio es muy accidentado; al norte presenta un complejo"
"    monta&ntilde;oso bastante irregular que se levanta entre los r&iacute;os"
"    Apulco, Zempoala y Cuxateno, se caracteriza por sus continuos ascensos"
"    y descensos y por sus cerros aislados. Xochitl&aacute;n est&aacute; rodeado"
"    por elevados cerros entre los que destacan por su altura el Elot&eacute;petl,"
"    el Mezcaltepetl, Otzolotepec y el Ixtaczayo, &eacute;ste &uacute;ltimo"
"    es el de mayor altura del municipio, la parte central presenta una estrecha"
"    planicie intermonta&ntilde;a labrada por el r&iacute;o Zempoala y presenta"
"    la zona m&aacute;s baja del municipio. Por &uacute;ltimo, al sur"
"    se levanta una sierra irregular, destacando entre ella el cerro Catzunin"
"    que alcanza 1,200 metros sobre el nivel del mar la altura del municipio"
"    oscila entre 500 y 1,900 metros sobre el nivel del mar, ubicado en la frontera"
"    de dos pisos ecol&oacute;gicos, cuenta con un piso superior de clima templado"
"    y bosque de con&iacute;feras."
"  </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>El municipio pertenece a la vertiente septentrional del Estado de Puebla,"
"    formada por las distintas cuencas parciales de los r&iacute;os que desembocan"
"    en el Golfo de M&eacute;xico y se caracteriza por sus r&iacute;os j&oacute;venes"
"    e impetuosos con una gran cantidad de ca&iacute;das. Se localiza dentro"
"    de la cuenca del r&iacute;o Tecolutla de donde parte el r&iacute;o Zempoala,"
"    que nace en Chignahuapan y en el que desembocan los arroyos Apipis, el"
"    Questepolapan, el Pecapan, el Santa Elena y el Ateno. Es recorrido por"
"    los r&iacute;os Cuxateno recorre la porci&oacute;n oriental de suroeste"
"    a noroeste y se une al Zempoala; el r&iacute;o Trapiche de Agua, ba&ntilde;a"
"    el suroeste de sur a norte y se une al Cuxateno; el Apulco r&iacute;o caudaloso"
"    que tiene un largo recorrido por la sierra norte antes de unirse al Tecolutla,"
"    recorre el suroeste del municipio en direcci&oacute;n suroeste al noreste"
"    y sirve de m&aacute;s de cinco kil&oacute;metros con l&iacute;mites con"
"    los municipios de Xochiapulco y Zacapoaxtla, el r&iacute;o Zempoala que"
"    ba&ntilde;a de oeste a este la porci&oacute;n central para unirse posteriormente"
"    al Tecolutla. Tambi&eacute;n cuenta con arroyos intermitentes que se unen"
"    a los r&iacute;os mencionados."
"  </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>El municipio se ubica en la transici&oacute;n de los climas templados"
"    de la sierra norte y los c&aacute;lidos del declive del Golfo, se identifican"
"    dos climas:"
"    clima templado h&uacute;medo con lluvias todo el a&ntilde;o, se identifica"
"    en la porci&oacute;n meridional. <br />"
"    Clima semic&aacute;lido subh&uacute;medo con lluvias todo el a&ntilde;o,se"
"    presenta en la porci&oacute;n central y septentrional."
"  </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Principales Ecosistemas-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p>La fauna es rica y abundante de acuerdo a la variedad ecol&oacute;gica"
"    ya descrita, de tal suerte que pueden encontrarse diversos tipos de reptiles"
"    lac&eacute;rtidos como el escorpi&oacute;n y la lagartija, o venenosos"
"    y coloridos ofidios como el mazacuate, variedades de nauyaca, la coralillo,"
"    el tenakate, la huehuetzin, cascabel y chirrionera. Los sonidos y el verdor"
"    natural de la zona, se enriquecen continuamente con la presencia"
"    de gran variedad de aves como el cenzontle &quot;ave de cuatrocientas voces&quot;,"
"    escandalosos loros, golondrinas de pecho amarillo o de collar, elegantes"
"    garzas y otros no menos preciosos como palomas, carpinteros, codornices,"
"    quebrantahuesos, gavilanes, agoreros zopilotes, mapaches, tejones y zorras."
"  </p>"
"  <p>Entre los mam&iacute;feros, pueden citarse al armadillo, la morsa, el"
"    tigrillo, la zorra gris y otros m&aacute;s comunes como el tlacuache, tejones,"
"    ardillas, coyotes, tuzas, conejos y perros de agua.  </p>"
"  <p><b>Flora</b>: Cuenta con una gran variedad de flores, la xilox&oacute;chitl"
"    representativa del lugar, la azucena y la dalia, el cempuax&oacute;chitl"
"    tradicional de todos santos, la flor de nochebuena y otras de agradables"
"    olores y colores como gachupina, huele de noche, tepelcatl, chamaquil y"
"    el ocotzolx&oacute;chitl. <br />"
"  </p></td>"
"  <!--MEDIO F&Iacute;SICO /Recursos naturales -->  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto""><p>Cuenta con zonas boscosas susceptibles de exportaci&oacute;n silv&iacute;cola. </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>El territorio presenta tres grupos de suelos:"
"  </p>"
"  <p>Andosol: Ocupa extensas &aacute;reas del Suroeste y Centro-Este. <br />"
"    Litosol: Se presentan en la ribera del Zempoala y del Apulco al Noreste. <br />"
"    Luvisol: Se localizan en zonas dispersas del municipio. <br />"
"  </p></td>"
"  </tr>"
"  <!--Perfil Sociodemogr&aacute;fico -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04"" id=""04""></a>Perfil Sociodemogr&aacute;fico</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05"" id=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06"" id=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07"" id=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->"
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto""><b>Arquitect&oacute;nicos:</b>"
"  <p> El templo parroquial dedicado a San Bartolom&eacute;"
"    que data del siglo XVII. <br />"
"    El palacio municipal y la casa de Vicente Su&aacute;rez. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">No cuenta con museos.</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>Entre la fiestas populares destacan en el plano civil, las fiestas patrias"
"    y el aniversario de Vicente Su&aacute;rez, el 13 de abril."
"  </p>"
"  <p>De las festividades religiosas es representativo el 24 de agosto, cuando"
"    se honra a San Bartolom&eacute; en la cabecera municipal, con juegos pirot&eacute;cnicos,"
"    danzas de quetzalines, voladores, tejedores y huehues, jaripeos y baile"
"    popular.  </p>"
"  <p><b>Tradiciones y Costumbres</b></p>"
"  <p> el 1 y 2 de noviembre, se lleva a cabo la"
"  celebraci&oacute;n de Todos Santos y fieles difuntos.</p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Traje T&iacute;pic--><!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto"">De banda.</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto""><p>Se fabrican muebles t&iacute;picos, se hacen labores de alfarer&iacute;a"
"    y tejidos de lana. <br />"
"    Existen en la poblaci&oacute;n un numeroso grupo de se&ntilde;oras"
"    que se dedican a elaborar camisas de labor o blusas con pepenado y tejido"
"    de chaquira, trabajo que por su dif&iacute;cil construcci&oacute;n manual"
"    son muy apreciados en la regi&oacute;n, no obstante por la precaria econom&iacute;a"
"    regional no tienen el mercado suficiente para que tal actividad pudiera"
"    ser una fuente de trabajo redituable. Se fabrican manualmente m&aacute;scaras"
"    de madera, marcos para cuadros, guitarras y violines. </p>"
"  <p><strong>Trajes t&iacute;picos</strong></p>"
"  <p>La vestimenta tradicional de las mujeres se compone de blusa blanca"
"    de algod&oacute;n bordados con hilos de ray&oacute;n de vivos colores o"
"    de otros materiales como la chaquira, que simula diversos motivos florales"
"    o animales. Las faldas tambi&eacute;n de algod&oacute;n, muestran rayas"
"    de tonalidades de gris, negro o caf&eacute; con delicadas l&iacute;neas"
"    blancas. La vestimenta se acompa&ntilde;a con un reboso de colores oscuros"
"    que pueden ir sobre los hombros o circundando la cintura, las mujeres de"
"    mayor edad conservan prendas tradicionales como el enredo, que se acomodan"
"    en la cadera formando pliegues que caen hasta los tobillos y se sostiene"
"    con una faja de lana, y el quechqu&eacute;metl que se usa formando"
"    dos rect&aacute;ngulos de tela que al coserse al extremo de uno con el"
"    lado mide otro, deja un hueco en el centro que forma un escote de forma"
"    triangular. La mayor&iacute;a de los ind&iacute;genas caminan descalzos,"
"    a&uacute;n cuando algunos calzan zapatos o huaraches. En su mayor&iacute;a"
"    encontramos que los varones visten de manera urbana, pero tambi&eacute;n"
"    en algunos de ellos se denota todav&iacute;a su tradicionalidad al usar"
"    camisa y calz&oacute;n de manta, cotonchiche o chaleco de lana de color"
"  oscuro, sombrero de palma, huaraches y morral. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto""><p> <b>Alimentos:</b>"
"   Chilpozonte de gallina o de res, mole poblano. </p>"
"  <p><b>Dulces:</b>  Conservas de frutas.  </p>"
"<p><b>Bebidas:</b> Yolixpa refrescante, licor de caf&eacute;, vinos serranos"
"    de naranja, guayaba, ciruela y tejocote, adem&aacute;s una bebida elaborada"
"  con la ra&iacute;z de la yuca. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto""><p>&quot;Parroquia de San Bartolom&eacute;&quot; de tipo colonial neocl&aacute;sico,"
"    del Siglo XVIII. Constru&iacute;da en el a&ntilde;o de 1633, su fachada"
"    es bastante austera y lo m&aacute;s relevante se encuentra en el interior."
"    Ubicada en la cabecera municipal."
"  </p>"
"  <p>Palacio Municipal con arquitectura colonial, con arcos en la planta"
"    baja, muros de piedra maciza y techos de madera con teja.  </p>"
"  <p>Mirador &quot;balc&oacute;n del diablo&quot; a 3 kil&oacute;metros del centro"
"    de la poblaci&oacute;n por carretera pavimentada a 500 metros caminando,"
"    consistiendo en un amplio mirador que domina los amplios ca&ntilde;ones"
"    de los r&iacute;os Ateno y Zempoala.  </p>"
"<div align=""center""><img width=""350"" src=""21202/21t202-01.jpg""alt=""mirador balc&oacute;n del diablo""/></div>"
"  <p>Grutas de Santa Elena a 850 metros del centro de la poblaci&oacute;n,"
"    lugar donde se filtra en pasadizos subterr&aacute;neos, una fuerte corriente"
"    de agua.  </p>"
"  <p>Gruta de Ocotzoltep&eacute;tl a 8 kil&oacute;metros, por brecha de terracer&iacute;a"
"    y posteriormente caminando aproximadamente a 3 kil&oacute;metros, con una"
"    profundidad aproximada de 200 metros de pasadizos subterr&aacute;neos.  </p>"
"  <p>R&iacute;os Ateno y Zempoala, los que precisamente se unen dentro del"
"    per&iacute;metro del municipio, lleg&aacute;ndose por carretera pavimentada"
"    interserrana a 9 kil&oacute;metros de Xochitl&aacute;n v&iacute;a Zacatl&aacute;n,"
"    teniendo una amplia diversidad de pozas para nadar y pescar algunas especies"
"    de peces, truchas, y acamayas las que subsisten en forma natural.  </p>"
"  <p>Poza Verde propia para practicar la nataci&oacute;n, se encuentra a"
"    1.5 kil&oacute;metros del centro de la poblaci&oacute;n.  </p>"
"  <p>Casa del cadete Vicente Su&aacute;rez Ortega. <br />"
"  </p></td>"
"  </tr>"
"  <!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08"" id=""08""></a>GOBIERNO</td>"
"  </tr>"
"  <!--GOBIERNO / Principales Localidades -->"
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""> Cabecera Municipal:"
"  <p>Xochitl&aacute;n de Vicente Su&aacute;rez. <br />"
"    Su actividad sobresaliente es la Agricultura. Tiene una distancia aproximada"
"    a la Capital del Estado de 197 kil&oacute;metros por carretera, su n&uacute;mero"
"    aproximado de habitantes es de 2,481.  </p>"
"<div align=""center""><img width=""350"" src=""21202/21g202-01.jpg""alt=""presidencia municipal de xochitl&aacute;n de vicente su&aacute;rez, pue""/></div>"
"  <p>Principales Localidades:  </p>"
"  <p>Cuenta con 12 Localidades, las principales son:  </p>"
"  <p>Junta Auxiliar de Huahuaxtla. <br />"
"    Su actividad econ&oacute;mica preponderante es la Agricultura. Tiene"
"    una distancia aproximada de 8 kil&oacute;metros de terracer&iacute;a a"
"    la cabecera municipal. Su n&uacute;mero aproximado de habitantes es de"
"    2,449.  </p>"
"  <p>Zoatecpan. <br />"
"    Su actividad econ&oacute;mica preponderante es la Agricultura. El n&uacute;mero"
"    aproximado de habitantes es de 2,134. Tiene una distancia aproximada"
"    a la cabecera municipal de 5 kil&oacute;metros de terracer&iacute;a.  </p>"
"  <p>Pahuata. <br />"
"    Su actividad econ&oacute;mica preponderante es la Agricultura. El n&uacute;mero"
"    aproximado de habitantes es de 692. Tiene una distancia aproximada"
"    a la cabecera municipal de 8 kil&oacute;metros de terracer&iacute;a.  </p>"
"  <p>Huapalegca. <br />"
"    Su actividad econ&oacute;mica preponderante es la Agricultura. El n&uacute;mero"
"    aproximado de habitantes es de 715. Tiene una distancia aproximada a la"
"  cabecera municipal de 7 kil&oacute;metros de terracer&iacute;a. </p></td>"
"  </tr>"
"  <!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p>1 Presidente Municipal. <br />"
"    1 S&iacute;ndico. <br />"
"    6 regidores de mayor&iacute;a relativa <br />"
"    2 de representaci&oacute;n proporcional."
"  </p>"
"  <p>Comisiones:  </p>"
"  <p>Hacienda. <br />"
"    Gobernaci&oacute;n Polic&iacute;a y Tr&aacute;nsito. <br />"
"    Industria y Comercio. <br />"
"    Obras P&uacute;blicas. <br />"
"    Salubridad y Asistencia. <br />"
"    Educaci&oacute;n y Actividades Culturales <br />"
"    Ecolog&iacute;a. <br />"
"  Agricultura y Ganader&iacute;a. </p></td>"
"  </tr>"
"  <!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""><p align=""center""><img src=""21202/21og202.jpg""  width=""360"" alt=""organigrama Xochitl&aacute;n de Vicente Su&aacute;rez"" /></p>"
"  . <br /></td>"
"  </tr>"
"  <!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto""><p>En el Municipio de Xochitl&aacute;n de Vicente Su&aacute;rez cuenta"
"    con una Junta Auxiliar, que es la comunidad de Huahuaxtla; a la autoridad"
"    se le denomina Presidente Auxiliar Municipal, son electos popularmente"
"    por los habitantes de la comunidad por un periodo de tres a&ntilde;os."
"    Las autoridades auxiliares son designadas en plebiscito el &uacute;ltimo"
"    domingo del mes de marzo del a&ntilde;o que corresponda y toman posesi&oacute;n"
"    el 15 de abril del mismo a&ntilde;o."
"  </p>"
"  <p>La junta auxiliar est&aacute; integrada por un presidente auxiliar municipal"
"    y cuatro miembros propietarios y sus respectivos suplentes; las funciones"
"    de esta autoridad auxiliar de la administraci&oacute;n municipal est&aacute;n"
"  sujetos al Ayuntamiento. </p></td>"
"  </tr>"
"  <!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><p>Distrito local electoral No. II con cabecera en Zacapoaxtla <br />"
"    Distrito federal electoral No. 2 con cabecera en Zacatl&aacute;n <br />"
"    Regi&oacute;n socioecon&oacute;mica II con cabecera en Teziutl&aacute;n <br />"
"    Regi&oacute;n Jurisdicci&oacute;n sanitaria 3 con cabecera en Zacapoaxtla <br />"
"    Regi&oacute;n educativa n&uacute;mero 3 con cabecera en Teziutl&aacute;n <br />"
"    Distrito Judicial numero XXI con cabecera en Zacapoaxtla. </p></td>"
"  </tr>"
"  <!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><ul>"
"  <li>Bando de Polic&iacute;a y Buen Gobierno. <br />"
"    </li>"
"  <li>Reglamento Interior del Ayuntamiento. </li>"
"  </ul></td>"
"  </tr>"
"  <!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto""><!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales -->"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td width=""241""><center>"
"      <b>Nombre</b>"
"    </center></td>"
"    <td width=""83""><center>"
"      <b>A&ntilde;o</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td> Gonz&aacute;lo Cabrera Jim&eacute;nez </td>"
"    <td align=""center"">1942-1945</td>"
"    </tr>"
"    <tr>"
"    <td> Jos&eacute; Mar&iacute;a Guti&eacute;rrez </td>"
"    <td align=""center"">1945-1948</td>"
"    </tr>"
"    <tr>"
"    <td> Anacleto V&aacute;zquez Sosa </td>"
"    <td align=""center"">1948-1951</td>"
"    </tr>"
"    <tr>"
"    <td> Ernesto Sol&iacute;s Gonz&aacute;lez </td>"
"    <td align=""center"">1951-1954</td>"
"    </tr>"
"    <tr>"
"    <td> Anacleto V&aacute;zquez Sosa </td>"
"    <td align=""center"">1954-1957</td>"
"    </tr>"
"    <tr>"
"    <td> Juan G&oacute;mez Mora </td>"
"    <td align=""center"">1957-1960</td>"
"    </tr>"
"    <tr>"
"    <td> Rufino Guti&eacute;rrez </td>"
"    <td align=""center"">1960-1963</td>"
"    </tr>"
"    <tr>"
"    <td> Pedro Guti&eacute;rrez Rivera </td>"
"    <td align=""center"">1963-1966</td>"
"    </tr>"
"    <tr>"
"    <td> Rosendo Labanca Domarco </td>"
"    <td align=""center"">1966-1969</td>"
"    </tr>"
"    <tr>"
"    <td> Aurora Guti&eacute;rrez G&oacute;mez </td>"
"    <td align=""center"">1969-1972</td>"
"    </tr>"
"    <tr>"
"    <td> Rub&eacute;n Rivera G&oacute;mez </td>"
"    <td align=""center"">1972-1975</td>"
"    </tr>"
"    <tr>"
"    <td> Carlos G&oacute;mez Salazar </td>"
"    <td align=""center"">1975-1978</td>"
"    </tr>"
"    <tr>"
"    <td> Pedro Guti&eacute;rrez Rivera </td>"
"    <td align=""center"">1978-1981</td>"
"    </tr>"
"    <tr>"
"    <td> Carlos Berchi Monroy G. </td>"
"    <td align=""center"">1981-1984</td>"
"    </tr>"
"    <tr>"
"    <td> Jes&uacute;s del Carmen Ram&iacute;rez </td>"
"    <td align=""center"">1984-1987</td>"
"    </tr>"
"    <tr>"
"    <td> Jos&eacute; Silvino V&aacute;zquez casta&ntilde;eda </td>"
"    <td align=""center"">1987-1990</td>"
"    </tr>"
"    <tr>"
"    <td> Everardo Molina Ramos, Ra&uacute;l Romero Rivera"
"    P.M.L. </td>"
"    <td align=""center"">1990-1993</td>"
"    </tr>"
"    <tr>"
"    <td> Pedro Roberto Romero Rivera </td>"
"    <td align=""center"">1993-1996</td>"
"    </tr>"
"    <tr>"
"    <td> Manuel Jorge Rivera Garc&iacute;a </td>"
"    <td align=""center"">1996-1999</td>"
"    </tr>"
"    <tr>"
"    <td> Ra&uacute;l Cabadez Cruz </td>"
"    <td align=""center"">1999-2001</td>"
"    </tr>"
"    <tr>"
"    <td> Jorge Rivero Molina </td>"
"    <td align=""center"">2002-2005</td>"
"    </tr>"
"    <tr>"
"    <td> H&eacute;ctor Melchor M&eacute;ndez Arroyo </td>"
"    <td align=""center"">2005-2008</td>"
"    </tr>"
"    <tr>"
"    <td> Manuel Arroyo Guzm&aacute;n </td>"
"    <td align=""center"">2008-2011</td>"
"    </tr>"
"    <tr>"
"      <td>Alejandro Mauricio G<U+00F3>mez Moreno</td>"
"      <td align=""center"">2011-2014</td>"
"    </tr>"
"    <tr>"
"      <td>Jos<U+00E9> Antonio Romero Galaviz</td>"
"      <td align=""center"">2014-2018</td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!--BIBLIOGRAF&Iacute;A -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10"" id=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr>"
"  <tr>"
"  <td class=""texto"" colspan=""2""><li> Gobierno del Estado de Puebla, Secretar&iacute;a de Gobernaci&oacute;n,"
"    Los Municipios de Puebla, 1&ordf; edici&oacute;n 1988</li>"
"  <li> Instituto Nacional de Estad&iacute;stica Geograf&iacute;a e Inform&aacute;tica,"
"    Anuario Estad&iacute;stico del Estado de Puebla 1996.</li>"
"  <li> Instituto Nacional de Estad&iacute;stica Geograf&iacute;a e Inform&aacute;tica,"
"    XI Censo General de Poblaci&oacute;n y Vivienda 1990.</li>"
"  <li> Centro Estatal de Desarrollo Municipal, Semblanza de las 7 Regiones Socioecon&oacute;micas"
"    del Estado de Puebla, 1991.</li>"
"  <li> Gobierno del Estado de Puebla, Consejo Estatal de Poblaci&oacute;n, Distribuci&oacute;n"
"    Espacial de la Poblaci&oacute;n, 1995.</li>"
"  <li> Gobierno del Estado de Puebla, Consejo Estatal de Poblaci&oacute;n, S&iacute;ntesis"
"    Sociodemogr&aacute;fica 1970-1992.</li>"
"  <li> Gobierno del Estado de Puebla, Secretar&iacute;a de Educaci&oacute;n P&uacute;blica,"
"    Estad&iacute;sticas de inicio de cursos 1996-1997.</li>"
"  <li> Instituto Nacional de Estad&iacute;stica Geograf&iacute;a e Inform&aacute;tica,"
"    Conteo de Poblaci&oacute;n y Vivienda Resultados Definitivos, Puebla, 1995.</li>"
"  <h3></td>"
"  </tr>"
"  <!--CR&Eacute;DITOS -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11"" id=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><p>H. Ayuntamiento de Xochitl&aacute;n de Vicente Su&aacute;rez.<!-- Fin de la tabla --></p>"
"  <div class=""ftecnica""> Coordinaci&oacute;n General <br />"
"    Lic. R&oacute;mulo S. Arredondo Guti&eacute;rrez"
"    <p>Coordinaci&oacute;n Operativa <br />"
"    Lic. Gabriel L&oacute;pez Casta&ntilde;eda    </p>"
"    <p>Coordinaci&oacute;n de Revisi&oacute;n y Dise&ntilde;o <br />"
"    Lic. Juan de Dios Bravo Jim&eacute;nez    </p>"
"    <p>Investigadores <br />"
"    Lic. Jos&eacute; Romualdo Fern&aacute;ndez Montes <br />"
"    Lic. Pilar H. Hern&aacute;ndez Teolino <br />"
"    Lic. Jes&uacute;s Enr&iacute;quez D&iacute;az <br />"
"    Lic. Guillermo Contreras Vergara <br />"
"    Lic. Jos&eacute; Ernesto Rojas Jim&eacute;nez <br />"
"    C. Sof&iacute;a S&aacute;nchez Rovirosa</p>"
"  </div></td>"
"  </tr>"
"</table>"
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Puebla.</b></td>"
"  </tr>"
"</table>"
"<!-- Puebla Find and Replace con el nombre del Estado --><!-- WWW Find and Replace con el nombre del municipio--><!-- 21 Find and Replace con el codigo del Estado --><!-- 202 Find and Replace con el codigo del municipio -->"
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
"  "
"  <area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map>"
"</body>"
"</html>"
""
""
""
