"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Puebla - Zapotitl&aacute;n de M&eacute;ndez</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
"<body onload=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td><a name=""00"" id=""00""></a><img src=""21titulob.png"" border=""0"" usemap=""#Enciclopedia"" /></td>"
"  </tr>"
"  <tr>"
"  <td class=""municipio"">Zapotitl&aacute;n de M&eacute;ndez</td>"
"  </tr>"
"</table>"
"<!-- inicio de tabla -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <!--Nomenclatura -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""01"" id=""01""></a>NOMENCLATURA</td>"
"  </tr>"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
"  <td class=""subtitulos"">Toponimia</td>"
"  </tr>"
"  <!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
"  <td class=""texto"">Zapotitl&aacute;n de M&eacute;ndez.</td>"
"  <!--Nomenclatura / Toponimia-->"
"  <td class=""texto""><p>Son 2 voces provenientes del N&aacute;huatl, &quot;tzapotl&quot;, zapote, y &quot;titlan&quot;,"
"    que indica entre; que quiere decir &quot;entre los zapotes&quot;. </p></td>"
"  </tr>"
"  <!-- Escudo -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center""><img src=""escudos/21esc210.jpg"" alt=""Zapotitl&aacute;n de M&eacute;ndez escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto""></td>"
"  </tr>"
"  <!--HISTORIA-->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02"" id=""02""></a>HISTORIA</td>"
"  </tr>"
"  <!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""> Grupos Totonacos, se establecieron en la &eacute;poca prehisp&aacute;nica"
"  en la Regi&oacute;n. Fueron sometidos por la Triple Alianza (M&eacute;xico-Texcoco-Tlacopan),"
"  quedando como tributarios de Texcoco. <br />"
"  El siglo XIX perteneci&oacute; al antiguo distrito de Tetela y en 1895"
"  se constituy&oacute; en municipio libre."
"  <p>La cabecera municipal es el pueblo de Zapotitl&aacute;n de M&eacute;ndez,"
"    para honrar la memoria del General Don Juan Nepomuceno M&eacute;ndez, quien"
"    luch&oacute; contra el imperialismo Franc&eacute;s, fue Gobernador del"
"    Estado y Presidente de la Rep&uacute;blica, del 11 de Diciembre de 1876"
"    al 17 de Febrero de 1877. </p></td>"
"  </tr>"
"  <!--HISTORIA / Personajes Ilustres-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>Jos&eacute; Mar&iacute;a Nieto.</strong> <br />"
"  Pol&iacute;tico. <br />"
"    </p>"
"  <p><strong>Miguel Manzano</strong> <br />"
"    Lobato. Industrial y descubridor de las grutas de nombre"
"    &quot;Karmidas&quot;. <br />"
"  </p>"
"  <p><strong>F&eacute;lix Mitre Florence.</strong><br /> "
"    Pionero de la educaci&oacute;n. <br />"
"  </p>"
"  <p><strong>Jos&eacute; Grimaldo.</strong> <br />"
"    Jefe Pol&iacute;tico."
"  </p></td>"
"  </tr>"
"  <!--HISTORIA / Cronolog&iacute;a de Hechos Historicos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Historicos</td>"
"  <td class=""texto""><!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos-->"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>A&ntilde;o</b>"
"    </center></td>"
"    <td><center>"
"      <b>Acontecimiento</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1895</td>"
"    <td> En  el municipio de Zapotitl&aacute;n de M&eacute;ndez, se erige"
"    como municipio Libre. </td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03"" id=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  <td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""><!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->"
"  <table cellspacing=""10px"" width=""610px"">"
"    <tr>"
"    <td width=""380"" ><img src=""mapas/21m210.jpg"" alt=""Municipio Zapotitl&aacute;n de M&eacute;ndez""/></td>"
"    <td class=""texto"" align=""left""><p>Se localiza en la parte Norte del Estado de Puebla, sus coordenadas"
"      geogr&aacute;ficas son los paralelos 19&ordm; 58' 10&quot; y 20&ordm; 01' 36&quot;"
"      de latitud Norte y los meridianos 97&ordm; 38' 36&quot; y 97&ordm; 44' 24&quot; de"
"      longitud Occidental."
"    </p>"
"    <p>Colindancias: <br />"
"      Al Norte: con Hueytlalpan e Ixtepec <br />"
"      Al Este: con Zoquiapan, <br />"
"      Al Sur: Con Huitzilan de Serd&aacute;n <br />"
"      Al Oeste Zongozotla, Camocuautla y Tepango de Rodr&iacute;guez"
"    </p></td>"
"    </tr>"
"    <tr>"
"    <td colspan=""2"" class=""texto""></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p>Tiene una superficie de 20.30 kil&oacute;metros cuadrados, que lo ubica"
"    en el lugar 184 con respecto a los dem&aacute;s municipios del Estado."
"  </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>El municipio pertenece a 2 regiones morfol&oacute;gicas: la porci&oacute;n"
"    central y septentrional, al declive del Golfo y la porci&oacute;n meridional"
"    a la Sierra Norte."
"  </p>"
"  <p>La Sierra Norte o Sierra de puebla est&aacute; formada por Sierras m&aacute;s"
"    o menos individuales paralelas y comprimidas las unas contra las otras"
"    y que suelen formar grandes o peque&ntilde;as Altiplanicies intermonta&ntilde;as"
"    que aparecen frecuentemente escalonadas hacia la costa; en tanto que el"
"    declive del Golfo es el septentrional de la Sierra Norte hacia la llanura"
"    costera del Golfo de M&eacute;xico y que se caracteriza por sus numerosas"
"    chimeneas volc&aacute;nicas y lomas aisladas.  </p>"
"  <p>La principal caracter&iacute;stica orogr&aacute;fica que presenta es"
"    la planicie intermonta&ntilde;a que se localiza en la parte central, en"
"    una franja que va de Oeste a Este; presenta una altura de 800 metros sobre"
"    el nivel del mar y muestra un declive Oeste a Este, asent&aacute;ndose"
"    en ella las poblaciones de Zapotitl&aacute;n y Nanacatl&aacute;n.  </p>"
"  <p>De la planicie hacia el Norte, el relieve asciende abruptamente aunque"
"    de manera regular, hasta culminar en una Sierra formada por los cerros"
"    X'cantam&aacute;n, Maxuhuachihua y Natzu, alcanzando m&aacute;s de 1.400"
"    metros sobre el nivel del mar.  </p>"
"  <p>De la planicie hacia el Sur, el relieve asciende aunque no tan bruscamente,"
"    hasta culminar en sierra y conjuntos monta&ntilde;osos, localizados en"
"    municipios aleda&ntilde;os."
"  </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>El municipio pertenece a la vertiente septentrional del Estado de Puebla"
"    formada por las distintas cuencas parciales de los r&iacute;os que desembocan"
"    en el Golfo de M&eacute;xico y se caracteriza por sus r&iacute;os j&oacute;venes"
"    e impetuosos con una gran cantidad de ca&iacute;das."
"  </p>"
"<div align=""center""><img width=""350"" src=""21210/21m210-01.jpg""alt=""laguna encantada""/></div>"
"  <p>Se localiza dentro de la cuenca del r&iacute;o Tecolutla y es cruzado"
"    por el r&iacute;o Zempoala que recorre de Este a Oeste la poblaci&oacute;n,"
"    recibiendo a su paso numerosos arroyos intermitentes, provenientes de las"
"    sierras meridionales y septentrionales, destacando el arroyo que nace en"
"    las estribaciones del cerro Natzu."
"  </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>El municipio se localiza en la transici&oacute;n de los climas templados"
"    de la Sierra Norte, y los c&aacute;lidos del declive de Golfo; presenta"
"    un solo clima: Semic&aacute;lido subh&uacute;medo con lluvias todo el a&ntilde;o."
"  </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Principales Ecosistemas-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p>El municipio ha perdido la mayor parte de su vegetaci&oacute;n original;"
"    s&oacute;lo la conserva al suroeste y al oeste, donde se localiza un &aacute;rea"
"    reducida de bosques mesofilo de monta&ntilde;a, predominando las especies"
"    al&iacute;es, liquid&aacute;mbar, ayacahuite, cedro y ocote. En cuanto"
"    a la fauna existen zorras, tejones, mapaches, onza (felino), puerco esp&iacute;n"
"    y tlacuache; variedad de reptiles y aves canoras; animales en extinci&oacute;n:"
"    tigrillo y temazate por el exceso de caza. <br />"
"  </p></td>"
"  <!--MEDIO F&Iacute;SICO /Recursos naturales -->  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto""><p>Cuenta con algunas zonas boscosas aptas para la explotaci&oacute;n de"
"    maderas para la construcci&oacute;n. </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>Luvisol: Cubren la parte meridional y una franja al norte. <br />"
"    Feozem: Se localiza en la rivera del Zempoala. <br />"
"  </p></td>"
"  </tr>"
"  <!--Perfil Sociodemogr&aacute;fico -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04"" id=""04""></a>Perfil Sociodemogr&aacute;fico</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05"" id=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06"" id=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07"" id=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->"
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto""><b>Arquitect&oacute;nicos:</b>"
"  <p> templo parroquial en advocaci&oacute;n de la"
"    Virgen de la Natividad la cual se encuentra ubicada en Zapotitl&aacute;n"
"    de M&eacute;ndez, Puente Morelos de finales del siglo XIX, el campanario"
"    que se encuentra fuera de la iglesia, del siglo XVI. Palacio Municipal"
"    del siglo XIX que encuentra en el centro de Zapotitl&aacute;n. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">No tiene.</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p><b>Fiestas Populares</b>: <br />"
"  el 8 de Septiembre, fiesta patronal, en honor"
"    a la Virgen de la Natividad, similar a la Virgen de la Covadonga"
"    de Espa&ntilde;a, se festeja con rezos, procesiones, juegos, jaripeos y"
"    danzas de Quetzalines, Voladores, Tejedores, Huehues, negritos y"
"    toreadores. Y las fiestas tradicionales de semana santa y las festividades"
"    del d&iacute;a de los muertos.</p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Traje T&iacute;pic--><!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto""><p>La m&uacute;sica t&iacute;pica del municipio es el huapango. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto""><p>Se manufacturan labores de alfarer&iacute;a, onix y tejido de palma </p>"
"  <p><strong>Trajes t&iacute;picos </strong></p>"
"  <p>Las mujeres usan falda negra larga, blusa blanca y rebozo o chal; el"
"  hombre viste calz&oacute;n y camisa de manta, huaraches de correa, sombrero"
"  de palma, jorongo y machete de cinta. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto""><p> <b>Alimentos:</b>"
"   Mole Poblano, pip&iacute;&aacute;n, tamales de cominos, acamayas,"
"    tipozontle de acamayas o de cosoles. </p>"
"  <p><b>Dulces:</b>  De yuca, calabaza y mel&oacute;n.  </p>"
"<p><b>Bebidas:</b> Chocolate, atole, caf&eacute; y vino de naranja, hierbas,"
"  tepache de ra&iacute;z de timbre. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto""><p>Natural: &quot;Grutas Karmidas&quot;. Esta maravilla natural toma el nombre de"
"    su descubridor Don Miguel Manzano Lobato y est&aacute; ubicada a las orillas"
"    de la localidad. Su acceso a trav&eacute;s de un t&uacute;nel donde circula"
"    un arroyo; mide aproximadamente 1.5 metros de ancho por 2 de alto y despu&eacute;s"
"    de recorrer 30 metros se llega a un sal&oacute;n, el cu&aacute;l se bifurca"
"    en otros m&aacute;s peque&ntilde;os, entre ellos: el sal&oacute;n del silencio"
"    y el de la laguna encantada. Tanto en el sal&oacute;n principal como en"
"    los peque&ntilde;os, el visitante puede admirar la gran cantidad de estalactitas,"
"    estalagmitas, pisolitas, aragonitas, mismas que por sus configuraciones"
"    caprichosas han tomado su nombre y as&iacute; se encuentra: la columna"
"    de la independencia, el b&uacute;ho, la cascada, la catarata, el &oacute;rgano,"
"    la coliflor, la b&oacute;veda estrellada, el barco, el casco vikingo, los"
"    brillantes, el pel&iacute;cano, el hombre ahorcado, el trono, el cisne,"
"    la ciudad perdida, los corales y muchos m&aacute;s. Estas grutas son bastante"
"    concurridas y para su visita se recomienda contratar el servicio de gu&iacute;a"
"    en un restaurante aleda&ntilde;o a las grutas."
"  </p>"
"  <p>Arquitectura: &quot;Templo de San Mart&iacute;n Obispo&quot;, de tipo colonial"
"    barroco. Su fachada principal es de estilo barroco y se caracteriza por"
"    las columnas salom&oacute;nicas y los relieves fitomorfos que se disponen"
"    principalmente en la portada y en el campanario. Las columnas salom&oacute;nicas"
"    juntas con otras de fuste estriado forman intercolumnios que a la vez flanquean"
"    al acceso con arcos de medio punto y al &oacute;culo del coro. Los relieves"
"    fitomorfos decoran al arco y a las enjutas del acceso, tambi&eacute;n a"
"    los nichos y a los entablamentos. El campanario ostenta el reloj p&uacute;blico,"
"    adem&aacute;s de columnas adosadas en forma externa. En el interior destaca"
"    el cipr&eacute;s neocl&aacute;sico de san Mart&iacute;n y un antiguo &oacute;rgano"
"    de fuelle.  </p>"
"  <p>&quot;Palacio Municipal&quot;, de tipo colonial civil. Edificio de dos niveles"
"    con techumbre de teja a dos aguas. Presenta fachada de estilo neocl&aacute;sico"
"    que en el centro se remata con un front&oacute;n mixtil&iacute;neo, donde"
"    se aloja el reloj p&uacute;blico. <br />"
"    En el primer nivel se encuentra el portal con arco de medio punto y"
"    gruesos pilares cuadrados y en el segundo se abren puertas - ventanas,"
"    enmarcadas con arcos rebajados; complementan la composici&oacute;n columnillas"
"    toscanas, frontones curvos y entablamentos con triglifos.  </p>"
"  <p>&quot;Puente Morelos&quot;, de tipo moderno, civil, monumental obra civil de finales"
"    del siglo XIX. Su construcci&oacute;n se realiz&oacute; para salvar la"
"    corriente del r&iacute;o Zempoala. Tiene una longitud aproximada de 95"
"    metros y est&aacute; estructurado sobre tres arcos sobre esbeltos pilares"
"    de secci&oacute;n cuadrada, se aprecia en la t&eacute;cnica constructiva"
"    a base de piedra de r&iacute;o.  </p>"
"<div align=""center""><img width=""350"" src=""21210/21t210-01.jpg""alt=""la cascada""/></div>"
"  <p>En diferentes lugares de Zapotitl&aacute;n se encontraron piedras con"
"    grabados del calendario azteca, cuyo origen es desconocido. <br />"
"  </p></td>"
"  </tr>"
"  <!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08"" id=""08""></a>GOBIERNO</td>"
"  </tr>"
"  <!--GOBIERNO / Principales Localidades -->"
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""> Cabecera municipal"
"  <p>Zapotitl&aacute;n de M&eacute;ndez. <br />"
"    Su actividad econ&oacute;mica preponderante es la Agricultura"
"    destacando entre sus principales cultivos el caf&eacute; y el ma&iacute;z."
"    Su n&uacute;mero aproximado de habitantes es de 1,515. Tiene una distancia"
"    aproximada de 223 kil&oacute;metros a la Capital del Estado.  </p>"
"<div align=""center""><img width=""350"" src=""21210/21g210-01.jpg""alt=""presidencia municipal de zapotitl&aacute;n de m&eacute;ndez, pue""/></div>"
"  <p>Principales Localidades  </p>"
"  <p>Nanacatl&aacute;n. <br />"
"    Su actividad econ&oacute;mica sobresaliente es la Agricultura. Su n&uacute;mero"
"    de habitantes es de 1,027, tiene una distancia aproximada de 4 kil&oacute;metros"
"    de terracer&iacute;a a la cabecera Municipal.  </p>"
"  <p>Tuxtla. <br />"
"    Su actividad econ&oacute;mica sobresaliente es la Agricultura. Su n&uacute;mero"
"    aproximado de habitantes es de 2,085, tiene una distancia aproximada de"
"  7 kil&oacute;metros de terracer&iacute;a a la cabecera Municipal. </p></td>"
"  </tr>"
"  <!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p>Ayuntamiento 2014-2018"
"  </p>"
"  <p>1 Presidente municipal. <br />"
"    1 S&iacute;ndico. <br />"
"    6 Regidores de mayor&iacute;a relativa y dos de representaci&oacute;n"
"    proporcional.  </p>"
"  <p>Comisiones:  </p>"
"  <p>Hacienda."
"    Regidor de Hacienda <br />"
"    Gobernaci&oacute;n Polic&iacute;a y Tr&aacute;nsito."
"    Regidor de Gobernaci&oacute;n <br />"
"    Industria y Comercio."
"    Regidor de Industria y Comercio <br />"
"    Obras P&uacute;blicas."
"    Regidor de Obras P&uacute;blicas <br />"
"    Salubridad y Asistencia."
"    Regidor de Salud <br />"
"    Educaci&oacute;n y Actividades Culturales. Regidor de Educaci&oacute;n <br />"
"    Otros."
"    Regidor de Ecolog&iacute;a <br />"
"  Regidor de Agricultura y Ganader&iacute;a </p></td>"
"  </tr>"
"  <!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""><p align=""center""><img src=""21210/21og210.jpg""  width=""360"" alt=""organigrama Zapotitl&aacute;n de M&eacute;ndez"" /></p>"
"  <br />"
"  <br /></td>"
"  </tr>"
"  <!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto""><p>En el municipio de Zapotitl&aacute;n de M&eacute;ndez existen dos Juntas"
"    Auxiliares, que son las comunidades de Nanacatl&aacute;n y Tuxtla; a la"
"    autoridad se le denomina Presidente Auxiliar Municipal, son electos popularmente"
"    por los habitantes de la comunidad, por un periodo de tres a&ntilde;os."
"    Las autoridades auxiliares son designadas en plebiscito el &uacute;ltimo"
"    domingo del mes de marzo del a&ntilde;o que corresponda y toman posesi&oacute;n"
"    el 15 de abril del mismo a&ntilde;o."
"  </p>"
"  <p>La junta auxiliar est&aacute; integrada por un presidente auxiliar municipal"
"    y cuatro miembros propietarios y sus respectivos suplentes; las funciones"
"    de esta autoridad auxiliar de la administraci&oacute;n municipal est&aacute;n"
"    sujetos al Ayuntamiento, cuenta adem&aacute;s con 3 jueces de paz, todos"
"  ellos son designados por el cabildo. </p></td>"
"  </tr>"
"  <!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><p>Distrito local electoral No. 17 con cabecera en Tetela de Ocampo <br />"
"    Distrito federal electoral No. 2 con cabecera en Zacapoaxtla. <br />"
"    Regi&oacute;n socioecon&oacute;mica II con cabecera en"
"    Teziutl&aacute;n, <br />"
"    Jurisdicci&oacute;n sanitaria No. 3 con cabecera en Zacapoaxtla <br />"
"    Regi&oacute;n educativa No. 14 con cabecera en Zacapoaxtla. <br />"
"    Distrito Judicial No. XVII con cabecera en Tetela de Ocampo. </p></td>"
"  </tr>"
"  <!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><ul>"
"  <li>Bando de Polic&iacute;a y Buen gobierno. <br />"
"    </li>"
"  <li>Reglamento Interior del Ayuntamiento <br />"
"    </li>"
"  <li>Reglamento de Mercados <br />"
"    </li>"
"  <li>Reglamento de Espect&aacute;culos </li>"
"  </ul></td>"
"  </tr>"
"  <!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto""><!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales -->"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""366""class=""textabla"">"
"    <tr>"
"    <td width=""246""><center>"
"      <b>Nombre</b>"
"    </center></td>"
"    <td width=""94""><center>"
"      <b>A&ntilde;o</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>."
"    Francisco Nieto L&oacute;pez </td>"
"    <td align=""center"">1903-1906</td>"
"    </tr>"
"    <tr>"
"    <td> Juan F. Luis </td>"
"    <td align=""center"">1906-1909</td>"
"    </tr>"
"    <tr>"
"    <td> Francisco Nieto L&oacute;pez </td>"
"    <td align=""center"">1909-1912</td>"
"    </tr>"
"    <tr>"
"    <td> Francisco Nieto L&oacute;pez </td>"
"    <td align=""center"">1912-1915</td>"
"    </tr>"
"    <tr>"
"    <td> Juan Bonilla </td>"
"    <td align=""center"">1915-1918</td>"
"    </tr>"
"    <tr>"
"    <td> Genaro Bravo M. </td>"
"    <td align=""center"">1918-1921</td>"
"    </tr>"
"    <tr>"
"    <td> Francisco V&aacute;zquez L. </td>"
"    <td align=""center"">1921-1924</td>"
"    </tr>"
"    <tr>"
"    <td> Rito Sierra </td>"
"    <td align=""center"">1924-1927</td>"
"    </tr>"
"    <tr>"
"    <td> Ram&oacute;n Nieto Chico </td>"
"    <td align=""center"">1927-1930</td>"
"    </tr>"
"    <tr>"
"    <td> Jos&eacute; Francisco V&aacute;zquez Luis </td>"
"    <td align=""center"">1930-1933</td>"
"    </tr>"
"    <tr>"
"    <td> Jos&eacute; Luis Luna </td>"
"    <td align=""center"">1933-1936</td>"
"    </tr>"
"    <tr>"
"    <td> Francisco J. Nieto </td>"
"    <td align=""center"">1936-1939</td>"
"    </tr>"
"    <tr>"
"    <td> Vicente E. L&oacute;pez </td>"
"    <td align=""center"">1939-1942</td>"
"    </tr>"
"    <tr>"
"    <td> Francisco J. Nieto</td>"
"    <td align=""center"">1942-1945</td>"
"    </tr>"
"    <tr>"
"    <td> Vicente E. L&oacute;pez </td>"
"    <td align=""center"">1945-1948</td>"
"    </tr>"
"    <tr>"
"    <td> Joaqu&iacute;n Nieto Bessies </td>"
"    <td align=""center"">1948-1951</td>"
"    </tr>"
"    <tr>"
"    <td> Javier Luna Galindo </td>"
"    <td align=""center"">1951-1954</td>"
"    </tr>"
"    <tr>"
"    <td> Javier Luna Galindo. </td>"
"    <td align=""center"">1954-1957</td>"
"    </tr>"
"    <tr>"
"    <td> Bruna R. Diego </td>"
"    <td align=""center"">1957-1960</td>"
"    </tr>"
"    <tr>"
"    <td> Vicente Cort&eacute;z Luna </td>"
"    <td align=""center"">1960-1963</td>"
"    </tr>"
"    <tr>"
"    <td> Francisco Zamitiz Salgado </td>"
"    <td align=""center"">1963-1966</td>"
"    </tr>"
"    <tr>"
"    <td> Enrique Luis Diego </td>"
"    <td align=""center"">1966-1969</td>"
"    </tr>"
"    <tr>"
"    <td> Francisco L&oacute;pez Diego </td>"
"    <td align=""center"">1969-1972</td>"
"    </tr>"
"    <tr>"
"    <td> Aquileo L&oacute;pez Casta&ntilde;eda </td>"
"    <td align=""center"">1972-1975</td>"
"    </tr>"
"    <tr>"
"    <td> Ernesto S. Manzano </td>"
"    <td align=""center"">1975-1978</td>"
"    </tr>"
"    <tr>"
"    <td> Fausto Horacio V&aacute;zquez Alc&aacute;ntara </td>"
"    <td align=""center"">1978-1981</td>"
"    </tr>"
"    <tr>"
"    <td> Carlos G&oacute;mez Salgado </td>"
"    <td align=""center"">1981-1984</td>"
"    </tr>"
"    <tr>"
"    <td> Ernesto Manzano Posadas </td>"
"    <td align=""center"">1984-1987</td>"
"    </tr>"
"    <tr>"
"    <td> Marcos V&aacute;zquez Nieto </td>"
"    <td align=""center"">1987-1990</td>"
"    </tr>"
"    <tr>"
"    <td> Nereo Zamites Salgado </td>"
"    <td align=""center"">1990-1993</td>"
"    </tr>"
"    <tr>"
"    <td> Duilio S&aacute;nchez Manzano </td>"
"    <td align=""center"">1993-1996</td>"
"    </tr>"
"    <tr>"
"    <td> Higinio V&aacute;zquez Luna </td>"
"    <td align=""center"">1996-1999</td>"
"    </tr>"
"    <tr>"
"    <td> Manuel Baltazar Garc&iacute;a </td>"
"    <td align=""center"">1999-2001</td>"
"    </tr>"
"    <tr>"
"    <td> Eugenio Ju&aacute;rez Ju&aacute;rez </td>"
"    <td align=""center"">2002-2005</td>"
"    </tr>"
"    <tr>"
"    <td> Bernardino V&aacute;zquez V&aacute;zquez </td>"
"    <td align=""center"">2005-2008</td>"
"    </tr>"
"    <tr>"
"    <td> Carlos Sanchez Manzano </td>"
"    <td align=""center"">2008-2011</td>"
"    </tr>"
"    <tr>"
"      <td>Candido Nieto V<U+00E1>zquez</td>"
"      <td align=""center"">2011-2014</td>"
"    </tr>"
"    <tr>"
"      <td>Adelaido Vega Mendoza</td>"
"      <td align=""center"">2014-2018</td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!--BIBLIOGRAF&Iacute;A -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10"" id=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr>"
"  <tr>"
"  <td class=""texto"" colspan=""2""><li> Gobierno del Estado de Puebla, Secretar&iacute;a de Gobernaci&oacute;n,"
"    Los Municipios de Puebla,1&ordf; edici&oacute;n 1988.</li>"
"  <li> Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica,"
"    Anuario Estad&iacute;stico del Estado de Puebla, 1996.</li>"
"  <li> Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica,"
"    XI Censo General de Poblaci&oacute;n y Vivienda, 1990.</li>"
"  <li> Centro Estatal de Desarrollo Municipal, Semblanza de las 7 Regiones Socioecon&oacute;micas"
"    del Estado de Puebla, 1991.</li>"
"  <li> Gobierno del Estado de Puebla, Consejo Estatal de Poblaci&oacute;n Distribuci&oacute;n"
"    Espacial de la Poblaci&oacute;n, 1995.</li>"
"  <li> Gobierno del Estado de Puebla, Consejo Estatal de Poblaci&oacute;n, S&iacute;ntesis"
"    Sociodemogr&aacute;fica 1970-1992</li>"
"  <h3></td>"
"  </tr>"
"  <!--CR&Eacute;DITOS -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11"" id=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><p>H. Ayuntamiento de Zapotitl&aacute;n de M&eacute;ndez.<!-- Fin de la tabla --></p>"
"  <div class=""ftecnica""> Coordinaci&oacute;n General <br />"
"    Lic. R&oacute;mulo S. Arredondo Guti&eacute;rrez"
"    <p>Coordinaci&oacute;n Operativa <br />"
"    Lic. Gabriel L&oacute;pez Casta&ntilde;eda    </p>"
"    <p>Coordinaci&oacute;n de Revisi&oacute;n y Dise&ntilde;o <br />"
"    Lic. Juan de Dios Bravo Jim&eacute;nez    </p>"
"    <p>Investigadores <br />"
"    Lic. Jos&eacute; Romualdo Fern&aacute;ndez Montes <br />"
"    Lic. Pilar H. Hern&aacute;ndez Teolino <br />"
"    Lic. Jes&uacute;s Enr&iacute;quez D&iacute;az <br />"
"    Lic. Guillermo Contreras Vergara <br />"
"    Lic. Jos&eacute; Ernesto Rojas Jim&eacute;nez <br />"
"    C. Sof&iacute;a S&aacute;nchez Rovirosa</p>"
"  </div></td>"
"  </tr>"
"</table>"
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Puebla.</b></td>"
"  </tr>"
"</table>"
"<!-- Puebla Find and Replace con el nombre del Estado --><!-- WWW Find and Replace con el nombre del municipio--><!-- 21 Find and Replace con el codigo del Estado --><!-- 210 Find and Replace con el codigo del municipio -->"
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
"  "
"  <area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map>"
"</body>"
"</html>"
""
""
""
