"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Michoacan - Angangueo</title><link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""16titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">Angangueo</td>"
"  </tr>"
"</table>"
""
"<!-- inicio de tabla --><table width=""620px"" border=""0"" cellspacing=""5px"">"
"	<tr>"
"  <td height=""10px"" colspan=""2"">"
"  </td>"
"  </tr>"
"<!--Nomenclatura -->"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"<!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
" <td class=""texto"">Angangueo.</td>"
"<!--Nomenclatura / Toponimia-->"
" <td class=""texto"">No existe un criterio uniforme en lo referente al significado de la"
"palabra Angangueo, mientras algunos etimologistas afirman que su traducci&oacute;n"
"es ""<U+0080><U+009C>a la entrada de la cueva""<U+0080><U+009D>, otros consideran que viene de la palabra"
"anga y se traduce como ""<U+0080><U+009C>cosa muy alta""<U+0080><U+009D> e incluso se afirma que significa"
"""<U+0080><U+009C>dentro del bosque""<U+0080><U+009D>.&nbsp; </td>"
"  </tr>"
"<!-- Escudo -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center""><img src=""escudos/16esc005.jpg"" alt=""Angangueo escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto"">El escudo de Angangueo, esta compuesto por 3 cuarteles: en el primero"
"est&aacute;, el pico, la pala y 4 lingotes de mineral y significa la base"
"de la econom&iacute;a y fuente de empleo de ese lugar, con la producci&oacute;n"
"de plata, oro, plomo y fierro, que es la principal producci&oacute;n minera."
"En el segundo cuartel, est&aacute; representado por la mariposa monarca"
"con unas ramitas siendo una de pino y otra de oyamel, que representan a"
"los &aacute;rboles que dan hospedaje a este insecto para que se reproduzca"
"en sus santuarios, tambi&eacute;n est&aacute; representado por las frutas"
"de durazno, membrillo y pera, que son las frutas t&iacute;picas de la regi&oacute;n."
"El tercer cuartel est&aacute; representado por&nbsp; los montes y el sol,"
"que indican la ca&ntilde;ada en donde surge el pueblo de Angangueo cada"
"d&iacute;a, tambi&eacute;n est&aacute; plasmada la iglesia de la Inmaculada"
"Concepci&oacute;n, s&iacute;mbolo de grandeza y orgullo del pueblo, a un"
"lado est&aacute; representada una vivienda t&iacute;pica de la regi&oacute;n"
"en donde predomina la construcci&oacute;n en adobe y techumbre de teja"
"y l&aacute;mina. En la parte inferior est&aacute; el list&oacute;n con"
"la leyenda Riqueza Natural para la Humanidad, siendo el pensamiento del"
"pueblo sin ego&iacute;smo, hacia el hombre.&nbsp; </td>"
"  </tr>"
""
"<!--HISTORIA--> "
" <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"<!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->   "
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>A la llegada de Nu&ntilde;o de Guzm&aacute;n en 1550, el pueblo de Angangueo"
"  era tierra de nadie y nadie lleg&oacute; a sospechar las riquezas que &eacute;stos"
"  cerros cubiertos de &aacute;rboles encerraban.&nbsp; </p>"
"  <p>Fue el Virrey Don Antonio de Mendoza quien otorg&oacute; a Gonzalo de"
"    Salazar las tierras, factor real que fue encomendero de la zona comprendida"
"    entre Zit&aacute;cuaro y Taximaroa y fue dada en M&eacute;xico el 16 de"
"    septiembre de 1550. La regi&oacute;n se convirti&oacute; en el enclave"
"    minero, aunque Angangueo no destac&oacute; sino a partir de 1792, cuando"
"    lleg&oacute; la avalancha de gente a trabajar a las minas y los comerciantes"
"    que tuvieron necesidad de congregarse alrededor del reciente y pr&oacute;spero"
"    pueblo.&nbsp; </p>"
"  <p>Sus minas en la colonia fueron explotadas por los espa&ntilde;oles a"
"    quienes les siguieron los alemanes e ingleses y finalmente franceses y"
"    norteamericanos en el siglo pasado.&nbsp; </p>"
"  <p>La American Smelting and Refining Company, se mantuvo hasta 1953, a&ntilde;o"
"    en que a ra&iacute;z de un desastre ocurrido en la mina de Dolores, el"
"    25 de abril, en donde fallecieron 25 mineros, las minas pasaron a formar"
"    parte del patrimonio nacional. Desde entonces se integr&oacute; la Impulsora"
"    Minera de Angangueo, que sigui&oacute; explotando el mineral y mantuvo"
"    a flote a la poblaci&oacute;n hasta 1991 que cerro por incosteable la explotaci&oacute;n"
"    de las minas, ya que ten&iacute;a tiempo que se hab&iacute;a desplomado"
"  el precio de la plata en el mercado nacional e internacional.&nbsp; </p></td>"
"  </tr>"
"<!--HISTORIA / Personajes Ilustres--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>Lic. Ricardo J. Zevada.</strong><br />"
"  Director del Banco de Comercio Exterior y gran"
"impulsor en la constituci&oacute;n de la impulsora minera de Angangueo.&nbsp; </p>"
"  <p><strong>Mtro. Celso Ch&aacute;vez Mendoza.</strong><br />"
"originario de Angangueo, Mich., naci&oacute;"
"    el 30 de mayo de 1925. M&uacute;sico, escritor y epigramista. A los 13"
"    a&ntilde;os recibi&oacute; su licencia en Canto Gregoriano, materia en"
"    la cual ha sido notable maestro durante toda su vida; pianista, bar&iacute;tono"
"    y compositor, principalmente de m&uacute;sica sacra, a la cual dedic&oacute;"
"    gran parte de su esfuerzo como So Chantre de la Santa Iglesia Catedral"
"    de Morelia durante m&aacute;s de 50 a&ntilde;os. Reconocido maestro de"
"    m&uacute;sica en diferentes instituciones como la Universidad Michoacana"
"    de San Nicol&aacute;s de Hidalgo a trav&eacute;s de la Escuela Popular"
"    de Bellas Artes, Escuela Superior Arquidiocesana de M&uacute;sica Sagrada,"
"    el Conservatorio de las Rosas y escuelas de nivel medio superior, as&iacute;"
"    como una labor como fundador de una de las m&aacute;s importantes agrupaciones"
"    corales en el Estado ""<U+0080><U+009C>Coral Moreliana Ignacio Mier Arriaga""<U+0080><U+009D>.&nbsp; </p>"
"  <p>Disc&iacute;pulo distinguido de los maestros Miguel Bernal Jim&eacute;nez,"
"    Romano Piccutti, Ignacio Mier Arriaga, entre otros; as&iacute; como muy"
"    estrecho colaborador del Ilustr&iacute;simo Can&oacute;nigo Don Jos&eacute;"
"    Ma. Villase&ntilde;or para la formaci&oacute;n de innumerables y notables"
"    m&uacute;sicos que han traspasado con orgullo el prestigio del primer conservatorio"
"    de Am&eacute;rica, lugar en el que colabor&oacute; hasta el a&ntilde;o"
"    de 1962.&nbsp; </p>"
"  <p>En el aspecto literario-musical fue colaborador de la Schola Cantorum,"
"    revista especializada en m&uacute;sica sagrada y de importantes semanarios"
"    culturales del Estado. Ha escrito y ofrecido m&uacute;ltiples conferencias"
"    sobre personas y sucesos culturales que le tocaron vivir. Asimismo, ha"
"    contribuido a la edici&oacute;n de diferentes libros. Poseedor de una vasta"
"    cultura, as&iacute; como de un vasto material in&eacute;dito sobre diferentes"
"    t&oacute;picos.&nbsp; </p>"
"  <p>Forma parte de una generaci&oacute;n de m&uacute;sicos de reconocido"
"    prestigio incluso a nivel internacional como los maestros Bonifacio Rojas"
"    Ram&iacute;rez, Alfonso y Salvador Vega N&uacute;&ntilde;ez, Luis Berber,"
"    Domingo Lobato, Delfino Madrigal, Ruben Valencia Cort&eacute;s, entre otros.&nbsp; </p>"
"  <p> </p>"
"  </td>"
"  </tr>"
"<!--HISTORIA / Cronolog&iacute;a de Hechos Historicos--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Historicos</td>"
"  <td class=""texto"">"
"<!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos--> "
"  <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""5px"" align=""center"" class=""textabla"" >"
"  <tr>"
"    <td width=""69"" align=""center""><strong>A&Ntilde;O</strong></td>"
"    <td align=""center""><strong>ACONTECIMIENTOS</strong></td>"
"  </tr>"
" "
"  <tr>"
"    <td width=""69"">1550</td>"
"    <td width=""298""> <U+00A0>Comienza la producci&oacute;n a gran escala y que  representa el 80% de las exportaciones totales de la Nue</td>"
"  </tr>"
"  <tr>"
"    <td>1792</td>"
"    <td> <U+00A0>Fue creado el pueblo de  Angangueo.&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>1831</td>"
"    <td> <U+00A0>El 10 de diciembre se eleva a  categor&iacute;a de municipio.&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>1865</td>"
"    <td> <U+00A0>El 17 de diciembre, el General  R&eacute;gules toma la plaza de Angangueo.&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>1866</td>"
"    <td> <U+00A0>El 22 de agosto toma la plaza por  las fuerzas republicanas del General R&eacute;gules.&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>1882</td>"
"    <td> <U+00A0>Se inicia la construcci&oacute;n de la  iglesia de la Concepci&oacute;n.&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>1953</td>"
"    <td> <U+00A0>Sucede la cat&aacute;strofe en el tiro de  Dolores en el 5o. nivel, donde mueren 25 obreros.</td>"
"  </tr>"
"  </table></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr> "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
"<!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->  "
" 	 <table cellspacing=""10px"" width=""610px""><tr>"
"  	<td width=""380"" ><img src=""mapas/16m005.jpg"" alt=""Municipio Angangueo""/></td>"
"    <td class=""texto"" align=""left"">Se localiza en el oeste del Estado, en las coordenadas 19&ordm;37""<U+0080><U+0099> de"
"latitud norte y en los 100&ordm;17""<U+0080><U+0099> de longitud oeste, a una altura de"
"2,580 metros sobre el nivel del mar. Limita al norte con Senguio, al este"
"con el Estado de M&eacute;xico, al sur con Ocampo y al oeste con Aporo."
"Su distancia a la capital del Estado es de 170 km.&nbsp; </td>"
"    </tr>"
"  	 <tr>"
" 	   <td colspan=""2"" class=""texto"">"
"   </td>"
"    </tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto"">Su superficie es de 76.11 Km2 y representa el 0.14 por ciento del total"
"del Estado.&nbsp; </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto"">Su relieve lo Constituyen el Sistema Volc&aacute;nico Transversal, la"
"sierra de Angangueo y los cerros de Guadalupe, el del Le&oacute;n y del"
"Campanario.&nbsp; </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto"">Su hidrograf&iacute;a la constituyen los r&iacute;os el Puerco y Carrillos"
"y los arroyos del Llano de la Papas y el de Cantera.&nbsp; </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto"">Su clima es templado de dos tipos, con lluvias en verano y con lluvias"
"todo el a&ntilde;o. Tiene una precipitaci&oacute;n pluvial anual de 910.1"
"mil&iacute;metros y temperaturas que oscilan entre 6.3 y 24.3 grados cent&iacute;grados.&nbsp; </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Principales Ecosistemas--> "
" <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto"">El municipio tiene bosques de coniferas, con pino, oyanel y jun&iacute;pero,"
"y bosque mixto, con encino, pino, cedro y aile, su fauna la conforman,"
"comadreja, conejo, ardilla, cacomixtle, zorrillo, tej&oacute;n, t&oacute;rtola"
"y pato.&nbsp; <br />"
"  </td>"
"<!--MEDIO F&Iacute;SICO /Recursos naturales -->  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto"">Los principales cultivos en orden de importancia&nbsp; son: ma&iacute;z,"
"trigo, cebada, frijol y haba. Se produce principalmente manzana, durazno,"
"maguey de pulque, pera, per&oacute;n y capul&iacute;n. Se cr&iacute;a ganado"
"av&iacute;cola, bovino, porcino, ovino, caprino, caballar, asnal y mular."
"Funciona una industria extractiva de minerales de cobre, zinc, plomo, fierro,"
"plata y oro. Tambi&eacute;n se producen alimentos y productos met&aacute;licos"
"excepto maquinaria y equipo.&nbsp; </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto"">Los suelos del municipio, datan de los per&iacute;odos cenozoico, cuaternario"
"y plioceno, corresponden principalmente a los del tipo de monta&ntilde;a."
"Su uso es primordialmente forestal y en menor proporci&oacute;n ganadero"
"y agr&iacute;cola.&nbsp; </td>"
"  </tr>  "
"<!--Perfil Sociodemogr&aacute;fico -->  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>Perfil Sociodemogr&aacute;fico</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"  <p>Monumento al minero, templo de la Inmaculada, iglesia de San Sim&oacute;n"
"y el Acueducto.&nbsp;</p>"
"<div align=""center""><img width=""350"" src=""16005/16t005-01.jpg""alt=""parroquia de san sim&oacute;n en angangueo, mich.""/></div></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">La Casa Parker y El Molino.&nbsp; </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto"">Febrero y marzo. Festival de la mariposa monarca.&nbsp; <br />"
"  3 de mayo. Fiesta religiosa de la Santa Cruz.&nbsp; <br />"
"  11 de julio. D&iacute;a del minero.&nbsp; <br />"
"  28 de octubre. Fiesta patronal de San Sim&oacute;n.&nbsp; <br />"
"  8 de diciembre. Fiesta de la Inmaculada Concepci&oacute;n.&nbsp; </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Traje T&iacute;pic--><!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto"">Se escucha principalmente de toda la m&uacute;sica nacional.  "
"  </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto"">Metaliser&iacute;a, plater&iacute;a, herrer&iacute;a y tejidos en telar.&nbsp; </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto"">"
"  <p>Barbacoa de borrego, conservas de piloncillo y cabeza de res al horno.&nbsp; </p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto"">Santuario de la Mariposa Monarca en el cerro de Las Papas, museo de"
"la Casa Parker con su tunel San Sim&oacute;n, visita a los templos de San"
"Sim&oacute;n y el de la Inmaculada. </td>"
"  </tr> "
"<!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"<!--GOBIERNO / Principales Localidades -->  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><h3>&nbsp;</h3>"
"  <div align=""center""><img width=""350"" src=""16005/16g005-01.jpg""alt=""presidencia municipal de angangueo, mich.""/></div>"
"  <p><strong>Mineral de Angangueo.&nbsp; </strong><br />"
"    Es la cabecera Municipal, su principal actividad econ&oacute;mica es"
"  el comercio y el turismo. Cuenta con 5,040 habitantes.&nbsp; </p>"
"  <p><strong>Col. Independencia.</strong>&nbsp; <br />"
"    Su principal actividad econ&oacute;mica es la agricultura. Su distancia"
"  a la cabecera municipal es de 5 km. Cuenta con 941 habitantes.&nbsp; </p>"
"  <p><strong>Jes&uacute;s Nazareno.&nbsp; </strong><br />"
"    Su principal actividad econ&oacute;mica es la agricultura y ganader&iacute;a."
"  Su distancia a la cabecera municipal es de 6.2 km. Cuenta con 621 habitantes.&nbsp; </p>"
"  <p><strong>Cating&oacute;n</strong>.&nbsp; <br />"
"    Su principal actividad econ&oacute;mica es la ganader&iacute;a y la"
"    miner&iacute;a. Su distancia a la cabecera municipal es de 3.5 km. Su poblaci&oacute;n"
"  se considera con la cabecera municipal.&nbsp; </p>"
"  <p><strong>La Estaci&oacute;n.&nbsp;</strong> <br />"
"    Su principal actividad econ&oacute;mica es la agricultura y el comercio."
"    Su distancia a la cabecera municipal es de 2.5 km. Su poblaci&oacute;n"
"  se considera con la cabecera municipal.&nbsp;</p></td>"
"  </tr>"
"<!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p><strong>Ayuntamiento 2015-2018 </strong></p>"
"  <ul>"
"    <li>Presidente Municipal&nbsp; <br />"
"    </li>"
"    <li>1 S&iacute;ndico&nbsp; <br />"
"    </li>"
"    <li>4 Regidores de Mayor&iacute;a Relativa&nbsp; <br />"
"    </li>"
"    <li>3 Regidores de Representaci&oacute;n Proporcional&nbsp; </li>"
"  </ul>"
"  <p><strong>Principales comisiones del ayuntamiento:&nbsp; </strong></p>"
"  <ul>"
"    <li>De Obras P&uacute;blicas 1er. Regidor&nbsp; <br />"
"    </li>"
"    <li>De Educaci&oacute;n, Cultura y Turismo 3er. Regidor&nbsp; <br />"
"    </li>"
"    <li>De Salubridad y Ecolog&iacute;a 2o. Regidor&nbsp; <br />"
"    </li>"
"    <li>De Planeaci&oacute;n y Programaci&oacute;n 4o. Regidor&nbsp; <br />"
"    </li>"
"    <li>De Comunicaciones y Transportes 1er. Regidor de Rep. Prop.&nbsp; <br />"
"    </li>"
"    <li>De Industria y Comercio 2o. Regidor de Rep. Prop.&nbsp; <br />"
"    </li>"
"    <li>De Asuntos Agropecuarios 3er. Regidor de Rep. Prop.&nbsp; </li>"
"  </ul></td>"
"  </tr>"
"<!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""> <p align=""center""><img src=""16005/16og005.jpg""  width=""360"" alt=""organigrama Angangueo"" /></p>"
"  <p><strong>Secretar&iacute;a del Ayuntamiento.</strong></p>"
"  <p>Sus funciones son: Secretario de"
"    Actas del Ayuntamiento, Atenci&oacute;n de Audiencia, Asuntos P&uacute;blicos,"
"    Junta Municipal de Reclutamiento, Acci&oacute;n C&iacute;vica, Jur&iacute;dico"
"    y Aplicaci&oacute;n de Reglamentos, Archivo y Correspondencia, Educaci&oacute;n,"
"    Cultura, Deportes, Salud y Trabajo Social.&nbsp; </p>"
"  <p><strong>Tesorer&iacute;a.</strong></p>"
"  <p>Sus funciones son: Ingresos, Egresos, Contabilidad,"
"    Auditor&iacute;as Causantes, Coordinaci&oacute;n Fiscal, Recaudaci&oacute;n"
"    en Mercados y Recaudaci&oacute;n en Rastros.&nbsp; </p>"
"  <p><strong>Desarrollo Social Municipal.</strong></p>"
"  <p> Sus funciones son: Parques y Jardines,"
"    Edificios P&uacute;blicos, Urbanismo, Mercados, Transporte P&uacute;blico,"
"    Rastro, Alumbrado, Limpia, Programaci&oacute;n y Ejecuci&oacute;n del Programa"
"    del Ramo 026, Deserci&oacute;n Escolar, Fondo de Desarrollo Social Municipal,"
"    Apoyo a la Producci&oacute;n, Reforestaci&oacute;n, Agua Potable y Alcantarillado.&nbsp; </p>"
"  <p><strong>Seguridad P&uacute;blica.</strong></p>"
"  <p>Sus funciones son: Polic&iacute;a, Tr&aacute;nsito"
"    y Centro de Readaptaci&oacute;n Municipal.&nbsp; </p>"
"  <p><strong>Oficial&iacute;a Mayor.</strong></p>"
"  <p> Sus funciones son: Personal, Adquisiciones,"
"    Servicios Generales, Almac&eacute;n y Talleres.&nbsp; </p>"
"  <p><strong>D.I.F.</strong></p>"
"  <p>Sus funciones son: Asistencia Social.</p></td>"
"  </tr>"
"<!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
" <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto""><p>La Administraci&oacute;n P&uacute;blica Municipal fuera de la Cabecera"
"  Municipal, est&aacute; a cargo de los Jefes de Tenencia o Encargados del"
"  Orden, quienes son electos en plebiscito, durando en su cargo 3 a&ntilde;os."
"  En el municipio de Angangueo no existen Jefes de Tenencia y hay 24 Encargados"
"  del Orden, quienes ejercen principalmente las siguientes </p>"
"  <p><strong>funciones</strong>:&nbsp; </p>"
"  <p>Dar aviso al Presidente Municipal, de cualquier alteraci&oacute;n que"
"    adviertan en el orden p&uacute;blico.&nbsp; <br />"
"    Conformar el podium de habitantes de su demarcaci&oacute;n.&nbsp; <br />"
"    Cuidar de la limpieza y aseo de los sitios p&uacute;blicos y buen estado"
"    de los caminos vecinales y carreteras.&nbsp; <br />"
"    Procurar el establecimiento de escuelas.&nbsp; <br />"
"    Dar parte de la aparici&oacute;n de siniestros y epidemias.&nbsp; <br />"
"    Aprehender a los delincuentes, poni&eacute;ndolos a disposici&oacute;n"
"   de las autoridades competentes.&nbsp; </p></td>"
"  </tr>"
"<!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto"">Pertenece al Distrito Federal III con cabecera en Zit&aacute;cuaro y"
"al Distrito Local VIII con cabecera en Zit&aacute;cuaro.&nbsp; </td>"
"  </tr>"
"<!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><p>El ayuntamiento cuenta con los siguientes reglamentos:&nbsp; </p>"
"  <p>Bando de Polic&iacute;a y Buen Gobierno&nbsp; <br />"
"  Reglamento de Expendio de Bebidas Alcoh&oacute;licas&nbsp; </p></td>"
"  </tr>"
"<!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales --> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto"">"
"<!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales --> "
" <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""5px"" align=""center"">"
"  <tr valign=""CENTER"" align=""center"">"
"    <td valign=""CENTER"" align=""center""><center>"
"    <strong>Presidente Municipal</strong>"
"    </center></td>"
"    <td align=""center""><center>"
"    <strong>Per&iacute;odo de<br /> Gobierno</strong>"
"    </center></td><td valign=""CENTER"" align=""center""><center>"
"    <strong>Partido"
"    </strong>"
"    </center></td>"
"  </tr>"
"  "
"  "
" <tr>"
"   <td width=""228"">Vicente  Rodr&iacute;guez&nbsp;</td>"
"   <td width=""85"" align=""center"">1953</td>"
"   <td width=""56"" align=""center"">PRI</td>"
" </tr>"
" <tr>"
"   <td>Espiridi&oacute;n Rojas&nbsp;</td>"
"   <td align=""center"">1957</td>"
"   <td align=""center"">PRI</td>"
" </tr>"
" <tr>"
"   <td> <U+00A0>Profr. Roberto Resendiz&nbsp;</td>"
"   <td align=""center"">1958</td>"
"   <td align=""center"">PRI</td>"
" </tr>"
" <tr>"
"   <td>Enrique Nava Mart&iacute;nez&nbsp;</td>"
"   <td align=""center"">1960</td>"
"   <td align=""center"">PRI</td>"
" </tr>"
" <tr>"
"   <td>J. Jes&uacute;s Monroy Mart&iacute;nez&nbsp;</td>"
"   <td align=""center"">1961</td>"
"   <td align=""center"">PRI</td>"
" </tr>"
" <tr>"
"   <td>Flaviano Dom&iacute;nguez Pi&ntilde;a&nbsp;</td>"
"   <td align=""center"">1962</td>"
"   <td align=""center"">PRI</td>"
" </tr>"
" <tr>"
"   <td> <U+00A0>Salvador Mendoza Ya&ntilde;ez&nbsp;</td>"
"   <td align=""center"">1964-1965</td>"
"   <td align=""center"">PRI</td>"
" </tr>"
" <tr>"
"   <td> <U+00A0>Juan Romero Garc&iacute;a&nbsp;</td>"
"   <td align=""center"">1966-1967</td>"
"   <td align=""center"">PRI</td>"
" </tr>"
" <tr>"
"   <td>Flaviano Dom&iacute;nguez Pi&ntilde;a&nbsp;</td>"
"   <td align=""center"">1968</td>"
"   <td align=""center"">PRI</td>"
" </tr>"
" <tr>"
"   <td> <U+00A0>J.  Dolores Mart&iacute;nez Mendoza&nbsp;</td>"
"   <td align=""center"">1969-1971</td>"
"   <td align=""center"">PRI</td>"
" </tr>"
" <tr>"
"   <td> <U+00A0>Guadalupe Bautista Medina&nbsp;</td>"
"   <td align=""center"">1972-1974</td>"
"   <td align=""center"">PRI</td>"
" </tr>"
" <tr>"
"   <td> <U+00A0>Manuel Arriaga Nava&nbsp;</td>"
"   <td align=""center"">1975-1977</td>"
"   <td align=""center"">PRI</td>"
" </tr>"
" <tr>"
"   <td> <U+00A0>Jos&eacute; Guadalupe Mart&iacute;nez Mendoza&nbsp;</td>"
"   <td align=""center"">1978-1980</td>"
"   <td align=""center"">PRI</td>"
" </tr>"
" <tr>"
"   <td> <U+00A0>Francisco Marti&ntilde;&oacute;n Zamudio&nbsp;</td>"
"   <td align=""center"">1981-1983</td>"
"   <td align=""center"">PRI</td>"
" </tr>"
" <tr>"
"   <td> <U+00A0>Salvador Ort&iacute;z Rivera&nbsp;</td>"
"   <td align=""center"">1984-1986</td>"
"   <td align=""center"">PRI</td>"
" </tr>"
" <tr>"
"   <td> <U+00A0>Dr. Jaime Garc&iacute;a Hurtado&nbsp;</td>"
"   <td align=""center"">1987-1989</td>"
"   <td align=""center"">PRI</td>"
" </tr>"
" <tr>"
"   <td> <U+00A0>Jos&eacute; Arismendi Garc&iacute;a&nbsp;</td>"
"   <td align=""center"">1990-1992</td>"
"   <td align=""center"">PRI</td>"
" </tr>"
" <tr>"
"   <td> <U+00A0>Profr. Leonel Mart&iacute;nez Maya&nbsp;</td>"
"   <td align=""center"">1993-1995</td>"
"   <td align=""center"">PRI</td>"
" </tr>"
" <tr>"
"   <td> <U+00A0>Seraf&iacute;n Torres Gonz&aacute;lez&nbsp;</td>"
"   <td align=""center"">1996-1998</td>"
"   <td align=""center"">PRI</td>"
" </tr>"
" <tr>"
"   <td> <U+00A0>Alfredo Olmos Moreno&nbsp;</td>"
"   <td align=""center"">1999-2001</td>"
"   <td align=""center"">PRD</td>"
" </tr>"
" <tr>"
"   <td> <U+00A0>Jorge Mart&iacute;n Arizmendi Gonzalez <U+00A0></td>"
"   <td align=""center"">2002-2004</td>"
"   <td align=""center"">PRI</td>"
" </tr>"
" <tr>"
"   <td> <U+00A0>Tomas Martinez Ramirez <U+00A0></td>"
"   <td align=""center"">2005-2007</td>"
"   <td align=""center"">PRD</td>"
" </tr>"
" <tr>"
"   <td>Alfredo Olmos Moreno <U+00A0></td>"
"   <td align=""center"">2008-2011</td>"
"   <td align=""center"">&nbsp;</td>"
" </tr>"
" <tr>"
"   <td>Juan P<U+00E9>rez Anaya</td>"
"   <td align=""center"">2012-2015</td>"
"   <td align=""center"">C.C.</td>"
" </tr>"
" <tr>"
"   <td>Leonel Mart<U+00ED>nez Maya</td>"
"   <td align=""center"">2015-2018</td>"
"   <td align=""center"">PRI</td>"
" </tr>"
" </table></td>"
"  </tr>"
"  "
"<!--BIBLIOGRAF&Iacute;A -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2"">"
"  <ul>"
"  	<li>Romero Flores, Jes&uacute;s: Nomenclatura Geogr&aacute;fica de Michoac&aacute;n,"
"  	  Morelia, Mich., Investigaciones Ling&uuml;&iacute;sticas, 1974, 52 p&aacute;gs.&nbsp; </li>"
"    <li> Romero Flores, Jes&uacute;s: Michoacanos Distinguidos, Morelia, Mich.,"
"    Cuadernos de Cultura Popular, 1975, 43 p&aacute;gs.&nbsp; </li>"
"    <li> Carre&ntilde;o, Gloria: El Pueblo que se Neg&oacute; a Morir, M&eacute;xico,"
"    D.F., Editorial, S.A., 1989, 121 p&aacute;gs.&nbsp; </li>"
"    <li> Tavera, Alfaro Javier y Mart&iacute;nez de Lejarza J.J.: An&aacute;lisis"
"    Estad&iacute;stico de la Provincia de Michoac&aacute;n, 1974.&nbsp; </li>"
"    <li> Secretar&iacute;a de Gobernaci&oacute;n, Gobierno del Estado de Michoac&aacute;n,"
"    Instituto Nacional para el Federalismo y el Desarrollo Municipal, Centro"
"    Estatal de Estudios Municipales: Los Municipios de Michoac&aacute;n, 532"
"    p&aacute;gs.&nbsp; </li>"
"    <li> Instituto Nacional de Estad&iacute;stica Geograf&iacute;a e Inform&aacute;tica:"
"    Anuario Estad&iacute;stico del Estado de Michoac&aacute;n, Aguascalientes,"
"    M&eacute;x., 1990, 162 p&aacute;gs.&nbsp;"
"    Instituto Nacional de Estad&iacute;stica Geograf&iacute;a e Inform&aacute;tica:"
"    Anuario Estad&iacute;stico del Estado de Michoac&aacute;n, Aguascalientes,"
"    M&eacute;x., 1994, 393 p&aacute;gs.&nbsp; </li>"
"    <li> Instituto Nacional de Estad&iacute;stica Geograf&iacute;a e Inform&aacute;tica:"
"    Anuario Estad&iacute;stico del Estado de Michoac&aacute;n, Aguascalientes,"
"    M&eacute;x., 1996, 434 p&aacute;gs.&nbsp; </li>"
"    <li> Instituto Nacional de Estad&iacute;stica Geograf&iacute;a e Inform&aacute;tica:"
"    Resultados Definitivos Tabulados B&aacute;sicos, Aguascalientes, M&eacute;x.,"
"    1995.&nbsp; </li>"
"    <li> Instituto Nacional de Estad&iacute;stica Geograf&iacute;a e Inform&aacute;tica:"
"    X Censo de Poblaci&oacute;n y Vivienda 1980 (Cartograf&iacute;a Geoestad&iacute;stica"
"    del Estado de Michoac&aacute;n), Vol. I Tomo 16, M&eacute;xico, 1983, 171"
"    p&aacute;gs.&nbsp; </li>"
"    <li> Instituto Nacional de Estad&iacute;stica Geograf&iacute;a e Inform&aacute;tica:"
"    S&iacute;ntesis Geogr&aacute;fica del Estado de Michoac&aacute;n, Iztacalco,"
"    M&eacute;xico, D.F., 1985, 315 p&aacute;gs.&nbsp; </li>"
"    <li> Instituto Nacional de Estad&iacute;stica Geograf&iacute;a e Inform&aacute;tica:"
"    Resultados Definitivos C&aacute;lculos B&aacute;sicos 1995.&nbsp; </li>"
"    <li> Direcci&oacute;n General de Inspecci&oacute;n Fiscal: Michoac&aacute;n,"
"    Estudio Hist&oacute;rico, Econ&oacute;mico y Fiscal, Tomo I, 623 p&aacute;gs.&nbsp; </li>"
"    <li> UNAM: Atlas Geogr&aacute;fico del Estado de Michoac&aacute;n, 1979,"
"    85 p&aacute;gs.&nbsp; </li>"
"    <li> Secretar&iacute;a de Gobernaci&oacute;n, Instituto Nacional para el"
"    Federalismo y el Desarrollo Municipal Desarrollo Municipal: Gobierno y"
"    Administraci&oacute;n Municipal en M&eacute;xico, 1993, 569 p&aacute;gs.&nbsp; </li>"
"    <li> Gobierno del Estado de Michoac&aacute;n: El Rumbo es Michoac&aacute;n,"
"    1993, 155 p&aacute;gs. </li>"
"    <li> Informaci&oacute;n proporcionada por cada uno de los H. Ayuntamientos"
"    del Estado de Michoac&aacute;n, 1996-1998.&nbsp;</li>"
"   </ul>   "
"   </td>"
"  </tr>"
"  "
"<!--CR&Eacute;DITOS -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><p>H. Ayuntamiento de Angangueo."
"  "
"  <!-- Fin de la tabla --></p>"
" <p class=""ftecnica"">C. Presidentes Municipales del Estado de Michoac&aacute;n&nbsp; <br />"
"  Personal del Centro Estatal de Estudios Municipales</p></td>"
"  </tr></table>"
"  "
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Michoacan.</b></td>"
"  </tr>"
"</table>"
"<!-- Michoacan Find and Replace con el nombre del Estado -->"
"<!-- WWW Find and Replace con el nombre del municipio-->"
"<!-- 16 Find and Replace con el codigo del Estado -->"
"<!-- 005 Find and Replace con el codigo del municipio -->"
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map>"
"</body>"
"</html>"
""
""
""
