"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Michoac&aacute;n de Ocampo - Churintzio</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
"<body onload=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td><a name=""00"" id=""00""></a><img src=""16titulob.png"" border=""0"" usemap=""#Enciclopedia"" /></td>"
"  </tr>"
"  <tr>"
"  <td class=""municipio"">Churintzio</td>"
"  </tr>"
"</table>"
"<!-- inicio de tabla -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <!--Nomenclatura -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""01"" id=""01""></a>NOMENCLATURA</td>"
"  </tr>"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
"  <td class=""subtitulos"">Toponimia</td>"
"  </tr>"
"  <!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
"  <td class=""texto"">Churintzio.</td>"
"  <!--Nomenclatura / Toponimia-->"
"  <td class=""texto""><p>Churintzio, conforme Fray Maturino Gilberti, se deriva de ""achuri"" que"
"    significa ""noche"". El Profr. Jes&uacute;s Romero Flores, dice que procede"
"    del verbo ""chureni"", anochecer y que significa ""en donde anochece o se"
"    oculta temprano el sol"", tambi&eacute;n le dan el significado de ""noche"
"    larga"". </p></td>"
"  </tr>"
"  <!-- Escudo -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center""><img src=""escudos/16esc028.jpg"" alt=""Churintzio escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto""><p> <br />"
"    Una de las cosas m&aacute;s significativas en este escudo es que entre"
"    el contorno que es de color rojo, el fondo blanco y el list&oacute;n verde"
"    forma la bandera nacional: ya que fueron los pur&eacute;pechas los que"
"    usaron en sus escudos los colores de nuestra ense&ntilde;a patria.</p>"
"  <p>Estos tres colores se conjugan en el blanco de las estrellas, en el"
"    rojo del marco y en el engarce del list&oacute;n verde.</p>"
"  <p>En el centro del escudo se ve lo que en un tiempo muy remoto fue Churintzio.</p>"
"  <p>Antes de su fundaci&oacute;n fue una estancia en donde se guarec&iacute;an"
"    los encargados de cuidar el ganado, ya que la descendencia de la familia"
"    S&aacute;nchez de Mora, era la due&ntilde;a del terreno de lo que hoy es"
"    Hurintzio.</p>"
"  <p>En seguida se aprecian los cerros Pel&oacute;n y de la Cruz en donde"
"    en tiempos prehist&oacute;ricos estaba fundado por abor&iacute;genes y"
"    en medio de estos cerros hay una peque&ntilde;a encinera que nos da a entender"
"    que hace mucho tiempo todos los cerros estaban poblados de grandes encinos"
"    y tal vez de pinos, tambi&eacute;n vemos el picacho y sus barrancas.</p>"
"  <p>En la parte alta del escudo se observa el sol en pleno esplendor, que"
"    significa la fuerza, la vida de los humanos, plantas y animales, en seguida"
"    se distinguen dos cuernos que representan la abundancia que en tiempos"
"    no muy lejanos se produc&iacute;a ma&iacute;z, trigo, sorgo y frijol en"
"    grandes cantidades.</p>"
"  <p>Los cuernos est&aacute;n entrelazados por un list&oacute;n verde que"
"    significa la terminaci&oacute;n del ramal de la Sierra Madre Occidental,"
"    en seguida se ve la parte roja que enmarca lo que es Churintzio. Esta parte"
"    roja significa la mezcla de la sangre espa&ntilde;ola con la ind&iacute;gena"
"    y en medio unas estrellas, cada una significa una comunidad perteneciente"
"    a este municipio; est&aacute; separado por una cinta angosta dorada que"
"    es el s&iacute;mbolo de la riqueza de la tierra, de sus productos y del"
"    trabajo de cada ciudadano. <br />"
"  </p></td>"
"  </tr>"
"  <!--HISTORIA-->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02"" id=""02""></a>HISTORIA</td>"
"  </tr>"
"  <!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>La vida de Churintzio transcurre dentro del escenario de la historia"
"    en una mayor actuaci&oacute;n a partir de la llegada de los espa&ntilde;oles"
"    en 1522 comandados por don Crist&oacute;bal de Olid. A partir de ese entonces,"
"    todas las poblaciones de la provincia de Michoac&aacute;n fueron apareciendo"
"    de una o de otra forma en el desarrollo de la Conquista.</p>"
"  <p>Se cree que Churintzio fue fundado en el a&ntilde;o de 1543 por personas"
"    que vinieron de lo que hoy son las ciudades de Celaya, Salamanca y Le&oacute;n,"
"    Gto., as&iacute; como de lo actualmente es Arandas, Jal. y que en esa &eacute;poca"
"    no exist&iacute;an como tales, sino que solo eran peque&ntilde;as congregaciones.</p>"
"  <p>Las primeras casas se cre&eacute; que fueron las siguientes: Las casas"
"    que actualmente ocupan Victoria G&oacute;mez, Vicente Soria Avalos, Luisa"
"    Maldonado y Enrique Morales; despu&eacute;s fueron llegando varias familias"
"    hasta formar una Congregaci&oacute;n.</p>"
"  <p>Al inicio del M&eacute;xico independiente se contaba con 1,367 habitantes"
"    y era una congregaci&oacute;n de arrieros y labradores.</p>"
"  <p>En la Ley Territorial del 10 de diciembre de 1831, surge como tenencia"
"    del municipio de Penjamillo. En 1877, pasa a la municipalidad de Zin&aacute;paro."
"    Por decreto del 17 de mayo de 1879, queda agregado al municipio de la Piedad"
"    y se le otorga el rango de municipio el 10 de diciembre de 1903."
"  </p></td>"
"  </tr>"
"  <!--HISTORIA / Personajes Ilustres-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>Don Nicol&aacute;s Licea Villalong&iacute;n y Don Ignacio Licea Villalong&iacute;n.</strong><br />"
"  Oriundos de este lugar, alfareros de profesi&oacute;n emigraron cuando"
"  ten&iacute;an 17 y 18 a&ntilde;os respectivamente al pueblo de Dolores,"
"  Gto. en el a&ntilde;o de 1807 y se emplearon con Don Miguel Hidalgo y Costilla"
"  en el taller que el ten&iacute;a en ese lugar. Cuando inici&oacute; el"
"  movimiento de independencia del pa&iacute;s, el 16 de septiembre de 1810,"
"  estos dos hermanos fueron de los primeros que se incorporaron a las tropas"
"  insurgentes.</p>"
"  <p><strong>Monse&ntilde;or Luis Mena Arroyo.</strong><br /> "
"    Fue Arzobispo de la Arquidi&oacute;cesis"
"    de Chihuahua y actualmente Obispo de una de las siete Di&oacute;cesis de"
"    que se compone la Arquidi&oacute;cesis de la Ciudad de M&eacute;xico.</p>"
"  <p><strong>Rosendo Rodr&iacute;guez.</strong><br /> "
"    Can&oacute;nigo que desempe&ntilde;o alto"
"    cargo en la Secretar&iacute;a de la Arquidi&oacute;cesis de la Ciudad de"
"    M&eacute;xico.</p>"
"  <p><strong>Dr. J. Jes&uacute;s Rodr&iacute;guez.</strong><br /> "
"    Gestor y luchador incansable"
"    que dedic&oacute; gran parte de su tiempo profesional para buscar que Churintzio"
"    adquiriera el rango de municipio en el a&ntilde;o de 1903.</p>"
"  <p><strong>Ma. Guadalupe Ayala Calder&oacute;n.</strong><br /> "
"    Maestra considerada madre de la"
"    cultura de Churintzio, ya que fue gran impulsora de la ense&ntilde;anza"
"    en el municipio, prest&oacute; sus servicios durante 62 a&ntilde;os.</p>"
"  <p><strong>Vicente Mu&ntilde;iz Arroyo.</strong><br /> "
"    Licenciado en Econom&iacute;a. Exembajador"
"    de M&eacute;xico ante el gobierno de Uruguay, en la &eacute;poca de los"
"    rebeldes tupameros de ese pa&iacute;s, ocup&oacute; elevados puestos en"
"  industria y comercio, adem&aacute;s de relaciones exteriores. </p>"
"  <p>Otros profesores que dieron gran impulso a la educaci&oacute;n de los"
"    ni&ntilde;os y j&oacute;venes de Churintzio fueron las maestras Esther"
"  y Teresa Zapi&eacute;n Arroyo y el maestro J. Cleofas Mena Arroyo.</p></td>"
"  </tr>"
"  <!--HISTORIA / Cronolog&iacute;a de Hechos Historicos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Historicos</td>"
"  <td class=""texto""><!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos-->"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>A&ntilde;o</b>"
"    </center></td>"
"    <td><center>"
"      <b>Acontecimiento</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1728</td>"
"    <td>Se tiene informaci&oacute;n de que Churintzio era tan solo un"
"    peque&ntilde;o n&uacute;mero de casas con unos cuantos pobladores.</td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1748</td>"
"    <td>La poblaci&oacute;n de Churintzio segu&iacute;a siendo tan peque&ntilde;a"
"    que Don Antonio de Villase&ntilde;or y S&aacute;nchez, al tratar de la"
"    Jurisdicci&oacute;n de Tlazazalca y sus pueblos en el Teatro Americano,"
"    no menciona a Churintzio."
"    En la &eacute;poca independiente Churintzio era una Congregaci&oacute;n"
"    de arrieros y labradores que contaba con 1,367 habitantes.</td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1831</td>"
"    <td>El 10 de diciembre la Ley de Divisi&oacute;n Territorial del Estado"
"    divide provisionalmente el territorio de Michoac&aacute;n en cuatro Departamentos"
"    que se denominaban: Norte, Oriente, Sur y Poniente. Los Departamentos estaban"
"    divididos en Partidos, Municipios y Tenencias. Churintzio era Tenencia"
"    del municipio de Penjamillo que a su vez pertenec&iacute;a al Partido de"
"    Tlazazalca en el Departamento Poniente con cabecera en Zamora.</td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1877</td>"
"    <td>Aparece Churintzio como tenencia del municipio de Zin&aacute;paro. </td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1879</td>"
"    <td>Es agregado como tenencia del municipio de La Piedad al cual perteneci&oacute;"
"    hasta los primeros a&ntilde;os del siglo XX. </td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03"" id=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  <td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""><!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->"
"  <table cellspacing=""10px"" width=""610px"">"
"    <tr>"
"    <td width=""380"" ><img src=""mapas/16m028.jpg"" alt=""Municipio Churintzio""/></td>"
"    <td class=""texto"" align=""left""><p>Se localiza al noroeste del Estado, en las coordenadas 20&ordm;09' de"
"      latitud norte y 102&ordm;04' de longitud oeste, a una altura de 1,850 metros"
"      sobre el nivel del mar. Limita al norte con La Piedad, al este con Zinap&aacute;ro"
"      y Penjamillo, al sur con Tlazazalca y al oeste con Zamora y Ecuandureo."
"      Su distancia a la capital del Estado es de 147 kms. <br />"
"    </p></td>"
"    </tr>"
"    <tr>"
"    <td colspan=""2"" class=""texto""></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p>Su superficie es de 229.21 km2 y representa el 0.39 por ciento de la"
"    superficie del Estado. </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>Su relieve lo constituye las atribuciones septentrionales del sistema"
"    volc&aacute;nico transversal y la sierra de Pur&eacute;pero; los cerros:"
"    Gallinas, de la Cruz y Blanco, y en las regiones planas, la loma de Fuerte"
"    y Plan de la Noria. </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>Su hidrograf&iacute;a se constituye por arroyos intermitentes como el"
"    Grande, Huanomo, el Azul, los Cerezos, del Pino, de la Puerca y la Ca&ntilde;ada;"
"    y manantiales de agua fr&iacute;a y peque&ntilde;as presas. </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>Su clima es templado con lluvias en verano. Tiene una precipitaci&oacute;n"
"    pluvial anual de 800 mil&iacute;metros y temperaturas que oscilan de 2.5"
"    a 38.0&ordm; cent&iacute;grados. </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Principales Ecosistemas-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p>En el municipio domina el bosque mixto, con pino y encino; la pradera,"
"    con huisache, mezquite, nopal, pastizal y matorrales diversos. Su fauna"
"    la conforman el coyote, tej&oacute;n, conejo, liebre, zorro, zorrillo,"
"    tlacuache, venado, gato mont&eacute;s, g&uuml;ilota, tarengos, citos, gorriones,"
"    mulatos, clarines, jilgueros, chuparosas, madrugadores y carpas, en los"
"    dep&oacute;sitos de agua."
"  </p></td>"
"  <!--MEDIO F&Iacute;SICO /Recursos naturales --></tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto""><p>La superficie forestal maderable es ocupada por encino; la no maderable,"
"    por arbustos de distintas especies. </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>Los suelos del municipio datan de los per&iacute;odos cenozoico, cuaternario"
"    y plioceno; corresponden principalmente a los del tipo chernozem. Su uso"
"    es primordialmente agr&iacute;cola y en menor proporci&oacute;n ganadero"
"    y forestal. <br />"
"  </p></td>"
"  </tr>"
"  <!--Perfil Sociodemogr&aacute;fico -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04"" id=""04""></a>Perfil Sociodemogr&aacute;fico</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05"" id=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06"" id=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07"" id=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->"
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto""><p>En la cabecera municipal destacan la Parroquia de la Virgen del Rosario"
"    y Santuario de la Virgen de Guadalupe; en Patz&iacute;maro, la parroquia"
"    de la Inmaculada Concepci&oacute;n, La Noria y el Templo de La Pur&iacute;sima. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">No hay. </td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p><b>Fiestas</b></p>"
"  <p>    1 al 12 de diciembre. Fiestas en honor a la Virgen de Guadalupe. <br />"
"    Semana Santa <br />"
"    7 de octubre. Fiesta en honor de la virgen del Rosario. <br />"
"    27 de noviembre al 12 de diciembre. Fiestas con serenatas, juegos mec&aacute;nicos"
"    y pirot&eacute;cnicos, bailes populares, bandas de m&uacute;sica y peregrinaciones. <br />"
"    Celebraci&oacute;n del Santo Santiago Ap&oacute;stol y Santa Ana. </p>"
"<p><b>Tradiciones:</b></p>"
"<p>    Son de tipo religioso y se celebran del 1 al 12 de diciembre en honor"
"    a la Virgen de Guadalupe. <br />"
"    Tambi&eacute;n los d&iacute;as 15 y 16 de septiembre en memoria de"
"    la Independencia de M&eacute;xico, y el 20 de noviembre por la Revoluci&oacute;n"
"  Mexicana. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Traje T&iacute;pic--><!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto""><p>Bandas de viento.</p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto""><p><strong>Textiles:</strong></p>"
"  <p> Manteles y servilletas bordadas a mano. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto""><p>s t&iacute;pica de la regi&oacute;n pur&eacute;pecha, como corundas,"
"    uchepos, y diferentes tipos de chile, carne asada o condimentada. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto""><p>Existe una zona arqueol&oacute;gica con dos y&aacute;catas, una en la"
"    cima del Cerro Pel&oacute;n y otra cerca de la Barranca del Diablo. Tambi&eacute;n"
"    hay un monolito en la Barranca del Aguacate. <br />"
"  </p></td>"
"  </tr>"
"  <!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08"" id=""08""></a>GOBIERNO</td>"
"  </tr>"
"  <!--GOBIERNO / Principales Localidades -->"
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p><br />"
"  </p>"
"  <div align=""center""><img width=""350"" src=""16028/16g028-01.jpg""alt=""presidencia municipal de churintzio, mich.""/></div>"
"  <p><strong>Churintzio. </strong><br />"
"    Es la cabecera municipal. Sus principales actividades econ&oacute;micas"
"    son las agropecuarias y el comercio. Tiene una poblaci&oacute;n aproximada"
"    de 3,500 habs. Est&aacute; situada a 147 kms. de la capital del estado.</p>"
"  <p><strong>Changuitiro. </strong><br />"
"    Sus principales actividades son la agricultura, la ganader&iacute;a"
"    y la pesca en peque&ntilde;a escala. Cuenta con una poblaci&oacute;n de"
"    546 habitantes. Se encuentra a 8 kms. de la cabecera municipal.</p>"
"  <p><strong>La Noria. </strong><br />"
"    Sus principales actividades econ&oacute;micas son la agricultura y"
"    la ganader&iacute;a. Cuenta con 701 habitantes. Su distancia a la cabecera"
"    municipal es de 5 kms.</p>"
"  <p><strong>Huapamacato. </strong><br />"
"    Sus principales actividades con la agricultura de temporal y riego."
"    Cuenta con 755 habitantes. Se localiza respecto a la cabecera municipal"
"    a 4 kms.</p>"
"  <p><strong>Patz&iacute;maro de Avi&ntilde;a. </strong><br />"
"    Sus principales actividades econ&oacute;micas con la agricultura y"
"    la ganader&iacute;a. Cuenta con 881 habitantes. Se encuentra a 12 kms."
"    de la cabecera municipal. </p></td>"
"  </tr>"
"  <!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p>Ayuntamiento 2015-2018</p>"
"  <p>Presidente Municipal <br />"
"    1 S&iacute;ndico <br />"
"    4 Regidores de Mayor&iacute;a Relativa <br />"
"    3 Regidores de Representaci&oacute;n Proporcional</p>"
"  <p><strong>Principales Comisiones del ayuntamiento:</strong></p>"
"  <p>Educaci&oacute;n P&uacute;blica y Cultura 1er. Regidor <br />"
"    Planeaci&oacute;n y Programaci&oacute;n 2o. Regidor <br />"
"    Urbanismo y Obras P&uacute;blicas 3er. Regidor <br />"
"    Asuntos Agropecuarios y Pesca 4o. Regidor <br />"
"    Industria y Comercio 1er. Regidor de Rep. Prop. <br />"
"    Ecolog&iacute;a y Reforestaci&oacute;n 2o. Regidor de Rep. Prop. <br />"
"    Salubridad y Asistencia 3er. Regidor de Rep. Prop.</p>"
"  <p><b></p></td>"
"  </tr>"
"  <!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""><p align=""center""><img src=""16028/16og028.jpg""  width=""360"" alt=""organigrama Churintzio"" /></p>"
"  <p><b>Secretar&iacute;a del Ayuntamiento</b></p>"
"  <p> Sus funciones son: Secretario de"
"    Actas del Ayuntamiento, Atenci&oacute;n de Audiencia, Asuntos P&uacute;blicos,"
"    Junta Municipal de Reclutamiento, Acci&oacute;n C&iacute;vica, Jur&iacute;dico"
"    y Aplicaci&oacute;n de Reglamentos, Archivo y Correspondencia, Educaci&oacute;n,"
"    Cultura, Deportes, Salud y Trabajo Social. </p>"
"  <p><b>Tesorer&iacute;a.</b></p>"
"  <p> Sus funciones son: Ingresos, Egresos, Contabilidad,"
"    Auditor&iacute;as Causantes, Coordinaci&oacute;n Fiscal, Recaudaci&oacute;n"
"    en Mercados, Recaudaci&oacute;n en Rastros, Personal, Adquisiciones, Servicios"
"    Generales, Almac&eacute;n y Talleres.. </p>"
"  <p><b>Obras P&uacute;blicas.</b></p>"
"  <p> Sus funciones son: Parques y Jardines, Edificios"
"    P&uacute;blicos, Urbanismo, Mercados, Transporte P&uacute;blico, Rastro,"
"    Alumbrado, Limpia, Planeaci&oacute;n y Ejecuci&oacute;n del Programa del"
"    Ramo 026, Agua Potable y Alcantarillado </p>"
"  <p><b>Seguridad P&uacute;blica.</b></p>"
"  <p> Sus funciones son: Polic&iacute;a, Tr&aacute;nsito"
"    y Centro de Readaptaci&oacute;n Municipal. </p>"
"  <p><b>D.I.F.</b></p>"
"  <p> Sus funciones son: Asistencia Social. </p></td>"
"  </tr>"
"  <!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto""><p>La Administraci&oacute;n P&uacute;blica Municipal fuera de la Cabecera"
"    Municipal, est&aacute; a cargo de los Jefes de Tenencia o Encargados del"
"    Orden, quienes son electos en plebiscito, durando en su cargo 3 a&ntilde;os."
"    En el municipio de Churintzio no hay Tenencias y existen 18 Encargados"
"    del Orden, quienes ejercen principalmente las siguientes funciones:</p>"
"  <p>Dar aviso al Presidente Municipal, de cualquier alteraci&oacute;n que"
"    adviertan en el orden p&uacute;blico. <br />"
"    Conformar el podium de habitantes de su demarcaci&oacute;n. <br />"
"    Cuidar de la limpieza y aseo de los sitios p&uacute;blicos y buen estado"
"    de los caminos vecinales y carreteras. <br />"
"    Procurar el establecimiento de escuelas. <br />"
"    Dar parte de la aparici&oacute;n de siniestros y epidemias. <br />"
"    Aprehender a los delincuentes, poni&eacute;ndolos a disposici&oacute;n"
"    de las autoridades competentes. </p></td>"
"  </tr>"
"  <!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><p>Pertenece al Distrito Federal Electoral I de La Piedad y al Distrito"
"    Local Electoral IV de La Piedad. </p></td>"
"  </tr>"
"  <!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><ul>"
"  <li>Reglamento de la prestaci&oacute;n de los servicios de salud <br />"
"    </li>"
"  <li>Reglamento de participaci&oacute;n ciudadana <br />"
"    </li>"
"  <li>Reglamento de venta y consumo de bebidas alcoh&oacute;licas </li>"
"  </ul></td>"
"  </tr>"
"  <!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto""><!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales -->"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""377""class=""textabla"">"
"    <tr>"
"    <td width=""244""><center>"
"      <b>Nombre</b>"
"    </center></td>"
"    <td width=""107""><center>"
"      <b>A&ntilde;o</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td> Miguel Ventura </td>"
"    <td align=""center"">1940</td>"
"    </tr>"
"    <tr>"
"    <td> J. C. ArroyoAnselmo Cruz Fuentes </td>"
"    <td align=""center"">1941</td>"
"    </tr>"
"    <tr>"
"    <td> E. Maldonado </td>"
"    <td align=""center"">1942</td>"
"    </tr>"
"    <tr>"
"    <td> Cresencio Fuentes </td>"
"    <td align=""center"">1943</td>"
"    </tr>"
"    <tr>"
"    <td> J. Asunci&oacute;n Botello </td>"
"    <td align=""center"">1944</td>"
"    </tr>"
"    <tr>"
"    <td> Carlos Fuentes Aldama </td>"
"    <td align=""center"">1945</td>"
"    </tr>"
"    <tr>"
"    <td> Remigio Arroyo Avi&ntilde;a </td>"
"    <td align=""center"">1946</td>"
"    </tr>"
"    <tr>"
"    <td> Gabino Verduzco </td>"
"    <td align=""center"">1947</td>"
"    </tr>"
"    <tr>"
"    <td> Francisco Espinoza </td>"
"    <td align=""center"">1948</td>"
"    </tr>"
"    <tr>"
"    <td> Cristobal Villanueva </td>"
"    <td align=""center"">1949</td>"
"    </tr>"
"    <tr>"
"    <td> Florencio Raya </td>"
"    <td align=""center"">1950</td>"
"    </tr>"
"    <tr>"
"    <td> Alberto Guill&eacute;n </td>"
"    <td align=""center"">1951</td>"
"    </tr>"
"    <tr>"
"    <td> Eziquio Herrera </td>"
"    <td align=""center"">1952</td>"
"    </tr>"
"    <tr>"
"    <td> Alberto Guill&eacute;n </td>"
"    <td align=""center"">1953</td>"
"    </tr>"
"    <tr>"
"    <td> PRI Anselmo Cruz </td>"
"    <td align=""center"">1954</td>"
"    </tr>"
"    <tr>"
"    <td> PRI Abelino Heredia </td>"
"    <td align=""center"">1955</td>"
"    </tr>"
"    <tr>"
"    <td> PRI Ignacio Fuentes </td>"
"    <td align=""center"">1957</td>"
"    </tr>"
"    <tr>"
"    <td> PRI Macario Mu&ntilde;iz </td>"
"    <td align=""center"">1958</td>"
"    </tr>"
"    <tr>"
"    <td> PRI Carlos Villanueva </td>"
"    <td align=""center"">1959</td>"
"    </tr>"
"    <tr>"
"    <td> PRI Lino Cruz Fuentes </td>"
"    <td align=""center"">1960</td>"
"    </tr>"
"    <tr>"
"    <td> PRI Modesto Garc&iacute;a </td>"
"    <td align=""center"">1961</td>"
"    </tr>"
"    <tr>"
"    <td> PRI Eziquio Heredia </td>"
"    <td align=""center"">1962</td>"
"    </tr>"
"    <tr>"
"    <td> PRI J. Jes&uacute;s Aguilar Naranjo </td>"
"    <td align=""center"">1963</td>"
"    </tr>"
"    <tr>"
"    <td> PRI Remigio Arroyo Avi&ntilde;a </td>"
"    <td align=""center"">1965</td>"
"    </tr>"
"    <tr>"
"    <td> PRI Carlos Villanueva </td>"
"    <td align=""center"">1966-1968</td>"
"    </tr>"
"    <tr>"
"    <td> PRI Ponciano Mu&ntilde;iz </td>"
"    <td align=""center"">1969-1971</td>"
"    </tr>"
"    <tr>"
"    <td> PRI Heriberto Monta&ntilde;ez A. </td>"
"    <td align=""center"">1972-1974</td>"
"    </tr>"
"    <tr>"
"    <td> PRI Lino Cruz Fuentes </td>"
"    <td align=""center"">1975-1977</td>"
"    </tr>"
"    <tr>"
"    <td> PRI Ignacio Fuentes </td>"
"    <td align=""center"">1978</td>"
"    </tr>"
"    <tr>"
"    <td> PRI Angel Arroyo Arroyo </td>"
"    <td align=""center"">1979-1980</td>"
"    </tr>"
"    <tr>"
"    <td> PRI Roberto Aldama Rangel </td>"
"    <td align=""center"">1981-1983</td>"
"    </tr>"
"    <tr>"
"    <td> PRI Luis Guill&eacute;n Fuentes </td>"
"    <td align=""center"">1984-1986</td>"
"    </tr>"
"    <tr>"
"    <td> PRI Carlos Cruz Fuentes </td>"
"    <td align=""center"">1987-1988</td>"
"    </tr>"
"    <tr>"
"    <td> PRD Jos&eacute; Luis Heredia Cort&eacute;s </td>"
"    <td align=""center"">1989</td>"
"    </tr>"
"    <tr>"
"    <td> PRD Salvador Belmonte Calder&oacute;n </td>"
"    <td align=""center"">1990-1992</td>"
"    </tr>"
"    <tr>"
"    <td> PRD Jos&eacute; Luis Heredia Cort&eacute;s </td>"
"    <td align=""center"">1993-1995</td>"
"    </tr>"
"    <tr>"
"    <td> PRD Luis Mu&ntilde;iz Arroyo </td>"
"    <td align=""center"">1996-1998</td>"
"    </tr>"
"    <tr>"
"    <td> PRI Andr&eacute;s Solorio Arroyo </td>"
"    <td align=""center"">1999-2001</td>"
"    </tr>"
"    <tr>"
"    <td> CUPM J. Jes&uacute;s Heredia Heredia </td>"
"    <td align=""center"">2002-2004</td>"
"    </tr>"
"    <tr>"
"    <td> PRD Mario Cendejas Guzman </td>"
"    <td align=""center"">2005-2007</td>"
"    </tr>"
"    <tr>"
"    <td> Alfonso Guillermo Avi&ntilde;a Alfaro </td>"
"    <td align=""center"">2008-2011</td>"
"    </tr>"
"    <tr>"
"      <td>Juan Luis Contreras Calder<U+00F3>n</td>"
"      <td align=""center"">2012-2015</td>"
"    </tr>"
"    <tr>"
"      <td>Salvador Pulido Pimentel</td>"
"      <td align=""center"">2015-2018</td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!--BIBLIOGRAF&Iacute;A -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10"" id=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr>"
"  <tr>"
"  <td class=""texto"" colspan=""2""><ul>"
"    <li>Romero Flores, Jes&uacute;s: Nomenclatura Geogr&aacute;fica de Michoac&aacute;n,"
"    Morelia, Mich., Investigaciones Ling&uuml;&iacute;sticas, 1974, 52 p&aacute;gs. </li>"
"    <li>Romero Flores, Jes&uacute;s: Michoacanos Distinguidos, Morelia, Mich.,"
"    Cuadernos de Cultura Popular, 1975, 43 p&aacute;gs. </li>"
"    <li>Carre&ntilde;o, Gloria: El Pueblo que se Neg&oacute; a Morir, M&eacute;xico,"
"    D.F., Editorial, S.A., 1989, 121 p&aacute;gs. </li>"
"    <li>Tavera Alfaro, Javier y Mart&iacute;nez de Lejarza J.J.: An&aacute;lisis"
"    Estad&iacute;stico de la Provincia de Michoac&aacute;n, 1974. </li>"
"    <li>Secretar&iacute;a de Gobernaci&oacute;n, Gobierno del Estado de Michoac&aacute;n,"
"    Instituto Nacional para el Federalismo y el Desarrollo Municipal, Centro"
"    Estatal de Estudios Municipales: Los Municipios de Michoac&aacute;n, 532"
"    p&aacute;gs. </li>"
"    <li>Instituto Nacional de Estad&iacute;stica Geograf&iacute;a e Inform&aacute;tica:"
"    Anuario Estad&iacute;stico del Estado de Michoac&aacute;n, Aguascalientes,"
"    M&eacute;x., 1990, 162 p&aacute;gs. </li>"
"    <li>Instituto Nacional de Estad&iacute;stica Geograf&iacute;a e Inform&aacute;tica:"
"    Anuario Estad&iacute;stico del Estado de Michoac&aacute;n, Aguascalientes,"
"    M&eacute;x., 1994, 393 p&aacute;gs. </li>"
"    <li>Instituto Nacional de Estad&iacute;stica Geograf&iacute;a e Inform&aacute;tica:"
"    Anuario Estad&iacute;stico del Estado de Michoac&aacute;n, Aguascalientes,"
"    M&eacute;x., 1996, 434 p&aacute;gs. </li>"
"    <li>Instituto Nacional de Estad&iacute;stica Geograf&iacute;a e Inform&aacute;tica:"
"    Resultados Definitivos Tabulados B&aacute;sicos, Aguascalientes, M&eacute;x.,"
"    1995. </li>"
"    <li>Instituto Nacional de Estad&iacute;stica Geograf&iacute;a e Inform&aacute;tica:"
"    X Censo de Poblaci&oacute;n y Vivienda 1980 (Cartograf&iacute;a Geoestad&iacute;stica"
"    del Estado de Michoac&aacute;n), Vol. I Tomo 16, M&eacute;xico, 1983, 171"
"    p&aacute;gs. </li>"
"    <li>Instituto Nacional de Estad&iacute;stica Geograf&iacute;a e Inform&aacute;tica:"
"    S&iacute;ntesis Geogr&aacute;fica del Estado de Michoac&aacute;n, Iztacalco,"
"    M&eacute;xico, D.F., 1985, 315 p&aacute;gs. </li>"
"    <li>Instituto Nacional de Estad&iacute;stica Geograf&iacute;a e Inform&aacute;tica:"
"    Resultados Definitivos C&aacute;lculos B&aacute;sicos 1995. </li>"
"    <li>Direcci&oacute;n General de Inspecci&oacute;n Fiscal: Michoac&aacute;n,"
"    Estudio Hist&oacute;rico, Econ&oacute;mico y Fiscal, Tomo I, 623 p&aacute;gs. </li>"
"    <li>UNAM: Atlas Geogr&aacute;fico del Estado de Michoac&aacute;n, 1979,"
"    85 p&aacute;gs. </li>"
"    <li>Secretar&iacute;a de Gobernaci&oacute;n, Instituto Nacional para el"
"    Federalismo y el Desarrollo Municipal Desarrollo Municipal: Gobierno y"
"    Administraci&oacute;n Municipal en M&eacute;xico, 1993, 569 p&aacute;gs. </li>"
"    <li>Gobierno del Estado de Michoac&aacute;n: El Rumbo es Michoac&aacute;n,"
"    1993, 155 p&aacute;gs. </li>"
"    <li>Informaci&oacute;n proporcionada por cada uno de los H. Ayuntamientos"
"    del Estado de Michoac&aacute;n, 1996-1998.</li>"
"  </ul></td>"
"  </tr>"
"  <!--CR&Eacute;DITOS -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11"" id=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><p>H. Ayuntamiento de Churintzio.<!-- Fin de la tabla --></p>"
"  <p class=""ftecnica"">C. Presidentes Municipales del Estado de Michoac&aacute;n <br />"
"    Personal del Centro Estatal de Estudios Municipales</p></td>"
"  </tr>"
"</table>"
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Michoac&aacute;n de Ocampo.</b></td>"
"  </tr>"
"</table>"
"<!-- Michoac&aacute;n de Ocampo Find and Replace con el nombre del Estado --><!-- WWW Find and Replace con el nombre del municipio--><!-- 16 Find and Replace con el codigo del Estado --><!-- 028 Find and Replace con el codigo del municipio -->"
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
"  "
"  <area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map>"
"</body>"
"</html>"
""
""
""
