"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Michoac&aacute;n de Ocampo - Huetamo</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
"<body onload=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td><a name=""00"" id=""00""></a><img src=""16titulob.png"" border=""0"" usemap=""#Enciclopedia"" /></td>"
"  </tr>"
"  <tr>"
"  <td class=""municipio"">Huetamo</td>"
"  </tr>"
"</table>"
"<!-- inicio de tabla -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <!--Nomenclatura -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""01"" id=""01""></a>NOMENCLATURA</td>"
"  </tr>"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
"  <td class=""subtitulos"">Toponimia</td>"
"  </tr>"
"  <!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
"  <td class=""texto"">Huetamo.</td>"
"  <!--Nomenclatura / Toponimia-->"
"  <td class=""texto""><p>Huetamo, palabra de origen chichimeca que quiere decir ""cuatro jefes""."
"    Otros dan el significado de ""vienen cuatro"" del chichimeca hue tamu. </p></td>"
"  </tr>"
"  <!-- Escudo -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center""><img src=""escudos/16esc038.jpg"" alt=""Huetamo escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto""><p>En la parte superior fuera del contorno del escudo se aprecia el sol"
"    que al amanecer sobresale del Cerro de Dolores, el cual se localiza en"
"    el lado oriente de la Cabecera Municipal y es el monumento natural m&aacute;s"
"    grande del Municipio. <br />"
"  </p>"
"  <p>Esta escena representa la renovaci&oacute;n diaria de la gente, en su"
"    deseo de ser cada d&iacute;a mejor.</p>"
"  <p>En el cuartel primero, superior izquierdo, aparece sobre el infinito"
"    azul, la silueta de un ind&iacute;gena pirinda que fue el enviado de Fray"
"    Juan Bautista de Moya para invitar a los dem&aacute;s caciques de la regi&oacute;n"
"    para que fueran a adorar a la Inmaculada Concepci&oacute;n en la Capilla"
"    de Cutzio quien al informarle al Fraile de su encargo, le dijo: ""Hue-tamu"""
"    (Vienen Cuatro).</p>"
"  <p>En el mismo cuartel primero, aparece la Luna en Cuarto Creciente, lo"
"    que representa el esp&iacute;ritu ascendiente de los huetamenses, y que"
"    coincide con el nombre de esa primera comunidad que debe pronunciarse Cutz&iacute;o"
"    (Casa de la Luna), por que se supone que cuando se fij&oacute; ah&iacute;"
"    el primer asentamiento humano, la luna se encontraba circulando por su"
"    halo lunar.</p>"
"  <p>La leng&uuml;eta dorada o amarilla que her&aacute;ldica significa oro,"
"    representa la palabra Huetamo, que es precisamente lo que est&aacute; pronunciando"
"    el indio Pirinda.<br />"
"  </p></td>"
"  </tr><tr>"
"  <td colspan=""2"" class=""texto"">Cuartel segundo superior derecho: cuatro armas distintas; la lanza con la que se defendieron de la invasi&oacute;n de otras tribus los antepasados; el bolo que empu&ntilde;aron los integrantes del Batall&oacute;n de Huetamo que integr&oacute; Don Jos&eacute; Ma. Morelos en la comunidad de Uspio (Lugar de Caimanes); la Carabina no autom&aacute;tica que usaron los huetamenses en contra de los franceses durante la etapa de la Reforma, precisamente encabezados por Don Vicente Rivapalacio, quien aqu&iacute; escribi&oacute; las coplas del Gusto Federal y Adi&oacute;s Mam&aacute; Carlota; la ametralladora de tripi&eacute;, representa la defensa del territorio en la &eacute;poca de la Revoluci&oacute;n."
""
"Cuartel tercero: sobre azul infinito, el croquis del Municipio en verde intenso, que representa la fertilidad de la tierra; la estrella roja indica la Cabecera Municipal y la doble l&iacute;nea inferior representa la divisi&oacute;n pol&iacute;tica con el hermano Estado de Guerrero, concretamente con el municipio de Zir&aacute;ndaro y esta l&iacute;nea es el R&iacute;o Balsas."
""
"Cuartel Cuatro: Sobre fondo blanco, la silueta de Fray Juan Bautista de Moya, el Ap&oacute;stol de Tierra Caliente de la congregaci&oacute;n de los Agustinos, quien fund&oacute; Huetamo en el a&ntilde;o de 1553."
""
"En la alegor&iacute;a externa del lado izquierdo, se ubica una planta de ajonjol&iacute; floreando y con vainas, que representa el cultivo que m&aacute;s ingresos econ&oacute;micos ha proporcionado al municipio."
""
"En la alegor&iacute;a externa derecha, aparece una planta de ma&iacute;z en producci&oacute;n, que significa el alimento cotidiano de todos los mexicanos y que persiste hasta hoy d&iacute;as."
""
"En la parte inferior del escudo, se aprecia un list&oacute;n de seda azul cielo, representando con sus puntas ascendentes, el esp&iacute;ritu de superaci&oacute;n de los huetamenses y en el centro la palabra que lleva como nombre propio todo el Municipio. </td>"
"  </tr>"
"  <!--HISTORIA-->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02"" id=""02""></a>HISTORIA</td>"
"  </tr>"
"  <!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>En la &eacute;poca prehisp&aacute;nica, este lugar fue sometido al se&ntilde;or&iacute;o"
"    de los tarascos y despu&eacute;s de la muerte del gran Tari&aacute;curi,"
"    al fraccionarse el se&ntilde;or&iacute;o, Huetamo pas&oacute; a formar"
"    parte del se&ntilde;or&iacute;o de Coyucan, gobernado por Hir&eacute;pan,"
"    convirti&eacute;ndose en centro econ&oacute;mico y pol&iacute;tico de importancia.</p>"
"  <p>En el siglo XVI, la conquista de la regi&oacute;n de Huetamo, en vez"
"    de realizarse con la espada, se realiz&oacute; con la cruz, al arribar"
"    la orden religiosa de los agustinos, quienes evangelizaron a los habitantes"
"    y para 1553, Fray Juan Bautista Moya logr&oacute; integrar a la poblaci&oacute;n"
"    en torno de una doctrina, consider&aacute;ndose con esto la fundaci&oacute;n"
"    del pueblo.</p>"
"  <p>M&aacute;s tarde, en el a&ntilde;o de 1572, se le dio el nombramiento"
"    de Alcald&iacute;a Mayor, llam&aacute;ndosele San Juan Huetamo, en memoria"
"    de Fray Juan Bautista Moya. Durante el per&iacute;odo de la lucha por la"
"    Independencia, en este pueblo, el general Don Jos&eacute; Mar&iacute;a"
"    Morelos, exhort&oacute; a los habitantes para que se unieran a la lucha"
"    insurgente, logrando conformar un batall&oacute;n de 400 hombres al mando"
"    de Don Pablo Ayala. En este mismo per&iacute;odo, los insurgentes establecieron"
"    una junta de gobierno.</p>"
"  <div align=""center""><img width=""178"" src=""16038/16h038-01.jpg""alt=""monumento a miguel hidalgo en el jard&iacute;n principal de huetamo de n&uacute;&ntilde;ez, mich.""/></div>"
"  <p>Despu&eacute;s de consumada la Independencia del pa&iacute;s, el Congreso"
"    del Estado a trav&eacute;s de la Ley Territorial del 10 de diciembre de"
"    1831 le otorg&oacute; la categor&iacute;a de municipio y lo constituy&oacute;"
"    en cabecera del Departamento del Sur. El 31 de marzo de 1859, el Congreso"
"    le concedi&oacute; el t&iacute;tulo de ""Villa de N&uacute;&ntilde;ez"" a"
"    Huetamo, en memoria del general Silverio N&uacute;&ntilde;ez. El 30 de"
"    noviembre de 1953, se le otorg&oacute; el rango de ciudad, con el nombre"
"    de ""Huetamo de N&uacute;&ntilde;ez"". </p></td>"
"  </tr>"
"  <!--HISTORIA / Personajes Ilustres-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>Salvador Alcaraz Romero (1920-"
"    ).</strong><br /> "
"    Naci&oacute; el 10 de noviembre de 1920. Fue m&eacute;dico cirujano"
"    en 1952, becado por el Gobierno del Estado. Se especializ&oacute; en urolog&iacute;a"
"    en el Hospital General de M&eacute;xico. Preparador de Laboratorio de Microbiolog&iacute;a"
"    y Enfermedades Tropicales (1963-1965). Ocup&oacute; la presidencia de Huetamo.</p>"
"<p><strong>Ubaldo Baltazar Hern&aacute;ndez (1913-1957).</strong> <br />"
"  Desempe&ntilde;&oacute;"
"    el cargo de regidor y s&iacute;ndico del ayuntamiento, como l&iacute;der"
"    agrario fue un ardiente defensor del sector campesino.</p>"
"  <p><strong>Mar&iacute;a de Jes&uacute;s D&iacute;az Santiba&ntilde;ez (1880-1960).</strong>"
"    <br />"
"    En el ejercicio de su profesi&oacute;n desempe&ntilde;&oacute; los cargos"
"    de auxiliar de la Esc. Particular Ni&ntilde;os H&eacute;roes, c&aacute;tedras"
"    de ingl&eacute;s y matem&aacute;ticas en la Escuela Normal, ocup&oacute;"
"  puestos de representaci&oacute;n de grupos pol&iacute;ticos y sociales. </p></td>"
"  </tr>"
"  <!--HISTORIA / Cronolog&iacute;a de Hechos Historicos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Historicos</td>"
"  <td class=""texto""><!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos-->"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>A&ntilde;o</b>"
"    </center></td>"
"    <td><center>"
"      <b>Acontecimiento</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1553</td>"
"    <td>Fray Juan Bautista Moya, funda Huetamo y primeras actividades"
"    religiosas el 24 de junio. </td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1572</td>"
"    <td>Se le otorga el nombramiento de Alcald&iacute;a Mayor. </td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1816</td>"
"    <td>El pueblo fue visitado por el insurgente Nicol&aacute;s Bravo. </td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1831</td>"
"    <td>El 10 de diciembre es elevado a Municipio. </td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1853</td>"
"    <td> El 30 de noviembre, se le otorga el nombre de la ciudad. </td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1859</td>"
"    <td>El 31 de marzo, se le da el nombre de Villa de N&uacute;&ntilde;ez. </td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03"" id=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  <td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""><!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->"
"  <table cellspacing=""10px"" width=""610px"">"
"    <tr>"
"    <td width=""380"" ><img src=""mapas/16m038.jpg"" alt=""Municipio Huetamo""/></td>"
"    <td class=""texto"" align=""left""><p>Se localiza al sureste del Estado, en las coordenadas 18&ordm;38' de"
"      latitud norte y 100&ordm;54' de longitud oeste, a una altura de 280 metros"
"      sobre el nivel del mar. Limita al norte con Car&aacute;cuaro y Tiquicheo,"
"      al este con San Lucas, al sur con el Estado de Guerrero y al oeste con"
"      Churumuco y Turicato. Su distancia a la capital del Estado es de 210 kms.</p></td>"
"    </tr>"
"    <tr>"
"    <td colspan=""2"" class=""texto""></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p>Su superficie es de 2,058.30 Km2 y representa un 3.50 por ciento de"
"    la superficie del Estado. </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>Su relieve lo constituyen estribaciones meridionales del sistema volc&aacute;nico"
"    transversal y la depresi&oacute;n del Balsas; cerros de Turitzio, Mesa,"
"    Laguna de Dolores y Zacanguirete. </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>Su hidrograf&iacute;a se constituye por los r&iacute;os Balsas y Car&aacute;cuaro;"
"    arroyos de San Jer&oacute;nimo, Quetzer&iacute;a, Seco, Turitzio, Urapa,"
"    Cutzio y Grande; presa El Pejo; manantiales de aguas fr&iacute;as el Chihuejo,"
"    Cahuero y Zapote. </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>Su clima es tropical y seco estepario con lluvias en verano. Tiene una"
"    precipitaci&oacute;n pluvial anual de 975.5 mil&iacute;metros y temperaturas"
"    que oscilan de 20.8 a 37.1&ordm; cent&iacute;grados. </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Principales Ecosistemas-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p>En el municipio dominan los bosques tropicales espinosos con: huisache,"
"    teche, card&oacute;n, amole, viejito, cu&eacute;ramo y tepemezquite. Su"
"    fauna la conforman principalmente huilota, codorniz, paloma, pich&oacute;n,"
"    congucha, chica, aves, primavera, calandria, perico, urraca, tordo, pez"
"    bagre, mojarra y carpa.</p></td>"
"  <!--MEDIO F&Iacute;SICO /Recursos naturales --></tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto""><p>La superficie forestal maderable es ocupada por encino; la no maderable,"
"    por arbustos de distintas especies. </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>Los suelos del municipio datan de los per&iacute;odos mesozoico y cret&aacute;cico"
"    inferior; corresponden principalmente a los del tipo chernozem y casta&ntilde;o."
"    Su uso es primordialmente ganadero y en menor proporci&oacute;n agr&iacute;cola"
"    y forestal. </p></td>"
"  </tr>"
"  <!--Perfil Sociodemogr&aacute;fico -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04"" id=""04""></a>Perfil Sociodemogr&aacute;fico</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05"" id=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06"" id=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07"" id=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->"
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto""><p>Parroquia de San Juan Bautista, en la cabecera municipal; capilla de la Asunci&oacute;n de Mar&iacute;a, en la localidad de Cutzio.</p><div align=""center""><img width=""350"" src=""16038/16t038-01.jpg""alt=""palacio municipal de huetamo, mich.""/></div></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto""><p>Uno solo, propiedad particular de un cura, Tom&aacute;s Dami&aacute;n,"
"    se aprecian vasijas, collares, figuras humanas, vestimenta, monedas, armas,"
"    entre otros objetos. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>Semana Santa. Fiestas religiosas <br />"
"    24 de junio. San Juan, santo patrono <br />"
"    15 y 16 de Septiembre. Fiestas patrias <br />"
"    Diciembre. Expo-Feria tradicional </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Traje T&iacute;pic--><!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto""><p>Sones, coplas, banda y tr&iacute;o. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto""><p>Joyer&iacute;a y orfebrer&iacute;a en oro y plata; guaraches, sombreros"
"    y alfarer&iacute;a en general. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto""><p> <b>Alimentos.</b></p>"
"  <p> El aporreado (guisado a base de carne de res); carnes de"
"    iguana y de venado, as&iacute; como pozole son alimentos tradicionales"
"    en fiestas; uchepos, tamales, gorditas, toqueres, calabaza, camote, mole,"
"    chorizo, tacos dorados, patitas de puerco y g&uuml;ilotas. Pan tradicional"
"    de nombre arepa. </p>"
"  <p><strong>Bebidas:</strong> </p>"
"  <p>Atole blanco, acompa&ntilde;ado de bu&ntilde;uelos y, en la"
"    localidad de Zihuaquio, Gro., se produce mezcal.</p>"
"  <p><strong>Dulces:</strong> </p>"
"  <p>De leche, nominado ""lechura"" y ""bocadillo"" a base de coco. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto""><p>Balneario de Quenchendio, La Libertad. <br />"
"  </p></td>"
"  </tr>"
"  <!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08"" id=""08""></a>GOBIERNO</td>"
"  </tr>"
"  <!--GOBIERNO / Principales Localidades -->"
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><div align=""center""><img width=""350"" src=""16038/16g038-01.jpg""alt=""palacio municipal de huetamo, mich.""/></div>"
"  <p><strong>Huetamo de N&uacute;&ntilde;ez. </strong><br />"
"    Es cabecera municipal. Se encuentra a 210 kms. de la capital del Estado.</p>"
"  <p><strong>Bazt&aacute;n del Cobre. </strong><br />"
"    Sus principales actividades econ&oacute;micas son la extracci&oacute;n"
"    de cobre y la agricultura. Se encuentra a 27 kms. de la cabecera municipal.</p>"
"  <p><strong>Santa Mar&iacute;a. </strong><br />"
"    Sus principales actividades econ&oacute;micas son la agricultura y"
"    la ganader&iacute;a. Se encuentra a 20 kms. de la cabecera municipal.</p>"
"  <p><strong>Quenchendio. </strong><br />"
"    Sus principales actividades econ&oacute;micas son la agricultura y"
"    la ganader&iacute;a. Se encuentra a 20 kms. de la cabecera municipal.</p>"
"  <p><strong>Tziritz&iacute;cuaro. </strong><br />"
"    Sus principales actividades econ&oacute;micas son la agricultura y"
"  la pesca. Se encuentra a 15 kms. de la cabecera municipal.</p>"
"  <p><strong>Arroyo Hondo. </strong><br />"
"    Su principal actividad econ&oacute;mica es la agricultura. Se encuentra"
"  a 10 kms. de la cabecera municipal.</p>"
"  <p><strong>J. David Tellitud. </strong><br />"
"    Sus principales actividades con la agricultura y la pesca. Se encuentra"
"    a 17 kms. de la cabecera municipal.</p>"
"  <p><strong>Turitzio. </strong><br />"
"    Su principal actividad es la agricultura. Se encuentra a 15 kms. de"
"    la cabecera municipal.</p>"
"  <p><strong>Comburindio. </strong><br />"
"    Sus principales actividades econ&oacute;micas son la agricultura y"
"    la ganader&iacute;a. Se encuentra a 10 kms. de la cabecera municipal.</p>"
"  <p><strong>Los Hornos. </strong><br />"
"    Sus principales actividades econ&oacute;micas son la agricultura y"
"    la ganader&iacute;a. Se encuentra a 7 kms. de la cabecera municipal. </p></td>"
"  </tr>"
"  <!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p>Ayuntamiento 2015-2018</p>"
"  <p>Presidente Municipal <br />"
"    1 S&iacute;ndico <br />"
"    6 Regidores de Mayor&iacute;a Relativa <br />"
"    4 Regidores de Representaci&oacute;n Proporcional <br />"
"  </p>"
"  <p><strong>Principales Comisiones del ayuntamiento:</strong></p>"
"  <p>de Educaci&oacute;n, Cultura y Turismo 2o. Regidor <br />"
"    Agropecuaria 6o. Regidor <br />"
"    de Salud 5o. Regidor y 3er. de Rep. Propietario <br />"
"    de Comercio 1er. Regidor y 1o. de Rep. Propietario <br />"
"    de Obras P&uacute;blicas 3er. y 4o. Regidor <br />"
"    de Planeaci&oacute;n 2o. y 4o. Regidor de Rep. Propietario</p>"
"<p>&nbsp;</p></td>"
"  </tr>"
"  <!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""><p align=""center""><img src=""16038/16og038.jpg""  width=""360"" alt=""organigrama Huetamo"" /></p>"
"  <p><b>Secretar&iacute;a del Ayuntamiento</b></p>"
"  <p> Sus funciones son: Secretario de"
"    Actas del Ayuntamiento, Atenci&oacute;n de Audiencia, Asuntos P&uacute;blicos,"
"    Junta Municipal de Reclutamiento, Acci&oacute;n C&iacute;vica, Jur&iacute;dico"
"    y Aplicaci&oacute;n de Reglamentos, Archivo y Correspondencia, Educaci&oacute;n,"
"    Cultura, Deportes, Salud y Trabajo Social. </p>"
"  <p><b>Tesorer&iacute;a.</b></p>"
"  <p> Sus funciones son: Ingresos, Egresos, Contabilidad,"
"    Auditor&iacute;as Causantes, Coordinaci&oacute;n Fiscal, Recaudaci&oacute;n"
"    en Mercados y Recaudaci&oacute;n en Rastros. </p>"
"  <p><b>Obras P&uacute;blicas.</b></p>"
"  <p> Sus funciones son: Parques y Jardines, Edificios"
"    P&uacute;blicos, Urbanismo, Mercados, Transporte P&uacute;blico, Rastro,"
"    Alumbrado y Limpia. </p>"
"  <p><b>Desarrollo Social Municipal.</b></p>"
"  <p> Sus funciones son: Planeaci&oacute;n y"
"    Ejecuci&oacute;n del Programa del Ramo 026, Deserci&oacute;n Escolar, Fondo"
"    de Desarrollo Social Municipal, Apoyo a la Producci&oacute;n y Reforestaci&oacute;n. </p>"
"  <p><b>Seguridad P&uacute;blica.</b></p>"
"  <p> Sus funciones son: Polic&iacute;a, Tr&aacute;nsito"
"    y Centro de Readaptaci&oacute;n Municipal. </p>"
"  <p><b>Oficial&iacute;a Mayor.</b></p>"
"  <p> Sus funciones son: Personal, Adquisiciones,"
"    Servicios Generales, Almac&eacute;n y Talleres. </p>"
"  <p><b>D.I.F.</b></p>"
"  <p> Sus funciones son: Asistencia Social. </p>"
"  <p><b>S.A.P.A.</b></p>"
"  <p> Sus funciones son: Agua Potable y Alcantarillado. </p></td>"
"  </tr>"
"  <!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto""><p>La Administraci&oacute;n P&uacute;blica Municipal fuera de la Cabecera"
"    Municipal, est&aacute; a cargo de los Jefes de Tenencia o Encargados del"
"    Orden, quienes son electos en plebiscito, durando en su cargo 3 a&ntilde;os."
"    En el municipio de Huetamo existen 5 Jefes de Tenencia y 120 Encargados"
"    del Orden, quienes ejercen principalmente las siguientes funciones:</p>"
"  <p>Dar aviso al Presidente Municipal, de cualquier alteraci&oacute;n que"
"    adviertan en el orden p&uacute;blico. <br />"
"    Conformar el podium de habitantes de su demarcaci&oacute;n. <br />"
"    Cuidar de la limpieza y aseo de los sitios p&uacute;blicos y buen estado"
"    de los caminos vecinales y carreteras. <br />"
"    Procurar el establecimiento de escuelas. <br />"
"    Dar parte de la aparici&oacute;n de siniestros y epidemias. <br />"
"    Aprehender a los delincuentes, poni&eacute;ndolos a disposici&oacute;n"
"    de las autoridades competentes. </p></td>"
"  </tr>"
"  <!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><p>Pertenece al Distrito Federal Electoral XI con cabecera en Tac&aacute;mbaro"
"    y al Distrito Local Electoral XVIII con cabecera en Huetamo. </p></td>"
"  </tr>"
"  <!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><ul>"
"  <li>Bando de Polic&iacute;a y Buen Gobierno. <br />"
"    </li>"
"  <li>Reglamento de Catastro. <br />"
"    </li>"
"  <li>Reglamento de Bebidas Alcoh&oacute;licas. </li>"
"  </ul></td>"
"  </tr>"
"  <!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto""><!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales -->"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""367""class=""textabla"">"
"    <tr>"
"    <td width=""244""><center>"
"      <b>Nombre</b>"
"    </center></td>"
"    <td width=""97""><center>"
"      <b>A&ntilde;o</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td> Dar&iacute;o Benitez </td>"
"    <td align=""center"">1940</td>"
"    </tr>"
"    <tr>"
"    <td> Rafael V&aacute;zquez </td>"
"    <td align=""center"">1941</td>"
"    </tr>"
"    <tr>"
"    <td> Luis E. Ju&aacute;rez </td>"
"    <td align=""center"">1942</td>"
"    </tr>"
"    <tr>"
"    <td> Jes&uacute;s S&aacute;nchez Pineda </td>"
"    <td align=""center"">1943</td>"
"    </tr>"
"    <tr>"
"    <td> Jos&eacute; D&aacute;valos M. </td>"
"    <td align=""center"">1944</td>"
"    </tr>"
"    <tr>"
"    <td> Jos&eacute; D&aacute;valos M. </td>"
"    <td align=""center"">1945</td>"
"    </tr>"
"    <tr>"
"    <td> Rafael Murgu&iacute;a </td>"
"    <td align=""center"">1946</td>"
"    </tr>"
"    <tr>"
"    <td> J. Mar&iacute;a S&aacute;nchez P. </td>"
"    <td align=""center"">1947</td>"
"    </tr>"
"    <tr>"
"    <td> J. Trinidad Concha </td>"
"    <td align=""center"">1948</td>"
"    </tr>"
"    <tr>"
"    <td> Fidel S&aacute;nchez S. </td>"
"    <td align=""center"">1949</td>"
"    </tr>"
"    <tr>"
"    <td> J. Trinidad Ugarte </td>"
"    <td align=""center"">1950</td>"
"    </tr>"
"    <tr>"
"    <td> Jes&uacute;s Reina C. </td>"
"    <td align=""center"">1951</td>"
"    </tr>"
"    <tr>"
"    <td> Alejandro Jaimes </td>"
"    <td align=""center"">1952</td>"
"    </tr>"
"    <tr>"
"    <td> Alejandro Jaimes </td>"
"    <td align=""center"">1953</td>"
"    </tr>"
"    <tr>"
"    <td> Silvestre Garc&iacute;a </td>"
"    <td align=""center"">1954-1955</td>"
"    </tr>"
"    <tr>"
"    <td> Andr&eacute;s A.Enrique H. </td>"
"    <td align=""center"">1956</td>"
"    </tr>"
"    <tr>"
"    <td> Juan Abraham Salgado </td>"
"    <td align=""center"">1957</td>"
"    </tr>"
"    <tr>"
"    <td> Profra. Esther Garc&iacute;a G&oacute;mez </td>"
"    <td align=""center"">1958</td>"
"    </tr>"
"    <tr>"
"    <td> Alberto Cabrera </td>"
"    <td align=""center"">1959</td>"
"    </tr>"
"    <tr>"
"    <td> Adolfo P&eacute;rez Molina </td>"
"    <td align=""center"">1960-1962</td>"
"    </tr>"
"    <tr>"
"    <td> Dr. Salvador Alcaraz Romero </td>"
"    <td align=""center"">1963-1965</td>"
"    </tr>"
"    <tr>"
"    <td> Enrique Sotelo </td>"
"    <td align=""center"">1966-1968</td>"
"    </tr>"
"    <tr>"
"    <td> Adolfo Molina Molina </td>"
"    <td align=""center"">1969-1971</td>"
"    </tr>"
"    <tr>"
"    <td> Profr. Roberto Benitez Casta&ntilde;eda </td>"
"    <td align=""center"">1972-1974</td>"
"    </tr>"
"    <tr>"
"    <td> Profr. Carlos Acosta Mort </td>"
"    <td align=""center"">1975-1976</td>"
"    </tr>"
"    <tr>"
"    <td> Jos&eacute; Luviano Huerta </td>"
"    <td align=""center"">1976-1977</td>"
"    </tr>"
"    <tr>"
"    <td> Profr. Dar&iacute;o Vargas Cisneros </td>"
"    <td align=""center"">1978-1980</td>"
"    </tr>"
"    <tr>"
"    <td> Margarita Soto Y&aacute;&ntilde;ez </td>"
"    <td align=""center"">1981-1983</td>"
"    </tr>"
"    <tr>"
"    <td> Ing. Miguel Castro </td>"
"    <td align=""center"">1984</td>"
"    </tr>"
"    <tr>"
"    <td> Lic. Francisco Garibay Arroyo </td>"
"    <td align=""center"">1984-1986</td>"
"    </tr>"
"    <tr>"
"    <td> Daniel Suazo Pineda </td>"
"    <td align=""center"">1987-1989</td>"
"    </tr>"
"    <tr>"
"    <td> Dr. Miguel Garc&iacute;a Jim&eacute;nez </td>"
"    <td align=""center"">1990-1992</td>"
"    </tr>"
"    <tr>"
"    <td> Dr. Arturo Acosta Mora </td>"
"    <td align=""center"">1993-1995</td>"
"    </tr>"
"    <tr>"
"    <td> Lic. Santiago Macedo Benitez </td>"
"    <td align=""center"">1996-1998</td>"
"    </tr>"
"    <tr>"
"    <td> Arturo Acosta Mora </td>"
"    <td align=""center"">1999-2001</td>"
"    </tr>"
"    <tr>"
"    <td> Cuitlahuac Santos Sierra </td>"
"    <td align=""center"">2002-2004</td>"
"    </tr>"
"    <tr>"
"    <td> Antonio Garc&iacute;a Conejo </td>"
"    <td align=""center"">2005-2007</td>"
"    </tr>"
"    <tr>"
"    <td> Roberto Garc&iacute;a Sierra </td>"
"    <td align=""center"">2008-2011</td>"
"    </tr>"
"    <tr>"
"      <td>Dalia Santana Pineda</td>"
"      <td align=""center"">2012-2015</td>"
"    </tr>"
"    <tr>"
"      <td>Elias Ibarra Torres</td>"
"      <td align=""center"">2015-2018</td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!--BIBLIOGRAF&Iacute;A -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10"" id=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr>"
"  <tr>"
"  <td class=""texto"" colspan=""2""><ul>"
"    <li>Romero Flores, Jes&uacute;s: Nomenclatura Geogr&aacute;fica de Michoac&aacute;n,"
"    Morelia, Mich., Investigaciones Ling&uuml;&iacute;sticas, 1974, 52 p&aacute;gs. </li>"
"    <li>Romero Flores, Jes&uacute;s: Michoacanos Distinguidos, Morelia, Mich.,"
"    Cuadernos de Cultura Popular, 1975, 43 p&aacute;gs. </li>"
"    <li>Carre&ntilde;o, Gloria: El Pueblo que se Neg&oacute; a Morir, M&eacute;xico,"
"    D.F., Editorial, S.A., 1989, 121 p&aacute;gs. </li>"
"    <li>Tavera Alfaro, Javier y Mart&iacute;nez de Lejarza J.J.: An&aacute;lisis"
"    Estad&iacute;stico de la Provincia de Michoac&aacute;n, 1974. </li>"
"    <li>Secretar&iacute;a de Gobernaci&oacute;n, Gobierno del Estado de Michoac&aacute;n,"
"    Instituto Nacional para el Federalismo y el Desarrollo Municipal, Centro"
"    Estatal de Estudios Municipales: Los Municipios de Michoac&aacute;n, 532"
"    p&aacute;gs. </li>"
"    <li>Instituto Nacional de Estad&iacute;stica Geograf&iacute;a e Inform&aacute;tica:"
"    Anuario Estad&iacute;stico del Estado de Michoac&aacute;n, Aguascalientes,"
"    M&eacute;x., 1990, 162 p&aacute;gs. </li>"
"    <li>Instituto Nacional de Estad&iacute;stica Geograf&iacute;a e Inform&aacute;tica:"
"    Anuario Estad&iacute;stico del Estado de Michoac&aacute;n, Aguascalientes,"
"    M&eacute;x., 1994, 393 p&aacute;gs. </li>"
"    <li>Instituto Nacional de Estad&iacute;stica Geograf&iacute;a e Inform&aacute;tica:"
"    Anuario Estad&iacute;stico del Estado de Michoac&aacute;n, Aguascalientes,"
"    M&eacute;x., 1996, 434 p&aacute;gs. </li>"
"    <li>Instituto Nacional de Estad&iacute;stica Geograf&iacute;a e Inform&aacute;tica:"
"    Resultados Definitivos Tabulados B&aacute;sicos, Aguascalientes, M&eacute;x.,"
"    1995. </li>"
"    <li>Instituto Nacional de Estad&iacute;stica Geograf&iacute;a e Inform&aacute;tica:"
"    X Censo de Poblaci&oacute;n y Vivienda 1980 (Cartograf&iacute;a Geoestad&iacute;stica"
"    del Estado de Michoac&aacute;n), Vol. I Tomo 16, M&eacute;xico, 1983, 171"
"    p&aacute;gs. </li>"
"    <li>Instituto Nacional de Estad&iacute;stica Geograf&iacute;a e Inform&aacute;tica:"
"    S&iacute;ntesis Geogr&aacute;fica del Estado de Michoac&aacute;n, Iztacalco,"
"    M&eacute;xico, D.F., 1985, 315 p&aacute;gs. </li>"
"    <li>Instituto Nacional de Estad&iacute;stica Geograf&iacute;a e Inform&aacute;tica:"
"    Resultados Definitivos C&aacute;lculos B&aacute;sicos 1995. </li>"
"    <li>Direcci&oacute;n General de Inspecci&oacute;n Fiscal: Michoac&aacute;n,"
"    Estudio Hist&oacute;rico, Econ&oacute;mico y Fiscal, Tomo I, 623 p&aacute;gs. </li>"
"    <li>UNAM: Atlas Geogr&aacute;fico del Estado de Michoac&aacute;n, 1979,"
"    85 p&aacute;gs. </li>"
"    <li>Secretar&iacute;a de Gobernaci&oacute;n, Instituto Nacional para el"
"    Federalismo y el Desarrollo Municipal Desarrollo Municipal: Gobierno y"
"    Administraci&oacute;n Municipal en M&eacute;xico, 1993, 569 p&aacute;gs. </li>"
"    <li>Gobierno del Estado de Michoac&aacute;n: El Rumbo es Michoac&aacute;n,"
"    1993, 155 p&aacute;gs. </li>"
"    <li>Informaci&oacute;n proporcionada por cada uno de los H. Ayuntamientos"
"    del Estado de Michoac&aacute;n, 1996-1998.</li>"
"  </ul></td>"
"  </tr>"
"  <!--CR&Eacute;DITOS -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11"" id=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><p>H. Ayuntamiento de Huetamo.<!-- Fin de la tabla --></p>"
"  <p class=""ftecnica"">C. Presidentes Municipales del Estado de Michoac&aacute;n <br />"
"    Personal del Centro Estatal de Estudios Municipales</p></td>"
"  </tr>"
"</table>"
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Michoac&aacute;n de Ocampo.</b></td>"
"  </tr>"
"</table>"
"<!-- Michoac&aacute;n de Ocampo Find and Replace con el nombre del Estado --><!-- WWW Find and Replace con el nombre del municipio--><!-- 16 Find and Replace con el codigo del Estado --><!-- 038 Find and Replace con el codigo del municipio -->"
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
"  "
"  <area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map>"
"</body>"
"</html>"
""
""
""
