"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Michoac&aacute;n de Ocampo - Morelia</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
"<body onload=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td><a name=""00"" id=""00""></a><img src=""16titulob.png"" border=""0"" usemap=""#Enciclopedia"" /></td>"
"  </tr>"
"  <tr>"
"  <td class=""municipio"">Morelia</td>"
"  </tr>"
"</table>"
"<!-- inicio de tabla -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <!--Nomenclatura -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""01"" id=""01""></a>NOMENCLATURA</td>"
"  </tr>"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
"  <td class=""subtitulos"">Toponimia</td>"
"  </tr>"
"  <!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
"  <td class=""texto"">Morelia.</td>"
"  <!--Nomenclatura / Toponimia-->"
"  <td class=""texto""><p>Morelia se deriva de Morelos. El 12 de septiembre de 1828, siendo Jos&eacute;"
"    Salgado el Gobernador de Michoac&aacute;n y Joaqu&iacute;n Tom&aacute;s"
"    Madero el diputado, la Legislatura del Estado cambi&oacute; el nombre de"
"    Valladolid por el de Morelia, en honor de Don Jos&eacute; Mar&iacute;a"
"    Morelos y Pav&oacute;n, h&eacute;roe de la Independencia, que naci&oacute;"
"    el 30 de septiembre de 1765 en la capital del Michoac&aacute;n. </p></td>"
"  </tr>"
"  <!-- Escudo -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center""><img src=""escudos/16esc053.jpg"" alt=""Morelia escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto"">"
"  <p>Seg&uacute;n la Real C&eacute;dula otorgada en Zaragoza, Espa&ntilde;a,"
"    por el Emperador Carlos V, el escudo de Valladolid est&aacute; ""hecho en"
"    tres partes y en cada una de ellas una persona real coronada, vestida de"
"    p&uacute;rpura en campo de oro, con su cetro en las manos y por timbre"
"    y divisa una corona de oro encima de dicho escudo, y en partes, y con algunos"
"    trascoles a manera de piedras azules, encarnadas y verdes, y por la orla"
"    unos follajes de negro y oro con sus trascoles y dependencias, o como la"
"    merced fuese..."". Se afirma que las tres personas coronadas representan"
"    a Carlos V, a su hermano Maximiliano y a su hijo Felipe ll, cuya memoria"
"    quiso conservar el Emperador. <br>"
"  </td>"
"  </tr>"
"  <!--HISTORIA-->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"  <!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p><strong>Per&iacute;odo prehisp&aacute;nico: </strong>  "
"  <p>En el siglo VII de nuestra"
"    era, se desarrollaron asentamientos humanos en el valle de Guayangareo,"
"    vinculados con la cultura teotihuacana; posteriormente, de los siglos XII"
"    al XVI, se establecieron los pirindas o matlatzincas, con el consentimiento"
"    de los gobernantes tarascos de Tzintzuntzan."
"  "
"  <div align=""center""><img width=""390"" src=""16053/16h053-01.jpg""alt=""centro hist&oacute;rico de la ciudad de morelia, mich.""/></div>"
"  <p><strong>Siglo XVI:</strong>   "
"  <p>Este siglo se caracteriz&oacute; por las pugnas entre el"
"    obispo Vasco de Quiroga y el virrey Antonio de Mendoza, ya que mientras"
"    el primero se empe&ntilde;&oacute; en establecer la sede obispal en P&aacute;tzcuaro,"
"    el segundo, apoyado en los encomenderos, luch&oacute; por la fundaci&oacute;n"
"    y los privilegios de Valladolid, que fue fundada en 1541. La disputa se"
"    prolong&oacute; aproximadamente 40 a&ntilde;os."
"  "
"  <p><strong>Siglo XVII:</strong>   "
"  <p>Se inici&oacute; el progreso material de Valladolid. En"
"    ese siglo se empez&oacute; la gesti&oacute;n para edificar la catedral"
"    y comenzaron las construcciones del acueducto y de otras obras de relevancia."
"  "
"  <p><strong>Siglo XVIII:</strong>   "
"  <p>En ese siglo nacieron varios de los personajes que m&aacute;s"
"    tarde ser&iacute;an protagonistas de la Independencia, como Jos&eacute;"
"    Mar&iacute;a Morelos y Pav&oacute;n, Josefa Ort&iacute;z de"
"    Dom&iacute;nguez, Agust&iacute;n de Iturbide Ar&aacute;mburu, Jos&eacute;"
"    Mar&iacute;a Anzorena, Vicente Santa Mar&iacute;a y Jos&eacute; Mariano"
"    Michelena, entre otros. En dicha centuria, Miguel Hidalgo y Costilla fue"
"    catedr&aacute;tico del Colegio de San Nicol&aacute;s Obispo. Jos&eacute;"
"    Mar&iacute;a Morelos recibi&oacute; las &oacute;rdenes sacerdotales."
"  "
"  <p><strong>Siglo XIX:</strong>   "
"  <p>Valladolid jug&oacute; un importante papel dentro del proceso"
"    de Independencia. En dicho siglo, fue sustitu&iacute;do el nombre de Valladolid"
"    por el de Morelia, en honor de Jos&eacute; Mar&iacute;a Morelos y Pav&oacute;n."
"  "
"  <p><strong>Siglo XX:</strong>   "
"  <p>En el lapso de esta centuria, Morelia contin&uacute;a como"
"    escenario de acontecimientos que han influ&iacute;do en la historia de"
"  Michoac&aacute;n y del pa&iacute;s en general. </td>"
"  </tr>"
"  <!--HISTORIA / Personajes Ilustres-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p><b>Jos&eacute; Ma. Morelos y Pav&oacute;n, El Siervo de"
"    la Naci&oacute;n</b> <strong>(1765-1815). </strong><br>"
"    Naci&oacute; en la ciudad de Valladolid, hoy Morelia en su honor, el"
"    30 de septiembre de 1765. Muri&oacute; fusilado en San Crist&oacute;bal"
"    Ecatepec, Estado de M&eacute;xico, el 22 de diciembre de 1815. Fue miembro"
"    de una familia muy humilde. Sus padres se llamaron Manuel Morelos y Juana"
"    Pav&oacute;n. Fue su abuelo quien le ense&ntilde;&oacute; las primeras"
"    letras."
"  "
"  <p>Su vocaci&oacute;n sacerdotal se manifest&oacute; desde ni&ntilde;o"
"    pero no fue sino hasta 1790, cuando inici&oacute; su carrera eclesi&aacute;stica"
"    en el colegio de San Nicol&aacute;s, del cual era rector don Miguel Hidalgo."
"    En 1798 termin&oacute; sus estudios religiosos y fue adscrito al curato"
"    de Churumuco. En 1810 fue enviado como p&aacute;rroco de Car&aacute;cuaro,"
"    en donde se enter&oacute; de que su maestro don Miguel Hidalgo hab&iacute;a"
"    iniciado la lucha por la Independencia de Nueva Espa&ntilde;a. Meses despu&eacute;s,"
"    se reuni&oacute; con &eacute;l en Charo y fue nombrado lugarteniente del"
"    ej&eacute;rcito insurgente. Al despedirse, Miguel Hidalgo le dijo: ""Estoy"
"    seguro que la llama que usted encienda en el sur, iluminar&aacute; muchos"
"    caminos""."
"  "
"  <p>Jos&eacute; Mar&iacute;a Morelos se dirigi&oacute; al puerto de Acapulco"
"    con un peque&ntilde;o ej&eacute;rcito y en Tecpan se les uni&oacute; la"
"    familia Galeana, Hermenegildo, Jos&eacute; Antonio y sus hijos Luis y Pablo."
"    D&iacute;as despu&eacute;s, al llegar a Chilpancingo, se unieron a las"
"    fuerzas insurgentes los hermanos Miguel y Leonardo Bravo. Ellos eran ricos"
"    hacendados y andaban huyendo, pues el ej&eacute;rcito realista los acusaba"
"    de no ser fieles al gobierno virreinal."
"  "
"  <p>Con un poderoso ej&eacute;rcito tomaron Chilpancingo, Tixtla e Iz&uacute;car,"
"    donde se les uni&oacute; Mariano Matamoros. Despu&eacute;s de ocupar Tenancingo"
"    finalmente llegaron a Cuautla. El Virrey Francisco Javier Venegas sab&iacute;a"
"    de la peligrosidad de Morelos y de lo estrat&eacute;gico que resultaba"
"    Cuautla, pues era paso obligado para hacer llegar a la ciudad de M&eacute;xico"
"    los v&iacute;veres y armamentos procedentes de Acapulco, por lo que envi&oacute;"
"    al Gral. F&eacute;lix Mar&iacute;a Calleja a sitiar Cuautla. El Gral. Morelos"
"    resisti&oacute; heroicamente 72 d&iacute;as, hasta que por falta de v&iacute;veres"
"    y municiones decidi&oacute; retirarse."
"  "
"  <p>En noviembre de 1812 tom&oacute; la ciudad de Oaxaca, y tres meses despu&eacute;s"
"    el puerto de Acapulco. En septiembre de 1813 present&oacute; en el Congreso"
"    de Chilpancingo su obra Sentimientos de la Naci&oacute;n, en donde se propon&iacute;a"
"    la igualdad humana y la inviolabilidad de los territorios. D&iacute;as"
"    despu&eacute;s fue designado General&iacute;simo y encargado del Poder"
"    Ejecutivo, por lo que escogi&oacute; Valladolid como sede del gobierno"
"    insurgente. En 1815 fue capturado en Texmalaca y poco despu&eacute;s fusilado"
"    en Ecatepec, M&eacute;xico."
"  "
"  <p><b>Josefa Ort&iacute;z de Dom&iacute;nguez, La Corregidora (1768-1829</b>)<b>.</b> <br>"
"    Naci&oacute; en 1768 en Valladolid, hoy Morelia, Estado de Michoac&aacute;n."
"    Muri&oacute; en la Ciudad de M&eacute;xico el 2 de marzo de 1829. Fue la"
"    primera hero&iacute;na de la Independencia de M&eacute;xico. Es conocida"
"    como ""La Corregidora"", t&iacute;tulo honor&iacute;fico que se le dio por"
"    haber sido esposa del corregidor de Quer&eacute;taro, Don Miguel Dom&iacute;nguez"
"    siendo a&uacute;n ni&ntilde;a qued&oacute; hu&eacute;rfana, por lo que"
"    su hermana Mar&iacute;a Sotero Ort&iacute;z la tom&oacute; bajo su tutela."
"  "
"  <p>En 1789 fue enviada al colegio de las Vizca&iacute;nas, donde permaneci&oacute;"
"    hasta 1791, fecha en que conoci&oacute; a Miguel Dom&iacute;nguez, con"
"    quien cas&oacute; para m&aacute;s tarde residir en la ciudad de Quer&eacute;taro."
"  "
"  <p>Por otra parte, en Francia, algunos escritores, a trav&eacute;s de sus"
"    obras, sembraron las ideas de libertad, igualdad y derechos del hombre,"
"    que dieron lugar a movimientos libertarios en Am&eacute;rica. De esta manera,"
"    en Nueva Espa&ntilde;a los criollos que hab&iacute;an tenido la oportunidad"
"    de estudiar, se contagiaron del anhelo de libertad y pensaron en lograr"
"    la independencia de su territorio, para acabar con el dominio espa&ntilde;ol."
"  "
"  <p>Con el tiempo, algunos intelectuales y hacendados, seguros de que el"
"    pueblo los apoyar&iacute;a por el descontento que reinaba, se propusieron"
"    planear la rebeli&oacute;n para lograr la independencia de la Corona espa&ntilde;ola."
"    Do&ntilde;a Josefa Ort&iacute;z de Dom&iacute;nguez se distingui&oacute;"
"    por su car&aacute;cter en&eacute;rgico, al mismo tiempo que fue generosa"
"    y caritativa con los oprimidos. Su simpat&iacute;a por la causa independiente"
"    la puso de manifiesto cuando convenci&oacute; a su esposo para que prestaran"
"    su casa, con el fin de que all&iacute; se celebraran las juntas de los"
"    conspiradores, las cuales disfrazaban como veladas literarias y en las"
"    que se reun&iacute;an, entre otros, don Miguel Hidalgo, Ignacio Allende,"
"    Juan Aldama y Mariano Abasolo."
"  "
"  <p>El objetivo era estallar el movimiento insurgente el primero de octubre"
"    de 1810, pero 15 d&iacute;as antes Joaqu&iacute;n Arias delat&oacute; la"
"    conspiraci&oacute;n, por lo que do&ntilde;a Josefa se apresur&oacute; a"
"    comunicar tal noticia a Ignacio Allende, para ello envi&oacute; a Ignacio"
"    P&eacute;rez a San Miguel el Grande, con lo que dio inicio la primera gesta"
"    libertaria de Am&eacute;rica Latina."
"  "
"  <p>Durante los siguientes tres a&ntilde;os consagr&oacute; sus esfuerzos"
"    a la difusi&oacute;n de la causa insurgente; esto motiv&oacute; que Fernando"
"    Romero la acusara ante el virrey por sus actividades antihisp&aacute;nicas,"
"    por lo que fue detenida y enviada al convento de Santa Teresa, hasta que"
"    en 1817 el nuevo virrey, don Juan Ruiz de Apodaca, orden&oacute; su libertad."
"  "
"  <p>Jos&eacute; Mariano Michelena (1772-1852) . <br>"
"    Naci&oacute; en Valladolid (hoy Morelia) en 1772. Muri&oacute; en 1852."
"    Precursor de la Independencia. Se gradu&oacute; de abogado en M&eacute;xico."
"    Particip&oacute; en la conspiraci&oacute;n de Valladolid en 1808, que pretend&iacute;a"
"    la Independencia de la Nueva Espa&ntilde;a. Al estallar el movimiento de"
"    Hidalgo en 1810, se le redujo a prisi&oacute;n, fue enviado a San Juan"
"    de Ul&uacute;a y posteriormente a Espa&ntilde;a en 1813, de donde regres&oacute;"
"    al consumarse la Independencia. Luch&oacute; contra Iturbide. Fue miembro"
"    del Poder Ejecutivo (1822-1824); Ministro Plenipotenciario en Gran Breta&ntilde;a"
"    en 1831 y de guerra en 1837. Fue Gobernador de Michoac&aacute;n y partidario"
"    del federalismo."
"  "
"  <p><b>Juan Jos&eacute; Mart&iacute;nez de Lejarza (17</b>75-1824). <br>"
"    Naci&oacute; en Valladolid (hoy Morelia) en 1775. Muri&oacute; en la"
"    misma ciudad en 1824.Bot&aacute;nico. Estudi&oacute; Ciencias Naturales"
"    en el Colegio de Miner&iacute;a de la capital y en su examen recepcional"
"    recibi&oacute; elogios del Bar&oacute;n de Humboldt. Fue diputado a la"
"    primera Legislatura de Michoac&aacute;n. Combati&oacute; a Iturbide, fue"
"    autor de un Itinerario Militar y un An&aacute;lisis Estad&iacute;stico"
"    de la Provincia de Michoac&aacute;n."
"  "
"  <p><b>Agust&iacute;n de Iturbide (1783-1824)</b><b>.</b> <br>"
"    Naci&oacute; en Valladolid (hoy Morelia) en 1783. Fue ejecutado el"
"    19 de julio de 1824 en Padilla, Tamaulipas. Sirvi&oacute; al ej&eacute;rcito"
"    realista hasta 1821, en que junto con Vicente Guerrero, proclam&oacute;"
"    el Plan de Iguala, que culmin&oacute; con su entrada a M&eacute;xico al"
"    frente del Ej&eacute;rcito Trigarante el 27 de septiembre de 1821. El 18"
"    de mayo de 1822 se proclam&oacute; Emperador y fue coronado el d&iacute;a"
"    21. Iturbide disolvi&oacute; el Congreso y Santa Anna exigi&oacute; su"
"    reinstalaci&oacute;n mediante el Plan de Casa Mata. Iturbide tuvo que abdicar"
"    ante el Congreso el 19 de marzo de 1823 y sali&oacute; de M&eacute;xico."
"    El 14 de julio de 1824 desembarc&oacute; en Soto la Marina, Tamps., pero"
"    el d&iacute;a 19 fue aprehendido y ejecutado."
"  "
"  <p><b>Francisco Manuel S&aacute;nchez de Tagle </b>(1792-1847). <br>"
"    Naci&oacute; en Valladolid (hoy Morelia), en 1792. Muri&oacute; en"
"    la Ciudad de M&eacute;xico en 1847. Estudi&oacute; filosof&iacute;a, teolog&iacute;a"
"    y jurisprudencia en el Colegio de San Juan de Letr&aacute;n de la ciudad"
"    de M&eacute;xico, gradu&aacute;ndose con honores en 1801. Fue regidor perpetuo"
"    y secretario del ayuntamiento y diputado (1815), vocal de la Junta de Arbitrios"
"    y censor de las Cortes Espa&ntilde;olas (1820). Particip&oacute; en la"
"    redacci&oacute;n del Acta de la Independencia Mexicana. Fue miembro de"
"    la Soberana Junta Provisional Gubernativa, diputado al Primer Congreso"
"    Nacional y Vicegobernador del Estado de M&eacute;xico. Rehus&oacute; el"
"    cargo de gobernador de Michoac&aacute;n, pero acepto el de senador por"
"    el mismo Estado. Volvi&oacute; a la C&aacute;mara en varias legislaturas."
"    Actu&oacute; como secretario del Supremo Poder Conservador. Fue el primer"
"    poeta que cant&oacute; la gloria a los h&eacute;roes de la Independencia,"
"    Hidalgo y Morelos. De &eacute;l se publicaron tambi&eacute;n algunas alocuciones:"
"    Arenga c&iacute;vica pronunciado en la Plaza Mayor de M&eacute;xico, el"
"    16 de septiembre de 1830 y Discurso sobre la creaci&oacute;n de un poder"
"    conservador, pronunciado el 15 de diciembre de 1835."
"  "
"  <p><b>Felix Parra (1845-1919).</b> <br>"
"    Naci&oacute; en Morelia, Mich., en 1845. Muri&oacute; en la Ciudad"
"    de M&eacute;xico en 1919. Pintor acad&eacute;mico. Estudi&oacute; en la"
"    academia de San Carlos. Ocup&oacute; un lugar distinguido en el panorama"
"    de la pintura por sus cualidades y por haber tratado con tino, temas de"
"    historia mexicana. Sus principales obras son: ""Galileo"", ""El Cazador"" (1871),"
"    ""Fray Bartolom&eacute; de las Casas"" (1876), y ""Una Escena de la Conquista"""
"    (1877). A partir de 1892 y hasta la muerte se dedic&oacute; a la ense&ntilde;anza"
"    en la Academia."
"  "
"  <p><b>Miguel Silva Gonz&aacute;lez (1857-1946).</b> <br>"
"    Naci&oacute; en Morelia, Mich. en 1857. Muri&oacute; en La Habana,"
"    Cuba. Hu&eacute;rfano desde sus primeros a&ntilde;os, estuvo a punto de"
"    abandonar sus estudios por la pobreza de su hogar, no obstante que su padre,"
"    Miguel Silva Mac&iacute;as, hab&iacute;a sido Gobernador de Michoac&aacute;n."
"    Gracias a una beca, termin&oacute; la carrera de Medicina en la Ciudad"
"    de M&eacute;xico y regres&oacute; a Morelia en 1883 para ejercer su profesi&oacute;n."
"    Se dedic&oacute; a la atenci&oacute;n de necesitados, hizo dos viajes de"
"    estudio a Europa (1894 y 1905). A su regreso, continu&oacute; su labor"
"    benefactora y en 1910, todav&iacute;a bajo la dictadura, fue electo Senador"
"    Suplente, y luego al estallar la Revoluci&oacute;n, se le nombr&oacute;"
"    Gobernador Provisional del Estado. Fue el abanderado de los revolucionarios."
"    Gan&oacute; las elecciones en 1912, pero dej&oacute; el Gobierno al ocurrir"
"    la usurpaci&oacute;n de Huerta, perseguido por &eacute;ste, march&oacute;"
"    al norte, para unirse al ej&eacute;rcito constitucionalista. A causa de"
"    sus diferencias con Carranza, se uni&oacute; a las fuerzas de Villa, distingui&eacute;ndose"
"    en la organizaci&oacute;n de los hospitales de sangre, como el que instal&oacute;"
"    en Chihuahua, a donde sol&iacute;an concurrir m&eacute;dicos norteamericanos"
"    para observarlo mientras operaba. Perdida su causa se exili&oacute; en"
"    La Habana (1916). Sus restos fueron repatriados en 1948; reposan en un"
"    monumento frente al Hospital Civil que lleva su nombre en la ciudad de"
"    Morelia."
"  "
"  <p><b>Manuel Mart&iacute;nez Sol&oacute;rzano (1862-1924).</b> <br>"
"    Naci&oacute; en Morelia, Mich. Muri&oacute; en la misma ciudad en 1924."
"    M&eacute;dico y profesor; realiz&oacute; sus estudios en el Seminario Tridentino,"
"    en el Colegio de San Nicol&aacute;s y en la Escuela M&eacute;dica Michoacana,"
"    se gradu&oacute; de cirujano en 1891. Fue nombrado Director del Museo Michoacano"
"    en 1899; fue Regente del Colegio de San Nicol&aacute;s de Hidalgo, en 1912;"
"    fue Presidente Municipal de Morelia, en 1916; fue electo Diputado Suplente"
"    por el distrito de Tac&aacute;mbaro al Congreso Constituyente de Quer&eacute;taro."
"    Algunos de sus trabajos se publicaron en el Peri&oacute;dico Oficial del"
"    Gobierno de Michoac&aacute;n y en el Bolet&iacute;n de la Sociedad Michoacana"
"    de Geograf&iacute;a y Estad&iacute;stica, entre otros: ""Impresiones de"
"    plantas en rocas bas&aacute;lticas""; ""Plantas Ind&iacute;genas del Municipio"
"    de Morelia y de otros Lugares de Michoac&aacute;n""."
"  "
"  <p><b>Miguel Lerdo de Tejada (1869-1941).</b> <br>"
"    M&uacute;sico y compositor. Nacido en Morelia, Mich., en 1869. Muri&oacute;"
"    el 25 de mayo de 1941 en la Ciudad de M&eacute;xico. Sobrino del pol&iacute;tico"
"    Miguel Lerdo de Tejada, estudi&oacute; en los seminarios de Morelia"
"    y Conciliar de M&eacute;xico, as&iacute; como en el Colegio Militar; sin"
"    terminar las carreras eclesi&aacute;stica ni castrense se incorpor&oacute;"
"    al ej&eacute;rcito, en el que permaneci&oacute; s&oacute;lo tres a&ntilde;os."
"  "
"  <p>M&uacute;sico autodidacta, a fines del siglo XIX empez&oacute; a trabajar"
"    como pianista en un cabaret. En 1901 form&oacute; la Orquesta T&iacute;pica"
"    Mexicana, con la que introdujo dos nuevas fuentes de trabajo para los m&uacute;sicos,"
"    al interpretar m&uacute;sica en cines y restaurantes. En 1902 fue invitado"
"    a la Exposici&oacute;n Panamericana de B&uacute;falo, Estados Unidos de"
"    Norteam&eacute;rica, para dar a conocer el trabajo de su orquesta."
"  "
"  <p>En 1913 Victoriano Huerta le encomend&oacute; la formaci&oacute;n de"
"    la Banda T&iacute;pica de los Cuerpos Rurales, con la que realizaba"
"    conciertos dominicales en Chapultepec y efectuaba numerosas giras internacionales,"
"    difundiendo en el extranjero la m&uacute;sica nacional. En 1929 el Presidente"
"    Emilio Portes Gil lo nombr&oacute; director de la Orquesta T&iacute;pica"
"    de la Polic&iacute;a, hoy orquesta ""Miguel Lerdo de Tejada"", con la que"
"    fue a la exposici&oacute;n de Chicago en 1933."
"  "
"  <p>Sin conocimientos t&eacute;cnicos compuso varias piezas musicales influido"
"    por sus amigos Felipe Villanueva, Manuel M. Ponce y Ernesto Elourdy. Fue"
"    autor de polcas y zarzuelas (Las luces de los &aacute;ngeles y Las dormilonas,"
"    estrenadas con &eacute;xito en el teatro Principal); danzas (""Amparo"","
"    dedicada a la esposa del vicepresidente Ram&oacute;n Corral, 1919);"
"    valses, mazurcas y canciones, entre las que destacan ""Esther"" (su primer"
"    obra, 1895, ""Perjura"", con letra de Fernando Luna y Drusina, su composici&oacute;n"
"    m&aacute;s famosa le dio la popularidad (1901), ""M&eacute;xico bello"","
"    ""Beata"", ""El fais&aacute;n"", ""Vas diciendo"", ""Las violetas"", ""Ya soy feliz,"
"    ""Las luces de los &aacute;ngeles"", ""Amada"", ""Dicen que no"", ""Tu bien lo"
"    sabes"", ""Sin ti"", ""Las dormilonas"" y ""Te amo""."
"  "
"  <p>Le dieron fama internacional las canciones ""Consentida"" (1901), ""Paloma"
"    blanca"" (1921) y ""Las golondrinas"". Originalmente Dar&iacute;o Ram&oacute;n"
"    Ortiz escrib&iacute;a la pauta de sus composiciones, pero m&aacute;s tarde"
"    Lerdo de Tejada lleg&oacute; a dominar la t&eacute;cnica."
"  "
"  <p>Fue tambi&eacute;n integrante del cuarteto ""Los cuatro ases de la canci&oacute;n"","
"    formado adem&aacute;s de Lerdo de Tejada por Ignacio Fern&aacute;ndez Esper&oacute;n"
"    (Tata Nacho), Mario Talavera y Alfonso Esparza Oteo. Al fallecer Miguel,"
"    los tres integrantes restantes fueron conocidos como ""El tr&iacute;o veneno""."
"  "
"  <p><b>Pascual Ort&iacute;z Rubio (1877-1963).</b> <br>"
"    Presidente ef&iacute;mero. Naci&oacute; el 10 de marzo de 1877 en la"
"    Ciudad de Morelia, Mich. Muri&oacute; en 1963 en la Ciudad de M&eacute;xico."
"    Estudi&oacute; en el colegio de San Nicol&aacute;s de Hidalgo, en Morelia,"
"    hasta"
"    el nivel preparatoria. Posteriormente ingres&oacute; en la Escuela Nacional"
"    de Ingenieros de la ciudad de M&eacute;xico, donde obtuvo el t&iacute;tulo"
"    de ingeniero top&oacute;grafo en 1902."
"  "
"  <p>Al apoderarse Victoriano Huerta del gobierno, el joven Ort&iacute;z"
"    Rubio protest&oacute; en&eacute;rgicamente contra esa medida y por ello"
"    se incorpor&oacute; al movimiento revolucionario bajo las &oacute;rdenes"
"    de Venustiano Carranza, iniciando as&iacute;, una brillante carrera militar"
"    que supo combinar con el ejercicio de su profesi&oacute;n."
"  "
"  <p>Su carrera pol&iacute;tica empez&oacute; cuando fue electo diputado"
"    local y en 1917 gobernador de su estado natal, en cuyo cargo llev&oacute;"
"    a cabo una gesti&oacute;n de beneficio y progreso para sus coterr&aacute;neos."
"  "
"  <p>En 1920, Alvaro Obreg&oacute;n lo nombr&oacute; Secretario de Comunicaciones"
"    y Obras P&uacute;blicas, pero al poco tiempo renunci&oacute; por diferencias"
"    con el gabinete obregonista y viaj&oacute; a Europa. Este hecho fortuito"
"    marca el desarrollo de una destacada labor diplom&aacute;tica como embajador"
"    de M&eacute;xico en Alemania y posteriormente en Brasil."
"  "
"  <p>En 1929 en re&ntilde;idas elecciones gan&oacute; la Presidencia de la"
"    Rep&uacute;blica a Jos&eacute; Vasconcelos. Tom&oacute; posesi&oacute;n"
"    de la primera magistratura el 5 de febrero de 1930 y renunci&oacute; a"
"    dicho cargo el 4 de septiembre de 1932."
"  "
"  <p>Su gesti&oacute;n aunque corta, fue importante, pues entre otras cosas"
"    reconoci&oacute; a la Rep&uacute;blica espa&ntilde;ola, acept&oacute; el"
"    ingreso de M&eacute;xico a la Liga de las Naciones, recuper&oacute; para"
"    el pa&iacute;s numerosos predios y construcciones que se encontraban en"
"    poder de la Iglesia, ratific&oacute; la libertad de cultos y durante su"
"    mandato se precisaron los l&iacute;mites pol&iacute;ticos de las entidades"
"    de las pen&iacute;nsulas de Yucat&aacute;n y Baja California."
"  "
"  <p>En materia educativa fund&oacute; numerosas escuelas rurales y tambi&eacute;n"
"    ampli&oacute; la red telef&oacute;nica del pa&iacute;s; concluy&oacute;"
"    diversas obras hidr&aacute;ulicas y la carretera M&eacute;xico-Nuevo Laredo."
"  "
"  <p>Poco conocida es su cualidad de escritor, en cuyos textos siempre reflej&oacute;"
"    a su tierra natal, como sucede en: Memorias de un Penitente, La Revoluci&oacute;n"
"    de 1910, Historia de Michoac&aacute;n, Axalapasco de Tac&aacute;mbaro,"
"    Geograf&iacute;a de Michoac&aacute;n y Autobiograf&iacute;a."
"  "
"  <p><b>Jos&eacute; Bravo Ugarte (1898-1967).</b> <br>"
"    Naci&oacute; en Morelia, Mich., en 1898. Muri&oacute; en la Ciudad"
"    de M&eacute;xico en 1967. Su preparaci&oacute;n magisterial la hizo en"
"    Centroam&eacute;rica. Regres&oacute; a Sarria para hacer su teologado y"
"    se orden&oacute; sacerdote el 28 de julio de 1928. Vuelto a M&eacute;xico"
"    fue maestro del Instituto de Ciencias de Guadalajara (1930-1934). En la"
"    capital de la Rep&uacute;blica fue profesor del Centro Cultural Universitario"
"    (1936-1942) y en la Universidad Iberoamericana (1952-1967) como historiador,"
"    perteneci&oacute; al tipo de investigador solitario. Sus obras son producto"
"    de su capacidad de estructurar y dar sentido a las etapas del devenir de"
"    M&eacute;xico, en grandes s&iacute;ntesis, vali&eacute;ndose de las obras"
"    ya impresas, especialmente en el campo de los temas internacionales y culturales."
"    Escribi&oacute;: ""Historia de M&eacute;xico"" (3 vols; 1944, 2a. de. 1947),"
"    ""Compendio de Historia de M&eacute;xico"" (1945) e ""Historia de M&eacute;xico"""
"    (Madrid, 1963), &eacute;stos dos &uacute;ltimos res&uacute;menes de la"
"    primera; ""Historia sucinta de Michoac&aacute;n"" (1962-1964); fue miembro"
"    de la Academia Mexicana de la Historia."
"  "
"  <p><b>Antonio Mart&iacute;nez B&aacute;ez (1901-"
"    ).</b> <br>"
"    Naci&oacute; en Morelia, Mich. en 1901. Fue hijo del ilustre sabio"
"    Don Miguel Mart&iacute;nez Sol&oacute;rzano. Hizo sus estudios preparatorios"
"    en el Colegio de San Nicol&aacute;s, pasando luego a la Escuela de Jurisprudencia"
"    de su ciudad; al concluir el primer a&ntilde;o pas&oacute; a continuar"
"    su carrera a la capital de la Rep&uacute;blica, titul&aacute;ndose de abogado"
"    en 1926. Era alumno distinguido de la Escuela Nacional de Jurisprudencia"
"    en 1925 cuando obtuvo el primer premio en el concurso organizado por los"
"    diarios El Universal y Los Angeles Times, con el tema Ensayo sobre el Gobierno"
"    Constitucional. De 1929 a 1948 ense&ntilde;&oacute; derecho constitucional"
"    y dio clases temporales en la Escuela Libre de Derecho y el Colegio"
"    de M&eacute;xico. Es doctor en derecho (1950) e imparte c&aacute;tedra"
"    en los cursos del doctorado de la Universidad Nacional Aut&oacute;noma"
"    de M&eacute;xico. Es doctor Honoris Causa de la Universidad Michoacana"
"    (1962) y profesor em&eacute;rito de la Universidad Nacional Aut&oacute;noma"
"    de M&eacute;xico (1966) miembro de n&uacute;mero de la Academia Mexicana"
"    de Legislaci&oacute;n y Jurisprudencia, correspondiente de la Espa&ntilde;ola."
"    Fue vocal, vicepresidente y presidente del Consejo Directivo de la Barra"
"    Mexicana-Colegio de Abogados (1946-1960). Pertenece a la Academia Internacional"
"    de Ciencias Pol&iacute;ticas y de Historia Constitucional de la Sorbona"
"    de Par&iacute;s. En su vida p&uacute;blica ha desempe&ntilde;ado cargos"
"    eminentes entre los que destacan: Presidente de la Comisi&oacute;n Nacional"
"    Bancaria (1941-1943); Secretario de Econom&iacute;a (1948-1952); Presidente"
"    de la Comisi&oacute;n Econ&oacute;mica para la Am&eacute;rica Latina, en"
"    M&eacute;xico (1951) y R&iacute;o de Janeiro (1953); miembro del Tribunal"
"    Permanente de Arbitraje de la Haya (1965). En 1964, Morelia le concedi&oacute;"
"    la condecoraci&oacute;n General&iacute;simo Morelos, y le han sido impuestas"
"    condecoraciones muy honrosas de B&eacute;lgica, Holanda, Francia y Venezuela."
"    Ha sido Senador de la Rep&uacute;blica, y Diputado Federal (1988-1991)."
"  "
"  <p><b>Jes&uacute;s Sans&oacute;n Flores (1909-1966).</b> <br>"
"    Naci&oacute; en Morelia, Mich., en 1909. Muri&oacute; en 1966. Estudi&oacute;"
"    en el Colegio de San Nicol&aacute;s de Hidalgo. Colabor&oacute; con el"
"    Presidente L&aacute;zaro C&aacute;rdenas en la aplicaci&oacute;n de la"
"    reforma agraria. En 1937 fue nombrado Primer Secretario de la Embajada"
"    en Espa&ntilde;a. Posteriormente dirigi&oacute; los peri&oacute;dicos Juventud"
"    y Redenci&oacute;n (&oacute;rgano de la Confederaci&oacute;n Michoacana"
"    de Trabajadores). Integrante del grupo de poetas inaugurado y presidido"
"    por Carlos Guti&eacute;rrez Cruz, public&oacute;: ""&iexcl;Clarinadas...!"""
"    (Morelia, 1928), ""Pu&ntilde;os en Alto"" (1932), ""El Ni&ntilde;o Proletario"""
"    (1936), ""Canci&oacute;n del Odio"" (1938), ""Bajo el Sol de Espa&ntilde;a"""
"    (1939), ""Hampa"" (1941) y ""El Camino Perdido"" (1954)."
"  "
"  <p><b>Carmen B&aacute;ez (1910- ).</b> <br>"
"    Naci&oacute; en Morelia en 1910. Periodista, diplom&aacute;tica y escritora."
"    Realiz&oacute; sus estudios en el Colegio Primitivo y Nacional de San Nicol&aacute;s"
"    de Hidalgo y en la Escuela Normal Superior. Trabaj&oacute; como redactora"
"    del Diario El Nacional; tuvo a su cargo la Direcci&oacute;n de Cinematograf&iacute;a"
"    durante el periodo presidencial del Lic. L&oacute;pez Mateos; fue Agregada"
"    Cultural de M&eacute;xico en Francia. En la literatura se dio a conocer"
"    primero como poeta, siendo su obra principal: ""Canciones de la Tarde""."
"    En su obra cuent&iacute;stica sus temas describen la vida anecd&oacute;tica"
"    y cotidiana de la provincia, sobresaliendo ""La Roba P&aacute;jaros""."
"  "
"  <p><b>Miguel Bernal Jim&eacute;nez (1910-1956).</b> <br>"
"    Naci&oacute; en Morelia, Mich., en 1910. Muri&oacute; en Le&oacute;n,"
"    Gto. en 1956, mientras impart&iacute;a c&aacute;tedra. A los 7 a&ntilde;os"
"    de edad ingres&oacute; en el Colegio de Infantes, instituci&oacute;n que"
"    m&aacute;s tarde vino a llamarse Escuela Superior de M&uacute;sica Sacra."
"    Sus profesores Ignacio Mier Arriaga, pianista, y Felipe Aguilera Ru&iacute;z,"
"    maestro de canto, lo propusieron para que se le enviara a Italia a perfeccionarse."
"    En el instituto pontificio de M&uacute;sica Sagrada de Roma estudi&oacute;"
"    &oacute;rgano, musicolog&iacute;a y composici&oacute;n, armon&iacute;a"
"    e instrumentaci&oacute;n y canto gregoriano, convirti&eacute;ndose en el"
"    primer alumno en aquel Instituto en que terminaba las tres carreras. A"
"    su regreso, ense&ntilde;&oacute; materias de su especialidad en la Escuela"
"    Superior de M&uacute;sica Sacra de Morelia, En 1941 fund&oacute; en la"
"    capital michoacana la Sociedad de Amigos de la M&uacute;sica y la revista"
"    Schola Cantorum, que a&uacute;n subsiste (1974). Dirigi&oacute; as&iacute;"
"    mismo el Orfe&oacute;n P&iacute;o X y cre&oacute; el Conservatorio de Las"
"    Rosas y el Grupo de los Ni&ntilde;os Cantores de Morelia. Form&oacute;"
"    entre otros a Jes&uacute;s Carre&ntilde;o, Celso Ch&aacute;vez Mendoza,"
"    Alfonso Vega N&uacute;&ntilde;ez y Luis Berber, y dio lecciones en la Escuela"
"    Popular de Bellas Artes de la Universidad Michoacana y en otros planteles"
"    de Le&oacute;n, Gto. y en Nueva Orleans."
"  "
"  <p>Como compositor, dej&oacute; una copios&iacute;sima obra de m&uacute;sica"
"    sacra: misas, himnos, un extraordinario Te deum jubilar y un excelente"
"    salmo. Entre la m&uacute;sica profana destacan su &oacute;pera ""Tata Vasco"","
"    sus sinfon&iacute;as ""M&eacute;xico e Hidalgo"" (compuesta &eacute;sta &uacute;ltima"
"    a petici&oacute;n de la Universidad Michoacana); las suites sinf&oacute;nicas"
"    ""Tres Cartas de M&eacute;xico"", ""Noche en Morelia"", ""Tres Galanes de Juana"","
"    ""El Cojo"" y ""Cuarteto Virreinal""; y el concertino para &oacute;rgano y"
"    orquesta. Fue tambi&eacute;n autor de varios libros de texto, entre otros"
"    un ""Tratado de Armon&iacute;a""."
"  "
"  <p>Realiz&oacute; el hallazgo del archivo musical de Las Rosas, formado"
"    por m&uacute;sica colonial del primer Conservatorio de Am&eacute;rica,"
"    del que dio cuenta en el Archivo Musical del Colegio de Santa Mar&iacute;a"
"    de Valladolid, publicado por la Universidad Michoacana en 1939. Recibi&oacute;"
"    en vida condecoraciones y premios y su ciudad natal lo honr&oacute; con"
"    la presea ""General&iacute;simo Morelos""."
"  "
"  <p><b>David Franco Rodr&iacute;guez (1915-1989).</b> <br>"
"    Naci&oacute; en la Ciudad de Morelia, Mich., el 1 de abril de 1915."
"    Muri&oacute; a la edad de 74 a&ntilde;os, el 6 de junio de 1989. Al morir"
"    su padre el Lic. David Franco Reyes, su familia se mud&oacute; al pueblo"
"    de Pajacuar&aacute;n, donde hace sus primeros estudios. En 1930 se inscribe"
"    en el Colegio de San Nicol&aacute;s y se titula de abogado en 1940. En"
"    1941 es nombrado Juez de Primera Instancia en Coalcom&aacute;n, en 1942"
"    es nombrado Secretario General de la Universidad Michoacana; en 1948 gana"
"    la Diputaci&oacute;n Federal. En 1953 rinde protesta como Senador de la"
"    Rep&uacute;blica. En 1956 es candidato a la Gubernatura del Estado, cargo"
"    que desempe&ntilde;a hasta 1962. En el a&ntilde;o de 1964 es nombrado Subprocurador"
"    General de la Rep&uacute;blica. Fue nombrado Ministro de la Suprema Corte"
"    de Justicia en el a&ntilde;o de 1973. Se jubila en el a&ntilde;o"
"    de 1985. Durante su juventud y estando en el Colegio de San Nicol&aacute;s"
"    se destac&oacute; por su gran inclinaci&oacute;n hacia la literatura escribiendo"
"    algunos poemas y formando parte de un grupo de compa&ntilde;eros que se"
"    les denomin&oacute; ""Los Cerebros"". Don David por sobre todas las cosas"
"    fue un amigo que siempre estuvo abierto a quien se le acercaba."
"  "
"  <p><b>Pablo Salcedo (1622-1688), Te&oacute;logo y humanista .</b>"
"  "
"  <p><b>Ignacio Xavier Hidalgo (1698-1795), Orador .</b>"
"  "
"  <p><b>Vicente Santa Mar&iacute;a (1740-1811), Insurgente.</b>"
"  "
"  <p><b>Jos&eacute; Mar&iacute;a Anzorena (1770-1811), Insurgente .</b>"
"  "
"  <p><b>Jos&eacute; Mar&iacute;a Michelena (1772-1814), Insurgente.</b>"
"  "
"  <p><b>Isidro Huarte (1770-1843), Insurgente.</b>"
"  "
"  <p><b>Mariano El&iacute;zaga (1786-1842), M&uacute;sico.</b>"
"  "
"  <p><b>Juan N. Navarro (1823-1904), M&eacute;dico .</b>"
"  "
"  <p><b>Esther Tapia de Castellanos (1842-1904), Poetisa .</b>"
"  "
"  <p><b>Bruno Pati&ntilde;o (1831-1882), Abogado y pol&iacute;tico.</b>"
"  "
"  <p><b>Juli&aacute;n Bonavit (1872-1953),M&eacute;dico e historiador.</b>"
"  "
"  <p><b>Jos&eacute; Palomares Quiroz (1905-1954), Maestro y poeta.</b>"
"  "
"  <p><b>Alberto Breamunte Mart&iacute;nez (1897-"
"    ), Abogado y rector de la Universidad Michoacana de San Nicol&aacute;s"
"    de Hidalgo.</b>"
"  "
"  <p><b>Melesio Aguilar Ferreyra (1906-"
"    ), Escritor, periodista, catedr&aacute;tico y pol&iacute;tico.</b>"
"  "
"  <p><b>Jos&eacute; Mar&iacute;a Garc&iacute;a Obeso ("
"    -1813), Precursor de la Independencia.</b>"
"  "
"  <p><b>Manuel Villalong&iacute;n (1777-1814), Insurgente.</b>"
"  "
"  <p><b>Mariano de Jes&uacute;s Torres (1842-1897), Periodista, dramaturgo"
"    y</b> poeta."
"  "
"  <p><b>Manuel Teodosio Alvarez (1794-1866), Jurisconsulto notable.</b>"
"  "
"  <p><b>Ignacio Aguilar y Morocho (1813-1884), Pol&iacute;tico, periodista"
"    y poeta.</b>"
"  "
"  <p><b>Vicente Santa Mar&iacute;a (1770-1813), Fraile insurgente.</b> </td>"
"  </tr>"
"  <!--HISTORIA / Cronolog&iacute;a de Hechos Historicos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Historicos</td>"
"  <td class=""texto""><!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos-->"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td width=""51""><center>"
"      <b>A&ntilde;o</b>"
"    </center></td>"
"    <td width=""273""><center>"
"      <b>Acontecimiento</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td align=""center""></td>"
"    <td> Siglo VII D.C. Asentamientos humanos en el valle de Guayangareo, vinculados"
"    con la cultura teotihuacana. </td>"
"    </tr>"
"    <tr>"
"    <td align=""center""></td>"
"    <td>Siglos XII y XVI D.C. Con el consentimiento de los gobernantes tarascos"
"    de Tzintzuntzan, los matlazincas o pirindas se establecen entre Tiripet&iacute;o"
"    e Indaparapeo. </td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1524</td>"
"    <td> Los matlazincas o pirindas quedan sujetos a las encomiendas de"
"    Tiripet&iacute;o, Tar&iacute;mbaro, Capula, Teremendo y Jasso e Indaparapeo. </td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1525-1526</td>"
"    <td> En circunstancias confusas, Gonzalo G&oacute;mez toma posesi&oacute;n"
"    de tierras y tributarios en el valle de Guayangareo. </td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1530-1531</td>"
"    <td> Los franciscanos Juan de San Miguel y Antonio de Lisboa,"
"    realizan evangelizaci&oacute;n entre los naturales del valle de Guayangareo. </td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1537</td>"
"    <td> Dentro de la pugna entre el Obispo Vasco de Quiroga y los encomenderos"
"    michoacanos, apoyados por el Virrey Antonio de Mendoza, la reina"
"    gobernadora, do&ntilde;a Juana, dispone la fundaci&oacute;n de una villa"
"    de espa&ntilde;oles con la denominaci&oacute;n de Valladolid. </td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1541</td>"
"    <td> El 23 de abril, el virrey Don Antonio de Mendoza, expide la provincia"
"    virreinal para la fundaci&oacute;n de Valladolid, a las 8 de la ma&ntilde;ana"
"    del mi&eacute;rcoles 18 de mayo de ese a&ntilde;o, el escribano p&uacute;blico"
"    y de Cabildo, Alonso de Toledo, junto con Juan de Alvarado, Juan de Villase&ntilde;or"
"    y Luis de Le&oacute;n Romano, en su car&aacute;cter de jueces de comisi&oacute;n,"
"    designados por el virrey Antonio de Mendoza, toman posesi&oacute;n del"
"    valle de Guayangareo. </td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1543</td>"
"    <td> El alarife Juan Ponce procede a la traza y al levantamiento de"
"    los primeros inmuebles de Valladolid. </td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1545</td>"
"    <td> A trav&eacute;s de una C&eacute;dula Real, fechada y firmada en"
"    Zaragoza, el rey Carlos V concede el t&iacute;tulo de ""Ciudad de Valladolid"". </td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1555</td>"
"    <td> La Corona dispone que Valladolid no utilice el t&iacute;tulo de"
"    ""Ciudad de Michoac&aacute;n"", ya que queda reservado a P&aacute;tzcuaro,"
"    sede obispal de Vasco de Quiroga. </td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1575</td>"
"    <td> El 25 de diciembre se dispone por C&eacute;dula Real, el traslado"
"    de la justicia y Ayuntamiento de Michoac&aacute;n a Valladolid, que ten&iacute;a"
"    sede en P&aacute;tzcuaro </td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1580</td>"
"    <td> El obispo Juan de Medina Rinc&oacute;n formaliza el traslado de"
"    la sede de su di&oacute;cesis de P&aacute;tzcuaro a Valladolid, para poner"
"    fin as&iacute; a una disputa sostenida por un lapso de 40 a&ntilde;os."
"    Tambi&eacute;n es trasladado el Colegio de San Nicol&aacute;s Obispo, fundado"
"    tiempo atr&aacute;s por Vasco de Quiroga. </td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1640</td>"
"    <td> Se inicia la construcci&oacute;n de la Catedral de Morelia. </td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1657</td>"
"    <td> Bajo la direcci&oacute;n de Lorenzo de Lecumberri, inician las"
"    obras de construcci&oacute;n del acueducto. </td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1681-800 -1,20</td>"
"    <td> Valladolid registra una poblaci&oacute;n de espa&ntilde;oles"
"    y de 1,200 individuos pertenecientes a distintas castas. </td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1743</td>"
"    <td> Se funda el Colegio de Santa Rosa Mar&iacute;a, al cual el Papa"
"    Benedicto XV le concede posteriormente el privilegio de ser el primer conservatorio"
"    musical de Am&eacute;rica. </td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1744-1607</td>"
"    <td> Se concluye la catedral, cuya gesti&oacute;n de construcci&oacute;n"
"    inici&oacute; en . </td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1765</td>"
"    <td> En el seno de una modesta familia, nace el 30 de septiembre Jos&eacute;"
"    Mar&iacute;a Morelos y Pav&oacute;n. </td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1773</td>"
"    <td> El virrey Bucareli respalda las pretensiones de los habitantes"
"    de Valladolid para que se convierta en la capital de la provincia de Michoac&aacute;n. </td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1783</td>"
"    <td> En el seno de una familia de la oligarqu&iacute;a vallisoletana,"
"    nace Agust&iacute;n de Iturbide Ar&aacute;mburu. </td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1784</td>"
"    <td> El bachiller Miguel Hidalgo y Costilla, catedr&aacute;tico del"
"    Colegio de San Nicol&aacute;s Obispo, elabora la ""Disertaci&oacute;n sobre"
"    el verdadero modo de estudiar teolog&iacute;a escol&aacute;stica"". </td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1786</td>"
"    <td> El 4 de diciembre, por C&eacute;dula Real se divide la Nueva Espa&ntilde;a"
"    en Intendencias, nombr&aacute;ndosele a Michoac&aacute;n como una de ellas"
"    y teniendo como primer intendente a Don Juan Antonio del Ria&ntilde;o. </td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1790</td>"
"    <td> Morelos regresa de tierra caliente para cursar estudios de bachillerato"
"    en el Colegio de San Nicol&aacute;s Obispo. En tanto, el bachiller Miguel"
"    Hidalgo asume el cargo de rector en el Colegio de San Nicol&aacute;s Obispo. </td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1795</td>"
"    <td> El obispo Fray Antonio de San Miguel Iglesias, otorga las &oacute;rdenes"
"    menores sacerdotales al bachiller Jos&eacute; Mar&iacute;a Morelos. En"
"    ese a&ntilde;o, Morelos recibe las &oacute;rdenes sacerdotales. </td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1809</td>"
"    <td> Dentro de un intenso ambiente social, caracterizado por manifestaciones"
"    antiespa&ntilde;olas, es descubierta la denominada ""Conspiraci&oacute;n"
"    de Valladolid"", que pretend&iacute;a alcanzar la independencia de la Nueva"
"    Espa&ntilde;a. Son capturados los Garc&iacute;a Obeso, Los Michelena, Manuel"
"    de la Torre Lloreda y Soto Salda&ntilde;a, entre otros. </td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1810</td>"
"    <td> Despu&eacute;s de conformar el primer ej&eacute;rcito insurgente,"
"    Miguel Hidalgo llega a Valladolid. Durante su estancia, Jos&eacute; Mar&iacute;a"
"    Anzorena, a quien designa intendente, promulga el bando mediante el cual"
"    se declara abolida la esclavitud en la Nueva Espa&ntilde;a. </td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1812</td>"
"    <td> El cura de Teremendo, Jos&eacute; Guadalupe Salto, es fusilado"
"    en la plaza mayor de la ciudad. </td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1813</td>"
"    <td> Morelos se presenta en Valladolid con la intenci&oacute;n de arrebatarla"
"    de los realistas. Sufriendo un terrible golpe militar. </td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1814</td>"
"    <td> Mariano Matamoros es fusilado en la plaza mayor de la ciudad. </td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1815</td>"
"    <td> La muerte de Morelos en San Crist&oacute;bal Ecatepec, provoca"
"    consternaci&oacute;n entre los vallisoletanos partidarios de la independencia. </td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1821</td>"
"    <td> Iturbide logra tomar la ciudad. Se escenifican diversas festividades"
"    con motivo de la virtual independencia del pa&iacute;s. </td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1828</td>"
"    <td> La segunda Legislatura de la entidad aprueba la sustituci&oacute;n"
"    del nombre de Valladolid por el de Morelia, para acabar con todo vestigio"
"    de la dominaci&oacute;n espa&ntilde;ola y honrar la memoria de Jos&eacute;"
"    Mar&iacute;a Morelos y Pav&oacute;n. </td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1831</td>"
"    <td> El 10 de diciembre, se establece el municipio de Morelia. </td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1833</td>"
"    <td> En contra de las medidas reformistas promovidas por el vicepresidente"
"    Valent&iacute;n G&oacute;mez Far&iacute;as, el comandante general Ignacio"
"    Escalada se subleva en Morelia y proclama el retorno de Antonio L&oacute;pez"
"    de Santa Anna al poder. </td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1847</td>"
"    <td> El Batall&oacute;n Matamoros parte al Valle de M&eacute;xico con"
"    el objetivo de defender a la patria de los invasores estadounidenses. </td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1855</td>"
"    <td> Antonio L&oacute;pez de Santa Anna, arriba a la ciudad, dentro"
"    de la campa&ntilde;a que personalmente encabeza para combatir la sublevaci&oacute;n"
"    abanderada por el Plan de Ayutla. </td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1863</td>"
"    <td> Entran a Michoac&aacute;n las tropas francesas y se apoderan de"
"    Morelia y se traslada la capital a Uruapan. </td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1864</td>"
"    <td> Las familias conservadores de Morelia firman un documento mediante"
"    el que expresan su adhesi&oacute;n al imperio de Maximiliano de Habsburgo,"
"    quien ese a&ntilde;o realiza una visita a la ciudad. </td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1867</td>"
"    <td> El 27 de febrero es ocupada por el Gral. Republicano Nicol&aacute;s"
"    de R&eacute;gules. El Gobernador Don Justo Mendoza decreta que la capital"
"    del estado vuelva a ser Morelia. </td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1869</td>"
"    <td> Al frente de un destacamento antijuarista, el Gral. Epitacio Huerta"
"    ataca las posiciones gobiernistas de la ciudad, La presencia de una columna"
"    que encabeza Mariano Escobedo, obliga el retiro de los rebeldes. </td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1870</td>"
"    <td> Se inaugura la primera l&iacute;nea telegr&aacute;fica del Estado. </td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1876</td>"
"    <td> Llega a Morelia el malogrado Presidente de la Rep&uacute;blica,"
"    Sebasti&aacute;n Lerdo de Tejada. Ese a&ntilde;o, las fuerzas que apoyan"
"    el Plan de Tuxtepec, ocupan la ciudad. </td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1877</td>"
"    <td> El 10 de marzo, nace Don Pascual Ort&iacute;z Rubio. </td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1883</td>"
"    <td> Arriba a la ciudad el primer ferrocarril el 12 de septiembre. </td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1910</td>"
"    <td> Con diversos actos se celebran las festividades conmemorativas"
"    del inicio de la lucha por la Independencia; sin embargo, el ambiente social"
"    es tenso por la escasez de granos y por la perpetuaci&oacute;n en el poder"
"    de Porfirio D&iacute;az, en el pa&iacute;s, y de Aristeo Mercado, en Michoac&aacute;n. </td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1911</td>"
"    <td> Fuerzas maderistas comandadas por Salvador Escalante, hacen su"
"    entrada triunfal en la ciudad frente al regocijo del grueso de la poblaci&oacute;n. </td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1915</td>"
"    <td> Fuerzas villistas al mando del general Jos&eacute; l. Prieto,"
"    ocupan la ciudad durante un mes. </td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1917</td>"
"    <td> El Gobernador Pascual Ortiz Rubio decreta la fundaci&oacute;n"
"    de la Universidad Michoacana de San Nicol&aacute;s de Hidalgo. </td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1920</td>"
"    <td> Tras la toma del Palacio de Gobierno por parte de contingentes"
"    de campesinos y obreros de todo el Estado, el Gral. M&uacute;gica asume"
"    el Poder Ejecutivo Local. </td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1921</td>"
"    <td> Es asesinado el luchador social Isaac Arriaga. </td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1924</td>"
"    <td> Las fuerzas rebeldes ""delahuertistas"" emprenden un violento ataque"
"    en la plaza principal de Morelia, que es defendida por los Grales. L&oacute;pez,"
"    Garc&iacute;a y Avila Camacho. Fue la &uacute;ltima vez que Morelia figur&oacute;"
"    como escenario de alg&uacute;n conflicto militar. </td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  <td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""><!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->"
"  <table cellspacing=""10px"" width=""610px"">"
"    <tr>"
"    <td width=""380"" ><img src=""mapas/16m053.jpg"" alt=""Municipio Morelia""/></td>"
"    <td class=""texto"" align=""left""><p>Se localiza en la zona centro-norte del Estado. Su cabecera es la capital"
"      del Estado de Michoac&aacute;n. Se ubica en las coordenadas 19&ordm;42'"
"      de latitud norte y 101&ordm;11.4' de longitud oeste, a una altura de 1,951"
"      metros sobre el nivel del mar. Limita al norte con Tar&iacute;mbaro, Chuc&aacute;ndiro"
"      y Huaniqueo; al este con Charo y Tzitzio; al sur con Villa Madero y Acuitzio;"
"      y al oeste con Lagunillas, Coeneo, Tzintzuntzan y Quiroga. Su distancia"
"      a la capital de la Rep&uacute;blica es de 315 km. </td>"
"    </tr>"
"    <tr>"
"    <td colspan=""2"" class=""texto""></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p>Su superficie es de 1,196.95 km2 y representa el 2.03 por ciento del"
"    total del Estado. </td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>La superficie del municipio es muy accidentada. La regi&oacute;n monta&ntilde;osa"
"    se extiende hacia el sur y forma vertientes bastante pronunciadas, que"
"    se internan al norte, sobresaliendo los cerros de Punhuato y las lomas"
"    antiguamente llamadas de El Zapote, que se unen en la regi&oacute;n norte"
"    con la sierra de Otzumatl&aacute;n. Al sur de la ciudad de Morelia se encuentran"
"    las lomas de Santa Mar&iacute;a de los Altos; adelante est&aacute;n los"
"    cerros de San Andr&eacute;s, que se unen, en la parte noroeste, con el"
"    pico de Quinceo, la mayor altura en la zona, con 2,787 metros sobre el"
"    nivel del mar, que tienen conexi&oacute;n con las lomas de Tar&iacute;mbaro"
"    y los cerros de Cuto y de Uru&eacute;taro, los cuales limitan al valle"
"  y los separan del lago de Cuitzeo.</td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>El municipio se ubica en la regi&oacute;n hidrogr&aacute;fica n&uacute;mero"
"    12, conocida como Lerma-Santiago, particularmente en el Distrito de Riego"
"    Morelia-Quer&eacute;ndaro. Forma parte del lago de Cuitzeo. Sus principales"
"    r&iacute;os son el Grande y el Chiquito. Sus arroyos m&aacute;s conocidos"
"    son la Zarza y la Pitaya. Su presa m&aacute;s importante es la de Cointzio,"
"    aunque cuenta con otras menores como las de Um&eacute;cuaro, Laja Caliente"
"    y La Mintzita. Tambi&eacute;n son importantes sus manantiales de aguas"
"    termales que son aprovechados como balnearios, figurando Cointzio, El Ejido,"
"    El Ed&eacute;n y Las Garzas. </td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>Predomina el clima del subtipo templado de humedad media, con r&eacute;gimen"
"    de lluvias en verano de 700 a 1,000 mil&iacute;metros de precipitaci&oacute;n"
"    anual y lluvias invernales m&aacute;ximas de 5 mil&iacute;metros anuales"
"    promedio. La temperatura media anual es de 14&ordm; a 18&ordm; cent&iacute;grados,"
"    aunque ha subido hasta 38&ordm; cent&iacute;grados. Los vientos dominantes"
"    provienen del suroeste y del noroeste, con variables en julio, agosto y"
"    octubre, con intensidad de 2 a 14.5 kms. por hora. </td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Principales Ecosistemas-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p>La vegetaci&oacute;n se encuentra claramente diferenciada, de acuerdo"
"    a la altitud y a los tipos de clima y de suelo: en la parte monta&ntilde;osa"
"    del sur, por ejemplo, hay con&iacute;feras (pinos, encinos y madro&ntilde;os);"
"    en la regi&oacute;n norte, arbustos y matorrales (mezquites, cazahuates,"
"    ""u&ntilde;a de gato"" y huisaches). En el sureste de la ciudad se encuentra"
"    el bosque ""L&aacute;zaro C&aacute;rdenas"", que es una reserva ecol&oacute;gica."
"    En t&eacute;rminos generales, la flora comprende, entre otras especies"
"    encino, cazahuate, granjeno, jara, sauce, pir&uacute;l, cedro blanco, nopal,"
"    huisache, pasto, girasol, maguey, eucalipto, fresno y &aacute;lamo."
"  "
"  <p>En cuanto a fauna, se pueden enumerar conejo, coyote, tlacuache, ardilla,"
"    v&iacute;bora, liebre, aves silvestres, tej&oacute;n, ganado caprino y"
"    porcino, &aacute;guila, gavil&aacute;n, halc&oacute;n, armadillo, cuervo"
"    y zorrillo."
"</td>"
"  <!--MEDIO F&Iacute;SICO /Recursos naturales -->"
"  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto""></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>La ciudad se encuentra asentada en terreno firme de piedra dura"
"    denominada riolita, conocida com&uacute;nmente como cantera, y de materiales"
"    volc&aacute;nicos no consolidados o en proceso de consolidaci&oacute;n,"
"    siendo en este caso el llamado tepetate. El suelo del municipio es de dos"
"    tipos: el de la regi&oacute;n sur y monta&ntilde;osa pertenece al grupo"
"    podz&oacute;lico, propio de bosques subh&uacute;medos, templados y fr&iacute;os,"
"    rico en materia org&aacute;nica y de color caf&eacute; ""forestal""; la zona"
"    norte corresponde al suelo negro ""agr&iacute;cola"", del grupo Chernozem."
"    El municipio tiene 69,750 hect&aacute;reas de tierras, de las que 20,082.6"
"    son laborables (de temporal, de jugo y de riego); 36,964.6 de pastizales;"
"    y 12,234 de bosques; adem&aacute;s, 460.2 son incultas e improductivas. <br>"
"  </td>"
"  </tr>"
"  <!--Perfil Sociodemogr&aacute;fico -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>Perfil Sociodemogr&aacute;fico</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->"
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto""><p><b>Arquitect&oacute;nicos.</b>"
"  "
"  <p> Morelia se caracteriza por la suntuosidad de"
"    sus monumentos, siendo la mayor&iacute;a de tipo colonial, entre los que"
"    destacan: la Catedral, construida en 1744; el convento de San Francisco,"
"    iniciado en 1513; el convento de San Agust&iacute;n, fundado en 1550; el"
"    Colegio y templo de la Compa&ntilde;&iacute;a de Jes&uacute;s, iniciado"
"    en 1580, conocido como Palacio Clavijero; el convento del Carmen, de 1597;"
"    el convento de Santa Catarina, que data de finales del siglo XVII y principios"
"    del XVIII."
"  "
"  <div align=""center""><img width=""273"" src=""16053/16t053-01.jpg""alt=""catedral de morelia, mich.""/></div>"
"  <p>El convento de la Merced, de 1613; el colegio de Santa Rosa Mar&iacute;a,"
"    cuya fundaci&oacute;n es de 1743; el palacio del Poder Ejecutivo, su construcci&oacute;n"
"    inici&oacute; en 1734 y se termin&oacute; en 1770; el Palacio del Poder"
"    Legislativo y Palacio del Supremo Tribunal de Justicia, del siglo XVIII;"
"    Colegio Primitivo y Nacional de San Nicol&aacute;s de Hidalgo, del siglo"
"    XVI, reconstruido en 1882; el Museo Michoacano, del siglo XVIII; la Casa"
"    natal de Morelos, sobre la calle Corregidora, utilizada como Museo, biblioteca"
"    y para eventos culturales."
"  "
"  <p>La casa propiedad de Morelos, sobre la calle Morelos Sur, usada como"
"    museo; el Acueducto, iniciada su construcci&oacute;n en 1787 y terminada"
"    en 1789, compuesto de 253 arcos y que abasteci&oacute; a la ciudad aproximadamente"
"    hasta 1910; y otros edificios como la antigua Alh&oacute;ndiga; la Casa"
"    de Don Mariano Michelena, el Museo del Estado, la Casa Correccional de"
"    Cl&eacute;rigos y la Casa Natal de Iturbide."
"  "
"  <p><b>Arqueol&oacute;gicos.</b>"
"  "
"  <p> Zona en Santa Mar&iacute;a de Guido."
"  "
"  <p><strong>Escult&oacute;ricos:</strong> "
"  <p>Entre los monumentos m&aacute;s importantes, se"
"    encuentran: Las Tarascas, y las dedicadas a: Jos&eacute; Mar&iacute;a Morelos,"
"    L&aacute;zaro C&aacute;rdenas, Benito Ju&aacute;rez, Miguel de Cervantes,"
"  Vasco de Quiroga y Melchor Ocampo.     "
"  <p><strong>Pinturas:</strong>   "
"  <p>En el Museo de Arte Colonial se encuentran entre otros, los"
"    siguientes &oacute;leos: Juan de Palafox y Mendoza, de Miguel Cabrera,"
"    que data de 1765; Nuestra Se&ntilde;ora de la Luz, an&oacute;nimo del siglo"
"    XVIII; Nuestra Se&ntilde;ora de la Luz, de J.C. Padilla, 1890; La Comuni&oacute;n,"
"    an&oacute;nimo del siglo XVIII; Cristo sentado, an&oacute;nimo del siglo"
"    XVIII; San Nicol&aacute;s de la Santa Eucarist&iacute;a, an&oacute;nimo"
"    del siglo XVIII; y San Buenaventura, an&oacute;nimo del siglo XVIII."
"  "
"  <p>Tambi&eacute;n las obras de Manuel Ocaranza como: Equivocaci&oacute;n"
"    y &iquest;Qui&eacute;n soy yo?; de Alfredo Zalce: En el muelle, Mujer leyendo,"
"    Lasitud, Desnudo y Delito de Disoluci&oacute;n Social; as&iacute; como"
"    obras de Francisco Rodr&iacute;guez O&ntilde;ate, Gerardo P&eacute;rez"
"    Lozada y Manuel P&eacute;rez Coronado, entre otros."
"  "
"  <p>Escultura: En el Museo de Arte Contempor&aacute;neo, sobresale la obra"
"    denominada Reyes Magos hecha en pasta de ca&ntilde;a y laminada en oro,"
"    de autor an&oacute;nimo del siglo XVI; en la Casa de la Cultura, del siglo"
"    XVII, Virgen de Guadalupe en pasta de ca&ntilde;a de autor an&oacute;nimo;"
"    del siglo XVIII, San Dimas en madera policromada, de autor an&oacute;nimo"
"    y Ni&ntilde;o Hincado en madera tallada; del siglo XX se tienen las obras"
"    hechas a base de chatarra de Jos&eacute; Luis Linares, sobresaliendo Zapata,"
"    C&oacute;ndor, Mariposa, Quetzalc&oacute;atl, Quijote (2.79 mts.), Sancho"
"    Panza (2.42 mts.) y El Tercer Mundo. En bronce sobresalen: Paisaje, de"
"    Gustavo Bernal; Mujer, de Juan Torres; El Tomador de Francisco Ram&iacute;rez"
"    y V&iacute;bora de Jorge Madrigal. De Alfredo Zalce destacan: P&aacute;jaro,"
"    en cantera de Guanajuato, Sirena, El Abrazo, El Coyote, 1968 y La Pareja,"
"    todas en bronce."
"  "
"  <p>Literatura: En la Casa Natal de Morelos, Biograf&iacute;a del Emperador"
"    Carlos V (tomo I y II), de Fray Prudencio de Sandoval, cosido a mano, 1617;"
"    Sermones dichos en el Palacio Apost&oacute;lico a Inocencio XII, de Pablo"
"    Se&ntilde;eri, 1721; Recopilaci&oacute;n de Leyes de Indios, el Rey Carlos"
"    II, cosido a mano, 1791; Historia Antigua de M&eacute;xico (tomos I y II),"
"    de Francisco Saverio Clavijero, cosidos a mano, 1826, entre otras obras."
"  "
"  <p>Arte Plumario y de Popote: En la Casa de la Cultura, la obra de Gabriel"
"    Olay."
"  "
"  <p><strong>Textil:</strong>   "
"  <p>En el Museo de Arte Contempor&aacute;neo, tapices de Alfredo"
"    Zalce."
"    "
"  <p><strong>Cer&aacute;mica:</strong>   "
"  <p>En el Museo de Arte Contempor&aacute;neo, obras de"
"    Alfredo Zalce."
"    "
"  <p>Ruinas arqueol&oacute;gicas de la Barranca de los Lobos, en Teremendo;"
"    vestigios prehisp&aacute;nicos en la loma de Santa Mar&iacute;a, en la"
"    ciudad de Morelia; Santuario N&aacute;huatl y y&aacute;catas, en Capula;"
"    Normal de Tiripet&iacute;o, construida en el siglo XVl, que fue la primer"
"    universidad de Am&eacute;rica latina."
"  "
"  <p>En la Ciudad de Morelia, que desde 1991 forma perte del Patrimonio Cultural"
"    de la Humanidad, existe un importante acervo arquitect&oacute;nico con"
"    monumentos coloniales como: catedral, acueducto, Real Factor&iacute;a del"
"    Tabaco (hoy Palacio Municipal), Palacio de Justicia, Antiguo Hospital de"
"    Juaninos, Templo de San Agust&iacute;n, Casa Natal de Morelos, Casa de"
"    Morelos, templo y consevatorio de las Rosas (el primero en Am&eacute;rica"
"    Latina), Palacio Clavijero, Antiguo Palacio Episcopal, Antigua Casa del"
"    Diezmo, templo de San Jos&eacute;, templo de las Monjas, templo de la Merced,"
"    exconvento y templo de San Francisco, exconvento de Capuchinas y Convento"
"    del Carmen."
"  "
"  </td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto""><p>Museo Regional Michoacano (casa que perteneci&oacute; a Isidro"
"  Huarte, abogado y benefactor, que naci&oacute; en 1770), que exhibe desde"
"  f&oacute;siles y objetos prehisp&aacute;nicos hasta piezas pertenecientes"
"  a la &eacute;poca post-revolucionaria. </p>"
"  <p>Museo del Estado (se le conoce como Casa de la Emperatriz, ya que perteneci&oacute;"
"    a Ana Huarte, esposa de Agust&iacute;n de Iturbide), que exhibe objetos"
"    que datan desde la &eacute;poca precolombina hasta las primeras d&eacute;cadas"
"    del siglo XX. </p>"
"  <p>Museo de Arte Colonial. <br />"
"    Museo Casa Natal de Morelos. <br />"
"    Museo Casa de Morelos. <br />"
"    Museo de Arte Contempor&aacute;neo. <br />"
"    Museo de Historia Natural. <br />"
"    Casa de las Artesan&iacute;as (exposici&oacute;n y venta). <br />"
"  Orquidario (exposici&oacute;n y venta). </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>Febrero. Carnaval <br>"
"    Marzo. Festival Internacional de M&uacute;sica <br>"
"    Marzo-abril. Semana Santa <br>"
"    Mayo. Feria estatal, con exposici&oacute;n agr&iacute;cola, ganadera,"
"    comercial, artesanal e industrial <br>"
"    18 de mayo. Aniversario de la Fundaci&oacute;n de Morelia <br>"
"    Mayo. Festival Internacional de Organo <br>"
"    Julio. Festival Internacional de M&uacute;sica <br>"
"    15 y 16 de Septiembre. Fiestas patrias <br>"
"    30 de Septiembre. Natalicio de Don Jos&eacute; Mar&iacute;a Morelos <br>"
"    Diciembre. Fiesta de la Inmaculada <br>"
"    12 de diciembre. Fiestas de la Guadalupana"
"  "
"  <p>En cada poblado y tenencia del municipio, se celebran fiestas"
"    patronales, como la de Santiago Ap&oacute;stol en Capula; y la del Divino"
"    Salvador en At&eacute;cuaro. </td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Traje T&iacute;pic--><!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto""><p>Propia de una comunidad urbana. </td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto""><p>Alfarer&iacute;a, cester&iacute;a, vajillas y loza utilitaria de barro"
"    de alta y baja temperatura; alhajeros, charolas y bateas de laca y maque;"
"    bolsas, cinturones y sillas de montar de piel y vaqueta; muebles en madera;"
"    herrer&iacute;a art&iacute;stica de Fo.Fo; piezas de cantera en arquitectura"
"    y escultura; manteler&iacute;a deshilada y tejida a gancho y blusas bordadas. </td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto""><p>Ates, laminillas, cocadas, jaleas y chocolate hechas de az&uacute;car"
"    y frutas naturales; adem&aacute;s de enchiladas ""placeras"" y capirotada. </td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto""><ul>"
"  <li>Presa de Cointzio <br>"
"    </li>"
"  <li>Balnearios en Cointzio <br>"
"    </li>"
"  <li>Presa de Um&eacute;cuaro <br>"
"    </li>"
"  <li>Bosques de Jes&uacute;s del Monte <br>"
"    </li>"
"  <li>Bosque L&aacute;zaro C&aacute;rdenas <br>"
"    </li>"
"  <li>Centro Hist&oacute;rico de Morelia <br>"
"  </li>"
"  </ul></td>"
"  </tr>"
"  <!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"  <!--GOBIERNO / Principales Localidades -->"
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>  "
"  <div align=""center""><img width=""370"" src=""16053/16g053-01.jpg""alt=""palacio de gobierno de morelia, mich.""/></div>"
"  <p><strong>Morelia. </strong><br>"
"    Es la cabecera municipal. Sus principales actividades econ&oacute;micas"
"    son el comercio, industria, servicios y turismo. Sus actividades artesanales"
"    con la canter&iacute;a, cester&iacute;a y herrer&iacute;a art&iacute;stica."
"    Tiene una poblaci&oacute;n de 512,169 habitantes."
"  "
"  <p><strong>Atapaneo. </strong><br>"
"    Sus principales actividades econ&oacute;micas son la agricultura y"
"    la ganader&iacute;a. Su poblaci&oacute;n es de 2,021 habitantes."
"  "
"  <p><strong>At&eacute;cuaro . </strong><br>"
"    Sus principales actividades econ&oacute;micas son la agricultura y"
"    obtenci&oacute;n de resinas de pino. Su poblaci&oacute;n es de 1,399 habitantes."
"  "
"  <p><strong>Capula. </strong><br>"
"    Sus principales actividades econ&oacute;micas son la alfarer&iacute;a,"
"    agricultura y la ganader&iacute;a. Su poblaci&oacute;n es de 6,068 habitantes."
"  "
"  <p><strong>Chiquimit&iacute;o. </strong><br>"
"    Sus principales actividades econ&oacute;micas son la agricultura y"
"    la ganader&iacute;a. Su poblaci&oacute;n es de 4,570 habitantes."
"  "
"  <p><strong>Cuto de la Esperanza. </strong><br>"
"    Sus principales actividades econ&oacute;micas son la agricultura y"
"    la ganader&iacute;a. Su poblaci&oacute;n es de 2,438 habitantes."
"  "
"  <p><strong>Jes&uacute;s del Monte. </strong><br>"
"    Sus principales actividades econ&oacute;micas son la agricultura y"
"    la ganader&iacute;a. Su poblaci&oacute;n es de 3,602 habitantes."
"  "
"  <p><strong>Morelos. </strong><br>"
"    Sus principales actividades econ&oacute;micas son la agricultura y"
"    el comercio. Su poblaci&oacute;n es de 10,907 habitantes."
"  "
"  <p><strong>San Nicol&aacute;s Obispo. </strong><br>"
"    Sus principales actividades econ&oacute;micas son la agricultura, comercio"
"    y ganader&iacute;a. Su poblaci&oacute;n esde 1,976 habitantes."
"  "
"  <p><strong>Santiago Undameo. </strong><br>"
"    Sus principales actividades econ&oacute;micas son la agricultura,"
"    ganader&iacute;a y fabricaci&oacute;n de tabiques. Su poblaci&oacute;n"
"    es de 7,406 habitantes."
"  "
"  <p><strong>Tac&iacute;cuaro. </strong><br>"
"    Sus principales actividades econ&oacute;micas son la agricultura y"
"    la ganader&iacute;a. Su poblaci&oacute;n es de 1,987 habitantes."
"  "
"  <p><strong>Tiripet&iacute;o. </strong><br>"
"    Su principal actividad econ&oacute;mica es la agricultura. Su poblaci&oacute;n"
"    es de 4,482 habitantes."
"  "
"  <p>Las tenencias de Isaac Arriaga, Santa Mar&iacute;a de Guido y Santiaguito"
"    ya est&aacute;n conurbadas a la Ciudad de Morelia. </td>"
"  </tr>"
"  <!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p>Ayuntamiento 2015-2018"
"  "
"  <p>Presidente Municipal <br>"
"    1 S&iacute;ndico <br>"
"    7 Regidores de Mayor&iacute;a Relativa <br>"
"    5 Regidores de Representaci&oacute;n Proporcional"
"  "
"  <p><strong>Principales comisiones del ayuntamiento:"
"  "
"  </strong>"
"  <p>De Planeaci&oacute;n y Programaci&oacute;n <br>"
"    De Educaci&oacute;n, Cultura y Turismo <br>"
"    De Urbanismo, Obras P&uacute;blicas y Patrimonio <br>"
"    De Industria y Comercio <br>"
"    De Asuntos Agropecuarios y Pesca <br>"
"    De Salubridad y Asistencia <br>"
"    De Medio Ambiente y Ecolog&iacute;a <br>"
"    De OOAPAS <br>"
"    De Compras"
"  </td>"
"  </tr>"
"  <!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""><p align=""center""><img src=""16053/16og053.jpg""  width=""360"" alt=""organigrama Morelia"" /></p>"
"  <br>"
"  <br></td>"
"  </tr>"
"  <!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto""><p>La Administraci&oacute;n P&uacute;blica Municipal fuera de la Cabecera"
"    Municipal, est&aacute; a cargo de los Jefes de Tenencia o Encargados del"
"    Orden, quienes son electos en plebiscito, durando en su cargo 3 a&ntilde;os."
"    En el municipio de Morelia existen 15 Jefes de Tenencia y 350 Encargados"
"    del Orden, quienes ejercen principalmente las siguientes funciones:"
"  "
"  <p>Dar aviso al Presidente Municipal, de cualquier alteraci&oacute;n que"
"    adviertan en el orden p&uacute;blico. <br>"
"    Conformar el podium de habitantes de su demarcaci&oacute;n. <br>"
"    Cuidar de la limpieza y aseo de los sitios p&uacute;blicos y buen estado"
"    de los caminos vecinales y carreteras. <br>"
"    Procurar el establecimiento de escuelas. <br>"
"    Dar parte de la aparici&oacute;n de siniestros y epidemias. <br>"
"    Aprehender a los delincuentes, poni&eacute;ndolos a disposici&oacute;n"
"    de las autoridades competentes. </td>"
"  </tr>"
"  <!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><p>Pertenece al Distrito Federal Electoral VIII con cabecera en Morelia"
"    y al Distrito Local Electoral Local I y II con cabecera en Morelia Norte"
"    y Morelia Sur. </td>"
"  </tr>"
"  <!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><p>El municipio de Morelia cuenta con los siguientes reglamentos:"
"  "
"  <ul>"
"    <li>Reglamento de Anuncios para el Municipio de Morelia. <br>"
"    </li>"
"    <li>Reglamento para los Cenadores del Parque ""Ju&aacute;rez"" en la Ciudad"
"    de Morelia. <br>"
"    </li>"
"    <li>Reglamento para Comercios y Mercados en la V&iacute;a P&uacute;blica. <br>"
"    </li>"
"    <li>Reglamento para la Conservaci&oacute;n de la Zona de Monumentos Hist&oacute;ricos"
"    de Morelia. <br>"
"    </li>"
"    <li>Reglamento para el Consumo y Venta de Bebidas Alcoh&oacute;licas en"
"    el Estado. <br>"
"    </li>"
"    <li>Reglamento Interno de la Direcci&oacute;n de Bomberos Municipales de"
"    Morelia. <br>"
"    </li>"
"    <li>Reglamento de Escalaf&oacute;n de los Trabajadores de Base al Servicio"
"    del Municipio de Morelia. <br>"
"    </li>"
"    <li>Reglamento de Explotaci&oacute;n comercial de M&aacute;quinas Electr&oacute;nicas,"
"    Juegos de Video, Futbolitos y dem&aacute;s aparatos similares, en lugares"
"    p&uacute;blicos, en el Municipio de Morelia. <br>"
"    </li>"
"    <li>Reglamento para el funcionamiento de establecimientos mercantiles y"
"    celebraci&oacute;n de espect&aacute;culos p&uacute;blicos para el Municipio"
"    de Morelia. <br>"
"    </li>"
"    <li>Reglamento para el Funcionamiento de Farmacias, Boticas y Similares"
"    para el Municipio de Morelia. <br>"
"    </li>"
"    <li>Reglamento para el Funcionamiento de Salones de Belleza, Peluquer&iacute;as,"
"    Est&eacute;ticas y Similares en el Municipio de Morelia. <br>"
"    </li>"
"    <li>Reglamento de Horarios en Establecimientos Comerciales. <br>"
"    </li>"
"    <li>Reglamento de Hoteles, Moteles y Casa de Hu&eacute;spedes del Municipio"
"    de Morelia. <br>"
"    </li>"
"    <li>Reglamento para la Industria del Pan. <br>"
"    </li>"
"    <li>Reglamento que regir&aacute; los Jaripeos en el Municipio de Morelia. <br>"
"    </li>"
"    <li>Reglamento de Limpieza y Salud P&uacute;blica del Municipio de Morelia. <br>"
"    </li>"
"    <li>Reglamento Municipal del Medio Ambiente de Morelia. <br>"
"    </li>"
"    <li>Reglamento de Panteones y Cementerios del Municipio de Morelia. <br>"
"    </li>"
"    <li>Reglamento Taurino de Morelia. <br>"
"    </li>"
"    <li>Reglamento para Tianguis en Explanadas de Usos M&uacute;ltiples"
"    para el Municipio de Morelia. <br>"
"    </li>"
"    <li>Reglamento de Tortiller&iacute;as y Molinos de Nixtamal para este Municipio"
"    de Morelia. <br>"
"    </li>"
"    <li>Reglamento para la Venta y Consumo de Cerveza en el Municipio de Morelia. <br>"
"    </li>"
"    <li>Reglamento del Consejo de la Ciudad. <br>"
"    Bandos y Reglamentos Municipales. <br>"
"    </li>"
"    <li>Reglamento para la Conservaci&oacute;n del Aspecto T&iacute;pico y"
"    Colonias de la Ciudad de Morelia. <br>"
"    </li>"
"    <li>Reglamento de Adquisiciones y Enajenaciones del Municipio de Morelia. <br>"
"    </li>"
"    <li>Reglamento que tiene por objeto establecer las bases de organizaci&oacute;n"
"    y funcionamiento del Rastro Municipal de Morelia. <br>"
"    </li>"
"    <li>Reglamento de Construcci&oacute;n y de los Servicios Urbanos para el"
"    Municipio de Morelia. </li>"
"  </ul></td>"
"  </tr>"
"  <!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto""><!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales -->"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""398""class=""textabla"">"
"    <tr>"
"    <td width=""194""><center>"
"      <b>Nombre</b>"
"    </center></td>"
"    <td width=""73""><center>"
"      <b>A&ntilde;o</b>"
"    </center></td>"
"    <td width=""93""><strong>Partido</strong></td>"
"    </tr>"
"    <tr>"
"    <td> Rafael Garc&iacute;a de Le&oacute;n </td>"
"    <td align=""center"">1951-1952</td>"
"    <td align=""center"">PRI </td>"
"    </tr>"
"    <tr>"
"    <td>  Enrique Bravo Valencia </td>"
"    <td align=""center"">1953</td>"
"    <td align=""center"">PRI</td>"
"    </tr>"
"    <tr>"
"    <td> Alfonso Mart&iacute;nez Serrano </td>"
"    <td align=""center"">1954-1956</td>"
"    <td align=""center"">PRI </td>"
"    </tr>"
"    <tr>"
"    <td>  Esteban Figueroa Ojeda </td>"
"    <td align=""center"">1957-1959</td>"
"    <td align=""center"">PRI</td>"
"    </tr>"
"    <tr>"
"    <td> Alberto Cano D&iacute;az </td>"
"    <td align=""center"">1960-1962</td>"
"    <td align=""center"">PRI </td>"
"    </tr>"
"    <tr>"
"    <td>  Fernando Ochoa Ponce de Le&oacute;n </td>"
"    <td align=""center"">1963-1965</td>"
"    <td align=""center"">PRI</td>"
"    </tr>"
"    <tr>"
"    <td>  Alfonso Mart&iacute;nez Serrano </td>"
"    <td align=""center"">1966-1968</td>"
"    <td align=""center"">PRI</td>"
"    </tr>"
"    <tr>"
"    <td>  Melchor D&iacute;az Rubio </td>"
"    <td align=""center"">1969-1970</td>"
"    <td align=""center"">PRI</td>"
"    </tr>"
"    <tr>"
"    <td>  Socorro Navarro </td>"
"    <td align=""center"">1970-1971</td>"
"    <td align=""center"">PRI</td>"
"    </tr>"
"    <tr>"
"    <td>  Marco Antonio Aguilar Cort&eacute;s </td>"
"    <td align=""center"">1972-1974</td>"
"    <td align=""center"">PRI</td>"
"    </tr>"
"    <tr>"
"    <td>  Ignacio G&aacute;lvez Rocha </td>"
"    <td align=""center"">1975-1977</td>"
"    <td align=""center"">PRI</td>"
"    </tr>"
"    <tr>"
"    <td>  Jos&eacute; Berbes S&aacute;nchez </td>"
"    <td align=""center"">1978-1980</td>"
"    <td align=""center"">PRI</td>"
"    </tr>"
"    <tr>"
"    <td>  Rafael Ruiz B&eacute;jar </td>"
"    <td align=""center"">1981-1983</td>"
"    <td align=""center"">PRI</td>"
"    </tr>"
"    <tr>"
"    <td>  Roberto Robles Garnica </td>"
"    <td align=""center"">1984-1986</td>"
"    <td align=""center"">PRI</td>"
"    </tr>"
"    <tr>"
"    <td>  Germ&aacute;n Ireta Alas </td>"
"    <td align=""center"">1987-1989</td>"
"    <td align=""center"">PRI</td>"
"    </tr>"
"    <tr>"
"    <td>  Samuel Maldonado Bautista </td>"
"    <td align=""center"">1990-1992</td>"
"    <td align=""center"">PRD</td>"
"    </tr>"
"    <tr>"
"    <td>  Sergio Maga&ntilde;a Mart&iacute;nez </td>"
"    <td align=""center"">1993-1994</td>"
"    <td align=""center"">PRI</td>"
"    </tr>"
"    <tr>"
"    <td>  Fausto Vallejo Figueroa </td>"
"    <td align=""center"">1994-1995</td>"
"    <td align=""center"">PRI</td>"
"    </tr>"
"    <tr>"
"    <td>  Salvador L&oacute;pez Ordu&ntilde;a </td>"
"    <td align=""center"">1996-1998</td>"
"    <td align=""center"">PAN</td>"
"    </tr>"
"    <tr>"
"    <td>  Salvador Galv&aacute;n Infante </td>"
"    <td align=""center"">1999-2001</td>"
"    <td align=""center"">PRI</td>"
"    </tr>"
"    <tr>"
"    <td>  Fausto Vallejo y Figueroa </td>"
"    <td align=""center"">2002-2004</td>"
"    <td align=""center"">PRI</td>"
"    </tr>"
"    <tr>"
"    <td> Salvador L&oacute;pez Ordu&ntilde;a </td>"
"    <td align=""center"">2005-2007</td>"
"    <td align=""center"">PAN </td>"
"    </tr>"
"    <tr>"
"    <td> Fausto Vallejo Figueroa </td>"
"    <td align=""center"">2008-2011</td>"
"    <td align=""center"">PRI</td>"
"    </tr>"
"    <tr>"
"      <td>Tiznado Manuel Nocetti</td>"
"      <td align=""center"">2012-2015</td>"
"      <td align=""center"">DESC.</td>"
"    </tr>"
"    <tr>"
"      <td>Alfonso Jes<U+00FA>s Mart<U+00ED>nez Alcazar</td>"
"      <td align=""center"">2015-2018</td>"
"      <td align=""center"">Independiente</td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!--BIBLIOGRAF&Iacute;A -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr>"
"  <tr>"
"  <td class=""texto"" colspan=""2""><ul>"
"    <li>Romero Flores, Jes&uacute;s: Nomenclatura Geogr&aacute;fica de Michoac&aacute;n,"
"    Morelia, Mich., Investigaciones Ling&uuml;&iacute;sticas, 1974, 52 p&aacute;gs. </li>"
"    <li>Romero Flores, Jes&uacute;s: Michoacanos Distinguidos, Morelia, Mich.,"
"    Cuadernos de Cultura Popular, 1975, 43 p&aacute;gs. </li>"
"    <li>Carre&ntilde;o, Gloria: El Pueblo que se Neg&oacute; a Morir, M&eacute;xico,"
"    D.F., Editorial, S.A., 1989, 121 p&aacute;gs. </li>"
"    <li>Tavera Alfaro, Javier y Mart&iacute;nez de Lejarza J.J.: An&aacute;lisis"
"    Estad&iacute;stico de la Provincia de Michoac&aacute;n, 1974. </li>"
"    <li>Secretar&iacute;a de Gobernaci&oacute;n, Gobierno del Estado de Michoac&aacute;n,"
"    Instituto Nacional para el Federalismo y el Desarrollo Municipal, Centro"
"    Estatal de Estudios Municipales: Los Municipios de Michoac&aacute;n, 532"
"    p&aacute;gs. </li>"
"    <li>Instituto Nacional de Estad&iacute;stica Geograf&iacute;a e Inform&aacute;tica:"
"    Anuario Estad&iacute;stico del Estado de Michoac&aacute;n, Aguascalientes,"
"    M&eacute;x., 1990, 162 p&aacute;gs. </li>"
"    <li>Instituto Nacional de Estad&iacute;stica Geograf&iacute;a e Inform&aacute;tica:"
"    Anuario Estad&iacute;stico del Estado de Michoac&aacute;n, Aguascalientes,"
"    M&eacute;x., 1994, 393 p&aacute;gs. </li>"
"    <li>Instituto Nacional de Estad&iacute;stica Geograf&iacute;a e Inform&aacute;tica:"
"    Anuario Estad&iacute;stico del Estado de Michoac&aacute;n, Aguascalientes,"
"    M&eacute;x., 1996, 434 p&aacute;gs. </li>"
"    <li>Instituto Nacional de Estad&iacute;stica Geograf&iacute;a e Inform&aacute;tica:"
"    Resultados Definitivos Tabulados B&aacute;sicos, Aguascalientes, M&eacute;x.,"
"    1995. </li>"
"    <li>Instituto Nacional de Estad&iacute;stica Geograf&iacute;a e Inform&aacute;tica:"
"    X Censo de Poblaci&oacute;n y Vivienda 1980 (Cartograf&iacute;a Geoestad&iacute;stica"
"    del Estado de Michoac&aacute;n), Vol. I Tomo 16, M&eacute;xico, 1983, 171"
"    p&aacute;gs. </li>"
"    <li>Instituto Nacional de Estad&iacute;stica Geograf&iacute;a e Inform&aacute;tica:"
"    S&iacute;ntesis Geogr&aacute;fica del Estado de Michoac&aacute;n, Iztacalco,"
"    M&eacute;xico, D.F., 1985, 315 p&aacute;gs. </li>"
"    <li>Instituto Nacional de Estad&iacute;stica Geograf&iacute;a e Inform&aacute;tica:"
"    Resultados Definitivos C&aacute;lculos B&aacute;sicos 1995. </li>"
"    <li>Direcci&oacute;n General de Inspecci&oacute;n Fiscal: Michoac&aacute;n,"
"    Estudio Hist&oacute;rico, Econ&oacute;mico y Fiscal, Tomo I, 623 p&aacute;gs. </li>"
"    <li>UNAM: Atlas Geogr&aacute;fico del Estado de Michoac&aacute;n, 1979,"
"    85 p&aacute;gs. </li>"
"    <li>Secretar&iacute;a de Gobernaci&oacute;n, Instituto Nacional para el"
"    Federalismo y el Desarrollo Municipal Desarrollo Municipal: Gobierno y"
"    Administraci&oacute;n Municipal en M&eacute;xico, 1993, 569 p&aacute;gs. </li>"
"    <li>Gobierno del Estado de Michoac&aacute;n: El Rumbo es Michoac&aacute;n,"
"    1993, 155 p&aacute;gs. </li>"
"    <li>Informaci&oacute;n proporcionada por cada uno de los H. Ayuntamientos"
"    del Estado de Michoac&aacute;n, 1996-1998.</li>"
"  </ul></td>"
"  </tr>"
"  <!--CR&Eacute;DITOS -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><p>H. Ayuntamiento de Morelia.<!-- Fin de la tabla --></p>"
"  <p class=""ftecnica"">C. Presidentes Municipales del Estado de Michoac&aacute;n <br />"
"    Personal del Centro Estatal de Estudios Municipales</p></td>"
"  </tr>"
"</table>"
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Michoac&aacute;n de Ocampo.</b></td>"
"  </tr>"
"</table>"
"<!-- Michoac&aacute;n de Ocampo Find and Replace con el nombre del Estado --><!-- WWW Find and Replace con el nombre del municipio--><!-- 16 Find and Replace con el codigo del Estado --><!-- 053 Find and Replace con el codigo del municipio -->"
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
"  "
"  <area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map>"
"</body>"
"</html>"
""
""
""
