"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Michoac&aacute;n de Ocampo - P&aacute;tzcuaro</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
"<body onload=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td><a name=""00"" id=""00""></a><img src=""16titulob.png"" border=""0"" usemap=""#Enciclopedia"" /></td>"
"  </tr>"
"  <tr>"
"  <td class=""municipio"">P&aacute;tzcuaro</td>"
"  </tr>"
"</table>"
"<!-- inicio de tabla -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <!--Nomenclatura -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""01"" id=""01""></a>NOMENCLATURA</td>"
"  </tr>"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
"  <td class=""subtitulos"">Toponimia</td>"
"  </tr>"
"  <!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
"  <td class=""texto"">P&aacute;tzcuaro.</td>"
"  <!--Nomenclatura / Toponimia-->"
"  <td class=""texto""><p>P&aacute;tzcuaro tiene diversos significados. Seg&uacute;n el padre"
"    Lagunas ""Phascuaro"" significa ""en donde ti&ntilde;en de negro""; el Lic."
"    Eduardo Ru&iacute;z, afirma que dicha palabra procede de ""petatzecuaro"","
"    que significa ""cimientos"" y se traduce como ""lugar de cimientos o asientos"
"    para templos""; el Dr. Pe&ntilde;afiel, le atribuye el significado de ""lugar"
"    de espada&ntilde;as"", haciendo derivar dicha palabra de ""petatzim&iacute;cuaro""."
"    Algunos otros autores, afirman que significa ""lugar de alegr&iacute;a"","
"    o como lo sostiene el Dr. Le&oacute;n, ""asiento de cu&eacute;s (templos"
"    de ind&iacute;genas)"". </p></td>"
"  </tr>"
"  <!-- Escudo -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center""><img src=""escudos/16esc066.jpg"" alt=""P&aacute;tzcuaro escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto""><p>El escudo de armas, fue concedido a la ciudad de P&aacute;tzcuaro el"
"    d&iacute;a 21 de julio de 1553 por Carlos V Rey de Espa&ntilde;a. De acuerdo"
"    a la C&eacute;dula Real, Carlos V ordenaba que en dicho escudo ""haya una"
"    laguna de agua de su color con una iglesia sobre un pe&ntilde;al que es"
"    de la advocaci&oacute;n de San Pedro y San Pablo y cerca de dicha laguna,"
"    e iglesia, la iglesia Catedral"". </p></td>"
"  </tr>"
"  <!--HISTORIA-->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02"" id=""02""></a>HISTORIA</td>"
"  </tr>"
"  <!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>El &uacute;nico indicio que existe para tener una idea acerca de la"
"    fundaci&oacute;n de P&aacute;tzcuaro, se encuentra en la famosa ""Relaci&oacute;n"""
"    rendida al Virrey Don Antonio de Mendoza. En ella se sostiene que los caciques"
"    chichimecas P&aacute;racume y V&aacute;peani los segundos hijos de Cur&aacute;tame,"
"    nietos del primer V&aacute;peane, bisnietos del primer P&aacute;racume"
"    y tataranietos de Sicuracha, encontraron asiento para su tribu ""en el barrio"
"    de P&aacute;zquaro llamado Tarimichundiro"", aqu&iacute; iniciaron la construcci&oacute;n"
"    de sus templos o cu&eacute;s, en un lugar donde hab&iacute;a cuatro rocas"
"    juntas, ya que el n&uacute;mero cuatro era sagrado para ellos, pues representaba"
"    los cuatro puntos cardinales y las cuatro estrellas de la constelaci&oacute;n"
"    Cruz del Sur, a la que veneraban. Esta tribu, tiene su comienzo hist&oacute;rico"
"    en Ir&eacute;-Tic&aacute;teme, cacique en Zacapu, lugar del cual emigraron.</p>"
"  <p>Aunque la ""Relaci&oacute;n"" se&ntilde;ala que los fundadores de P&aacute;tzcuaro"
"    fueron caciques chichimecas, no pone en claro la fecha que tuvo lugar la"
"    fundaci&oacute;n. Sin embargo, se ha fijado la fecha de 1360 para se&ntilde;alar"
"    la muerte de Par&aacute;cume y V&aacute;peani, por lo que se supone que"
"    la fundaci&oacute;n de P&aacute;tzcuaro, debe haber tenido lugar alrededor"
"    del a&ntilde;o 1324.</p>"
"  <p>En esta &eacute;poca, habitaban el lago y sus alrededores, tres grupos"
"    ind&iacute;genas que cont&iacute;nuamente estaban combatiendo, uno era"
"    llamado ""los coringuaro"", otros ""los isle&ntilde;os"" y el tercero ""los"
"    chichimecas"". Estos &uacute;ltimos reconoc&iacute;an como el cacique antiguo"
"    a Ir&eacute;-Tic&aacute;teme, y ten&iacute;an como deidad principal al"
"    dios Curicaveri y a la diosa Cuer&aacute;ppari.</p>"
"  <p>El reinado tarasc&oacute; se inaugura con Tari&aacute;curi, primer cacique"
"    a quien se aplic&oacute; el t&iacute;tulo de Caltzontzin, equivalente al"
"    de monarca, esto se realiza en P&aacute;tzcuaro; de esta manera, P&aacute;tzcuaro"
"    se convierte en la primera capital de los tarascos.</p>"
"  <p>Tari&aacute;curi, fundador del imperio tarasc&oacute;, dividi&oacute;"
"    a la regi&oacute;n en tres se&ntilde;or&iacute;os Ihuatzio, Tzintzuntzan"
"    y P&aacute;tzcuaro. En este &uacute;ltimo lugar lo encomend&oacute; a Hiquigare,"
"    quien muri&oacute; sin tener descendencia, en virtud de lo cual el poder"
"    se concentr&oacute; en Tzintzuntzan, que pas&oacute; a ser la nueva capital"
"    tarasca, quedando P&aacute;tzcuaro como centro ceremonial y lugar de recreo.</p>"
"  <p>A la llegada de los espa&ntilde;oles a Michoac&aacute;n, en P&aacute;tzcuaro"
"    se refugiaron en actitud de resistencia, los chichimecas o tarascos que"
"    no aceptaban su rendici&oacute;n. Se hicieron fuertes en un lugar que en"
"    la actualidad es un barrio conocido como ""Barrio Fuerte"". Es en la capilla"
"    del Cristo, iglesia edificada por Don Vasco de Quiroga, en donde se realiz&oacute;"
"    la entrevista entre Tanganxoan II y Crist&oacute;bal de Olid. El licenciado"
"    Eduardo Ru&iacute;z, haciendo referencia a este encuentro, se&ntilde;ala"
"    que ""ape&oacute;se de su caballo el jefe espa&ntilde;ol y tendi&oacute;"
"    sus brazos al monarca m&aacute;s &eacute;ste apresur&oacute; el paso e"
"    hinco una rodilla en presencia del extranjero. Mudos y pasmados contemplaban"
"    este acto de humillaci&oacute;n los millares de espectadores. A&uacute;n"
"    hoy en d&iacute;a, &eacute;l siti&oacute; en que se verific&oacute; el"
"    encuentro conserva el nombre de ""El Humilladero"".</p>"
"  <p>En 1526, llega Nu&ntilde;o de Guzm&aacute;n como Presidente de"
"    la Audiencia y comete innumerables cr&iacute;menes, que culminaron con"
"    el tormento y muerte de Taganxoan II, &uacute;ltimo Caltzontzin tarasco."
"    Ante esto, los habitantes de Michoac&aacute;n y principalmente de P&aacute;tzcuaro,"
"    huyeron aterrorizados a las monta&ntilde;as y la regi&oacute;n qued&oacute;"
"    despoblada.</p>"
"  <p>En 1538, siguiendo el proceso de la conquista militar-espiritual, ya"
"    establecidos los espa&ntilde;oles en la antigua capital tarasca, se fund&oacute;"
"    el Obispado de Michoac&aacute;n, siendo el primer Obispo Don Vasco de Quiroga,"
"    quien traslad&oacute; la capital de la provincia y la sede episcopal a"
"    P&aacute;tzcuaro. Mediante Real C&eacute;dula de fecha 26 de julio de 1539,"
"    se autoriz&oacute; el cambio de capital de la provincia.</p>"
"  <p>En 1540, se inici&oacute; el repoblamiento de P&aacute;tzcuaro. Vasco"
"    de Quiroga fue quien llev&oacute; varios indios y varias familias de espa&ntilde;oles"
"    para darle mayor vida al lugar y es por esto, y por toda su labor episcopal,"
"    que algunos historiadores consideran a Vasco de Quiroga el ""verdadero fundador"
"    de P&aacute;tzcuaro"". De esta fecha data tambi&eacute;n la fundaci&oacute;n"
"    del Colegio de San Nicol&aacute;s Obispo.</p>"
"  <p>Al trasladarse la sede episcopal de Tzintzuntzan a P&aacute;tzcuaro,"
"    se traslad&oacute; tambi&eacute;n el t&iacute;tulo de la Ciudad de Michoac&aacute;n,"
"    expedido para Tzintzuntzan. Se convirti&oacute; en la Ciudad de Michoac&aacute;n"
"    y Tzintzuntzan fue su barrio. En 1553, P&aacute;tzcuaro obtuvo la confirmaci&oacute;n"
"    del t&iacute;tulo de Ciudad y su escudo de armas.</p>"
"  <p>Don Vasco inici&oacute; la edificaci&oacute;n de su iglesia catedral,"
"    en el sitio donde hab&iacute;a estado el gran templo dedicado a la diosa"
"    Cuer&aacute;ppari. El proyecto que pretend&iacute;a ser el templo m&aacute;s"
"    formidable de Am&eacute;rica, fue declarado ambicioso e inaceptable por"
"    Espa&ntilde;a y como consecuencia, se suspendieron las obras quedando como"
"    catedral de una sola nave (el proyecto inicial era de 5) que a&uacute;n"
"    existe en la actualidad.</p>"
"  <p>En 1575, diez a&ntilde;os despu&eacute;s de la muerte de Quiroga, acaecida"
"    en Uruapan, se inici&oacute; la decadencia de P&aacute;tzcuaro, al cambiarse"
"    las autoridades civiles a la reci&eacute;n fundada Valladolid. En 1579"
"    y 1580, las autoridades eclesi&aacute;sticas y el colegio de San Nicol&aacute;s"
"    se trasladan tambi&eacute;n a Valladolid.</p>"
"  <p>En 1754, seg&uacute;n una relaci&oacute;n presentada al Santo Oficio,"
"    en la ciudad de P&aacute;tzcuaro hab&iacute;a dos congregaciones, una formada"
"    por franciscanos y la otra por agustinos. Los primeros cubr&iacute;an unos"
"    barrios de la cabecera y dos pueblos llamados San Andr&eacute;s Thocuaro"
"    y San Miguel Nocuchepo. El pueblo de San Andr&eacute;s Thocuaro, tenia"
"    19 familias de indios casados, 9 viudos de ambos sexos y 11 muchachos de"
"    ambos sexos. Los pueblos de San Miguel Nocuchepo, contaba con 15 familias"
"    de indios casados, 10 viudos de ambos sexos y 16 muchachos de doctrina"
"    de ambos sexos.</p>"
"  <p>El Barrio de San Agust&iacute;n comprend&iacute;a 88 almas, el de San"
"    Bernardino 57 y el de Joseph 51. El pueblo de San Joseph Huecoreo ten&iacute;a"
"    103 habitantes, el de Sensenguaro 124, el de Santa Ana Chapatiro 56, San"
"    Jer&oacute;nimo Janicho 114, San Pedro Pareo 94 y el pueblo de San"
"    Bartolom&eacute; 109. En total los agustinos ten&iacute;an bajo su jurisdicci&oacute;n"
"    espiritual 796 indios e indias.</p>"
"  <p>Por su lado el curato de la ciudad de P&aacute;tzcuaro, lo conformaban"
"    el Barrios de San Salvador, que contaba con 114 casa con 216 espa&ntilde;oles"
"    y 431 mulatos; y el pueblito de Zurum&uacute;taro, con 93 habitantes, el"
"    pueblo de cuanajo con 223 y el Tupataro con 118. En la cabecera se encontraban"
"    los barrios de San Agust&iacute;n, con 112 casas habitadas por 213 espa&ntilde;oles"
"    y 293 mestizos y mulatos, el de San Francisco, el de San Juan de Dios con"
"    57 espa&ntilde;oles y 121 de ""color quebrado"", el de Nuestra se&ntilde;ora"
"    de Guadalupe y el de Nuestra se&ntilde;ora de la Salud. Con 38 espa&ntilde;oles"
"    y 66 mestizos y mulatos. Se compon&iacute;a tambi&eacute;n de las haciendas"
"    de Tareta, Chapultepeque y la Charahuen, que eran habitadas por 69 espa&ntilde;oles"
"    y 254 mestizos y coyotes y 568 indios. En total sumaban 3,280.</p>"
"  <p>Del total de los habitantes de la ciudad de P&aacute;tzcuaro, correspondientes"
"    al curato, 1,084 eran espa&ntilde;oles, 1,628 mulatos, 9 mestizos y coyotes"
"    y 568 indios. En total sumaban 3,280.</p>"
"  <p>Durante la Revoluci&oacute;n de independencia, P&aacute;tzcuaro sufri&oacute;"
"    varios ataques. En esta lucha destacaron por su valiente participaci&oacute;n,"
"    el padre Manuel de la Torres Lloreda, que tom&oacute; parte en la conspiraci&oacute;n"
"    de Valladolid, fue diputado al Primer Congreso Constituyente de Michoac&aacute;n"
"    y autor del proyecto de nuestra primera constituci&oacute;n pol&iacute;tica"
"    michoacana; y la hero&iacute;na Do&ntilde;a Gertrudis Bocanegra de Lazo"
"    de la Vega, que fue fusilada por los realistas en la Plaza Mayor de P&aacute;tzcuaro,"
"    el 10 de octubre de 1817.</p>"
"  <p>Con la divisi&oacute;n pol&iacute;tica que sufri&oacute; el Estado en"
"    1824; P&aacute;tzcuaro qued&oacute; como cabecera del Distrito XII del"
"    Departamento Oeste. El 10 de diciembre de 1831, se elev&oacute; a la categor&iacute;a"
"    de municipio, por la Ley Territorial de ese a&ntilde;o.</p>"
"  <p>En la guerra de Reforma, P&aacute;tzcuaro se constituy&oacute; en un"
"    cerro conservador, pronunci&aacute;ndose a favor del imperio de 1867. El"
"    General R&eacute;gules, luchador republicano, ataca a la ciudad el 4 de"
"    enero y despu&eacute;s de un sangriento enfrentamiento, logra posesionarse"
"    de la ciudad y nombra autoridades liberales.</p>"
"  <p>En la &eacute;poca porfirista fue asiento de grandes terratenientes,"
"    comerciantes y due&ntilde;os de haciendas cercanas. En 1886, se inaugur&oacute;"
"    el ferrocarril Morelia-P&aacute;tzcuaro, lo que propici&oacute; la entrada"
"    de compa&ntilde;&iacute;as extranjeras, que explotaron indiscriminadamente"
"    bosques y mano de obra local.</p>"
"  <p>El 5 de Mayo de 1899, se inaugura el alumbrado el&eacute;ctrico de P&aacute;tzcuaro.</p>"
"  <p>Durante la Revoluci&oacute;n, la Ciudad de P&aacute;tzcuaro se constituy&oacute;"
"    en punto estrat&eacute;gico para tomar la Capital del Estado. El 21 de"
"    abril de 1913, alentados los revolucionarios por el triunfo obtenido en"
"    Tac&aacute;mbaro, dispusieron el ataque a P&aacute;tzcuaro, donde fueron"
"    recibidos con regocijo.</p>"
"  <p>El 9 de agosto del mismo a&ntilde;o, habiendo tenido conocimiento el"
"    General Amaro, de la ca&iacute;da de P&aacute;tzcuaro en poder del gobierno"
"    Huertista, march&oacute; a recuperar dicha poblaci&oacute;n. Al no poder"
"    los revolucionarios adue&ntilde;arse de la plaza, se retiraron horas despu&eacute;s."
"    La poblaci&oacute;n tambi&eacute;n fue atacada por el bandolero In&eacute;s"
"    Ch&aacute;vez Garc&iacute;a.</p>"
"  <p>En 1920, se inicia la reconstrucci&oacute;n de la ciudad con el criterio"
"    de conservar lo ind&iacute;gena y lo colonial.</p>"
"  <p>En 1951, con la fundaci&oacute;n del Centro Regional de Educaci&oacute;n"
"    Fundamental para Am&eacute;rica Latina (CREFAL), por parte de la Organizaci&oacute;n"
"    de las Naciones Unidas, comienza una nueva etapa en la vida cultural de"
"    la ciudad.</p>"
"  <p>Recientemente, en 1983, el ayuntamiento constituy&oacute; la Presea"
"    Vasco de Quiroga, que otorga a personalidades que han contribuido con su"
"    trabajo al engrandecimiento de la ciudad, y se entrega el 28 de septiembre. </p></td>"
"  </tr>"
"  <!--HISTORIA / Personajes Ilustres-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>Tari&aacute;curi ( -1400). </strong><br />"
"    Hijo de Par&aacute;cume II, Primer Calzontzi, fundador de la Monarqu&iacute;a"
"    Tarasca.</p>"
"  <p><strong>Vasco de Quiroga (1470-1565). </strong><br />"
"    Naci&oacute; en el a&ntilde;o de 1470 en Villa de Madrigal de las Altas"
"    Torres del reino de Castilla la Vieja, Espa&ntilde;a. Muri&oacute; en Uruapan"
"    el 14 de marzo del a&ntilde;o de 1565.</p>"
"  <p>Nadie con mejor t&iacute;tulo para ocupar el primer lugar entre las"
"    personas notables de P&aacute;tzcuaro, en la &eacute;poca colonial, que"
"    Don Vasco de Quiroga, verdadero fundador colonial de la ciudad y alma de"
"    la misma, no se puede hablar de P&aacute;tzcuaro sin evocar inmediatamente"
"    la memoria de Don Vasco.</p>"
"  <p>El monarca espa&ntilde;ol comision&oacute; al Obispo de Badajoz, que"
"    era al mismo tiempo Presidente de la Canciller&iacute;a de Valladolid,"
"    Espa&ntilde;a, para que buscase personas id&oacute;neas para formar una"
"    nueva Audiencia. Propuso este prelado como Presidente al obispo de la isla"
"    de Santo Domingo, don Sebasti&aacute;n Ram&iacute;rez de Fuenleal y para"
"    Oidores a los Licenciados Don Vasco de Quiroga, Don Alonso Maldonado, Don"
"    Francisco de Zainos y Don Juan de Salmer&oacute;n. Salieron estos &uacute;ltimos"
"    de Sevilla el 16 de septiembre de 1530 y llegaron a Veracruz a principios"
"    de 1531, siguiendo luego para M&eacute;xico. Su primer acto de justicia"
"    fue deponer a la Primer Audiencia en contra de Nu&ntilde;o de Guzm&aacute;n"
"    y los Oidores as&iacute; como tambi&eacute;n en contra de Hern&aacute;n"
"    Cort&eacute;s.</p>"
"  <p>En todas estas diligencias actu&oacute; como Presidente el Licenciado"
"    Don Vasco de Quiroga a falta del se&ntilde;or Ram&iacute;rez de Fuenleal"
"    que a&uacute;n no llegaba. Se hizo estricta justicia; Hern&aacute;n Cort&eacute;s"
"    fue absuelto de los cargos que en su contra se hab&iacute;an enderezado"
"    y Nu&ntilde;o de Guzm&aacute;n fue condenado, secuestradas todas sus propiedades"
"    que por medios reprobables hab&iacute;a adquirido y enviado prisionero"
"    a Espa&ntilde;a donde al poco tiempo muri&oacute; en la mayor miseria y"
"    olvido.</p>"
"  <p>De sus propios recursos fund&oacute; el Hospital de Santa Fe, dedicado"
"    exclusivamente a ind&iacute;genas, en el pueblo cercano a M&eacute;xico"
"    que a&uacute;n se conoce con el mismo nombre. En el mismo pueblo fund&oacute;"
"    una casa de cuna, salvaci&oacute;n de ni&ntilde;os ind&iacute;genas a los"
"    que sus madres ahogaban al nacer porque era tal su miseria que no ten&iacute;an"
"    para alimentarlos. Estableci&oacute; all&iacute; mismo un Colegio o Seminario"
"    al que llam&oacute; de San Nicol&aacute;s en recuerdo de la Parroquia del"
"    mismo nombre en Espa&ntilde;a, donde fue bautizado. Con todas estas mercedes"
"    el pueblo aument&oacute; r&aacute;pidamente de poblaci&oacute;n y de importancia.</p>"
"  <p>Al ver los dem&aacute;s componentes de la Audiencia el &eacute;xito"
"    que para el acercamiento de los indios obten&iacute;a Don Vasco en Santa"
"    Fe, resolvieron enviarlo como Visitador en 1533 a la Ciudad de Michoac&aacute;n"
"    o Huitzizila como entonces se llamaba (Tzintzuntzan a partir del 22 de"
"    agosto de 1538) congreg&oacute; al Gobernador ind&iacute;gena que lo era"
"    Don Pedro Cuiran&aacute;ngari, y principales habitantes; por medio de int&eacute;rpretes"
"    les explic&oacute; que su misi&oacute;n era de paz y amor, as&iacute; como"
"    reparar las injusticias cometidas, principalmente por Nu&ntilde;o de Guzm&aacute;n.</p>"
"  <p>Informado el Emperador Carlos V del &eacute;xito obtenido, propuso al"
"    Papa en 1537 se nombrara obispo de Michoac&aacute;n a Don Vasco, sugerencia"
"    que fue aceptada. Desde luego se despacharon las correspondientes Bulas"
"    y, en 1538 el Arzobispo de M&eacute;xico, Fray Juan de Zum&aacute;rraga,"
"    impon&iacute;a a Don Vasco en un mismo d&iacute;a todos los grados eclesi&aacute;sticos"
"    desde la tonsura hasta el obispado. Contaba entonces Don Vasco con 67 a&ntilde;os"
"    de edad.</p>"
"  <p>Tom&oacute; posesi&oacute;n de su obispado en la reci&eacute;n construida"
"    y peque&ntilde;a iglesia de la Ciudad de Michoac&aacute;n o Huitzizila."
"    Dio comienzo en la misma ciudad a una modesta Catedral; pero convencido"
"    de los inconvenientes del lugar y de las mejores facilidades que ofrec&iacute;a"
"    P&aacute;tzcuaro, lugar entonces casi deshabitado, que s&oacute;lo contaba"
"    con diez o doce casas, resolvi&oacute; trasladar su silla episcopal y Catedral"
"    a este &uacute;ltimo lugar no obstante la tremenda oposici&oacute;n con"
"    que se encontr&oacute; por parte de los habitantes de Huitzizila y de ciertos"
"    encomenderos a cuyos intereses no conven&iacute;a el cambio.</p>"
"  <p>Contaba con autorizaci&oacute;n suficiente para este cambio en virtud"
"    de la C&eacute;dula Real expedida por la reina Do&ntilde;a Juana en Valladolid"
"    a 20 de septiembre de 1537 y dirigida al Virrey don Antonio de Mendoza."
"    Una vez resuelto el cambio de la sede episcopal a P&aacute;tzcuaro lo llevo"
"    a cabo Don Vasco en 1540; pero al irse se llev&oacute; consigo el t&iacute;tulo"
"    de ""Ciudad de Michoac&aacute;n"".</p>"
"  <p>Fundo Don Vasco en el mismo a&ntilde;o de 1540 el Colegio de San Nicol&aacute;s"
"    (que se conserva hasta la fecha) y el Hospital de Santa Marta. Luego"
"    fund&oacute; un Colegio de Ni&ntilde;as el que tuvo tal &eacute;xito, que"
"    informado de ello el emperador Carlos V orden&oacute; se fundara otro similar"
"    en la Ciudad de M&eacute;xico. Llev&oacute; a cabo las construcciones de"
"    otros templos. Puede decirse que casi todos los templos y conventos con"
"    que cont&oacute; P&aacute;tzcuaro se deben a Don Vasco. Abri&oacute; calles,"
"    construy&oacute; fuentes p&uacute;blicas y fue el verdadero constructor"
"    de P&aacute;tzcuaro.</p>"
"  <p>No pod&iacute;a escaparse Don Vasco a la envidia; se le acus&oacute;"
"    de que extorsionaba a los indios haci&eacute;ndolos trabajar en las obras"
"    que emprend&iacute;a sin pagarles y sin darles el sustento necesario. A&uacute;n"
"    en la actualidad hay escritores que han contribuido a falsear la historia"
"    de Michoac&aacute;n, los que acusan a Don Vasco de haberse manejado con"
"    los indios como un negrero. Sin embargo, Don Vasco siempre defendi&oacute;"
"    a los ind&iacute;genas de los abusos de los espa&ntilde;oles, y gastaba"
"    todos sus recursos personales en mejorar su vida.</p>"
"  <p>En una visita a Uruapan, le sorprendi&oacute; la muerte en la tarde"
"    del mi&eacute;rcoles 14 de marzo de 1565, a los 95 a&ntilde;os de edad"
"    y 27 de episcopado. Su cuerpo fue tra&iacute;do a P&aacute;tzcuaro y sepultado"
"    en lo que entonces era la Catedral, actual iglesia de la Compa&ntilde;&iacute;a.</p>"
"  <p><strong>Gertrudis Bocanegra de Lazo de la Vega (La Hero&iacute;na de P&aacute;tzcuaro)"
"    (1765-1818)</strong>. <br />"
"    Naci&oacute; en P&aacute;tzcuaro, Mich., en 1765. Muri&oacute; ah&iacute;"
"    mismo el 11 de noviembre de 1818. Hero&iacute;na insurgente, quiz&aacute;"
"    no tan conocida como Josefa Ort&iacute;z de Dom&iacute;nguez o Leona Vicario,"
"    digno ejemplo del importante papel desempe&ntilde;ado por la mujer en la"
"    Independencia. Gertrudis Bocanegra proced&iacute;a de una familia espa&ntilde;ola"
"    dedicada al comercio y con los recursos econ&oacute;micos necesarios para"
"    proporcionarle una vida c&oacute;moda. Se cas&oacute; con un alf&eacute;rez"
"    de los ej&eacute;rcitos reales apellidado Lazo de la Vega, con quien procre&oacute;"
"    un hijo.</p>"
"  <p>Simpatizante de las ideas de Independencia que se gestaron a principios"
"    del siglo XIX en la Nueva Espa&ntilde;a, Gertrudis Bocanegra se mantuvo"
"    informada de todos los acontecimientos que tanto en Europa como en la colonia"
"    vendr&iacute;an a desencadenar la lucha libertaria. As&iacute;, cuando"
"    Miguel Hidalgo y Costilla e Ignacio Allende proclamaron la Independencia"
"    en el pueblo de Dolores, el 16 de septiembre de 1810, Gertrudis convence"
"    a su esposo y a su hijo de unirse a los insurrectos. Al pasar la columna"
"    insurgente por Valladolid, en octubre de ese mismo a&ntilde;o, padre e"
"    hijo se agregan a las fuerzas rebeldes.</p>"
"  <p>Meses despu&eacute;s, Gertrudis Bocanegra se convirti&oacute; en una"
"    viuda y adem&aacute;s tambi&eacute;n perdi&oacute; a su hijo. Sin embargo,"
"    sab&iacute;a que era una m&aacute;s de tantas mujeres que se encontraban"
"    en el mismo caso y lo de mayor significaci&oacute;n, su amor por la libertad"
"    y su convicci&oacute;n independentista fueron m&aacute;s fuertes que su"
"    dolor. Se incorpor&oacute; a los insurgentes y se le envi&oacute; a P&aacute;tzcuaro,"
"    donde colabor&oacute; con la causa aportando noticias, dinero, v&iacute;veres"
"    y pertrechos de guerra, adem&aacute;s de facilitar su casa para que se"
"    llevaran a cabo las reuniones de los partidarios del movimiento.</p>"
"  <p>Delatada a las autoridades, la apresaron en 1818. Durante el proceso"
"    que se le sigui&oacute; fue presionada para que denunciara a los conjurados,"
"    pero ella demostr&oacute; una vez m&aacute;s su singular valor y no descubri&oacute;"
"    a nadie. Los partidarios de la insurgencia en P&aacute;tzcuaro quedaron"
"    a salvo. Los realistas la condenaron a muerte y la sentencia se cumpli&oacute;"
"    en el mismo P&aacute;tzcuaro. Gertrudis Bocanegra viuda de Lazo de la Vega"
"    no permiti&oacute; que el miedo la venciera en el &uacute;ltimo momento."
"    Segundos antes de morir areng&oacute; al pelot&oacute;n de fusilamiento"
"    y a las personas que presenciaron su ejecuci&oacute;n, para que se unieran"
"    a la causa de la libertad.</p>"
"  <p><strong>Manuel Garc&iacute;a Pueblita (1822-1865). </strong><br />"
"    Naci&oacute; en P&aacute;tzcuaro, Mich., en 1822. Muri&oacute; asesinado"
"    en Uruapan, Mich., en 1865. Militar conocido como el General Pueblita."
"    Luch&oacute; contra la invasi&oacute;n norteamericana en 1847 en la Batalla"
"    de la Angostura. Se pronunci&oacute; contra la dictadura de Santa Anna"
"    en 1854, y particip&oacute; en la toma de Uruapan, Paracho, Aguililla y"
"    el ataque a Morelia. En la Guerra de los Tres A&ntilde;os defendi&oacute;"
"    la Constituci&oacute;n de 1857 y en 1859, venci&oacute; a los conservadores"
"    en Ixtlahuacan, Estado de M&eacute;xico. En 1864 fue nombrado Gobernador"
"    y Comandante de Michoac&aacute;n. En marzo de 1865 venci&oacute; al imperialista"
"    Ysasi, cerca de Puru&aacute;ndiro y luch&oacute; en favor de la Rep&uacute;blica"
"    en Zit&aacute;cuaro, Valle de Santiago y Tinguind&iacute;n.</p>"
"  <p><strong>Alfredo Zalce (1908- ).</strong><br />"
"    Naci&oacute; en P&aacute;tzcuaro, Mich., en 1908. Estudi&oacute; en"
"    la Escuela Nacional de Bellas Artes (antigua Academia de San Carlos) en"
"    la Ciudad de M&eacute;xico, miembro activo de la LEAR (Liga de Escritores"
"    y Artistas Revolucionarios) y del TGP (Taller de la Gr&aacute;fica Popular);"
"    compa&ntilde;ero de Leopoldo M&eacute;ndez, Pablo O'Higgins, Ignacio Aguirre."
"    Maestro de las misiones culturales en los a&ntilde;os 30's. Al volver a"
"    Michoac&aacute;n fue Director de la Escuela Popular de Bellas Artes de"
"    la Universidad Michoacana de San Nicol&aacute;s de Hidalgo. Su creatividad"
"    y su exquisita sensibilidad, lo han hecho destacarse como maestro y excelente"
"    artista; ha incursionado en: el grabado, la pintura de caballete, la escultura,"
"    la cer&aacute;mica, orfebrer&iacute;a, modelado, frescos, murales y bajorrelieves."
"    Sobresalen sus murales en los Talleres Gr&aacute;ficos de la Naci&oacute;n"
"    de la Ciudad de M&eacute;xico; en el Museo Regional Michoacano y Palacio"
"    de Gobierno en Morelia. Su labor docente y art&iacute;stica es un legado"
"    invaluable a la cultura mexicana.</p>"
"  <p><strong>Antonio Arriaga Ochoa (1911-1974). </strong><br />"
"    Naci&oacute; en P&aacute;tzcuaro, Mich., en 1911. Muri&oacute; en la"
"    ciudad de M&eacute;xico en 1974. Licenciado en derecho por la Universidad"
"    Michoacana de San Nicol&aacute;s de Hidalgo, fue juez, magistrado del Tribunal"
"    Superior, jefe del Departamento Jur&iacute;dico del Gobierno y Procurador"
"    General de Justicia de Michoac&aacute;n. Simult&aacute;neamente, ense&ntilde;&oacute;"
"    Historia y Legislaci&oacute;n en Instituciones de su Estado. Dirigi&oacute;"
"    el Museo Michoacano y el Museo Nacional de Historia de Chapultepec, &eacute;ste"
"    durante 16 a&ntilde;os, en cuyo lapso repar&oacute; el edificio. Public&oacute;:"
"    Notas y Documentos sobre Jos&eacute; Ma. Morelos y ""Derroteros del Caudillo"
"    Jos&eacute; Ma. Morelos"", documentos sobre el nacimiento de Miguel Hidalgo"
"    y Costilla y la ""Organizaci&oacute;n Social de los Tarascos"" (ediciones"
"    de la Universidad Michoacana, sin fecha), ""Elogio a Michoac&aacute;n"" (1958),"
"    su mayor producci&oacute;n, sin embargo, qued&oacute; dispersa en peri&oacute;dicos"
"    y revistas.</p>"
"  <p><strong>Ra&uacute;l Arreola Cort&eacute;s (1917-"
"    ). </strong><br />"
"    Naci&oacute; en P&aacute;tzcuaro, Mich. , en 1917. Profesor (1944)"
"    de la Escuela Normal Urbana Federal de Morelia, maestro (1964) de la Facultad"
"    de Altos Estudios ""Melchor Ocampo"" de la Universidad Michoacana, y licenciado"
"    y maestro en historia de la Facultad de Filosof&iacute;a y Letras de la"
"    UNAM; ha ense&ntilde;ado materias de su especialidad en estas instituciones"
"    y desempe&ntilde;&oacute; varios cargos administrativos en el ramo de educaci&oacute;n,"
"    entre otros, los de director de la Normal Federal de Morelia (1947), Secretario"
"    de la Junta de Gobierno de la Universidad Michoacana (1957), Director"
"    General T&eacute;cnico de Internados de Primera Ense&ntilde;anza y de Educaci&oacute;n"
"    Ind&iacute;gena (1969-1970).</p>"
"  <p>Ha publicado entre otros: ""Ofrenda L&iacute;rica al Poeta Cesar L. Bonegui"""
"    (Morelia 1940), ""Por la Tierra y el Alba"" (poemas), ""Jos&eacute; Rub&eacute;n"
"    Romero Vida y Obra"" (Nueva York, 1946), ""Morelos"" (drama, Morelia"
"    1949), ""Hidalgo"" (Premio 1953; Morelia, 1955), ""El Padre de la Patria"""
"    (1963), ""Melchor Ocampo, Palad&iacute;n de la Revoluci&oacute;n Liberal"""
"    (1968), ""Infancia y Juventud de Ju&aacute;rez"" (Morelia, 1972) y ""Melchor"
"    Ocampo"". Dirigi&oacute; el taller de la Escuela T&eacute;cnica Industrial"
"    ""Alvaro Obreg&oacute;n"" (1936), la editorial Cantera de Morelia (1949-1959)"
"    y la revista Cuadernos de literatura michoacana. Tambi&eacute;n fue rector"
"    de la UMSNH (Universidad Michoacana de San Nicol&aacute;s de Hidalgo).</p>"
"  <p><strong>Pedro Antonio de Ibarra, ( -1747).</strong><br />"
"    Fil&aacute;ntropo"
"    espa&ntilde;ol benefactor de la ciudad. <br />"
"    </p>"
"  <p><strong>Manuel de la Torre Lloreda, ( 1778-1836 )</strong>. <br />"
"    Sacerdote independentista. <br />"
"    </p>"
"  <p><strong>Juan B. Buitr&oacute;n, (1828- ).</strong><br />"
"    Compositor. <br />"
"    </p>"
"  <p><strong>Agust&iacute;n Abarca, (1844-1891).</strong><br />"
"    Orador. <br />"
"    </p>"
"  <p><strong>Francisco de P. Lemus, (1846-1908).</strong><br />"
"    Compositor. <br />"
"    </p>"
"  <p><strong>Mar&iacute;a Concepci&oacute;n Jauregui, (1858-"
"    )</strong>.  <br />"
"    Poetisa. <br />"
"    </p>"
"  <p><strong>Jes&uacute;s Mart&iacute;nez, (1873- )</strong>. <br />"
"    M&uacute;sico"
"    filarm&oacute;nico. <br />"
"    </p>"
"  <p><strong>Francisco A. Benavides, (1889- ).</strong><br />"
"    Abogado. <br />"
"    </p>"
"  <p><strong>Benito Mendoza, (1907-1983).</strong><br />"
"    M&eacute;dico. <br />"
"    </p>"
"  <p><strong>Benito Romero.</strong><br />"
"    Fil&aacute;ntropo y benefactor de la ciudad. <br />"
"    </p>"
"  <p><strong>Estanislao Alcaraz, (1918- ).</strong><br />"
"    Obispo"
"    y Arzobispo. <br />"
"    </p>"
"  <p><strong>Antonio Rodr&iacute;guez Gonz&aacute;lez, (1926- ).</strong><br />"
"    Profesor,"
"    pedagogo, historiador, fundador de la Esc. Nocturna para Trabajadores. </p></td>"
"  </tr>"
"  <!--HISTORIA / Cronolog&iacute;a de Hechos Historicos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Historicos</td>"
"  <td class=""texto""><!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos-->"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>A&ntilde;o</b>"
"    </center></td>"
"    <td><center>"
"      <b>Acontecimiento</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1553</td>"
"    <td> C&eacute;dula real otorgando el t&iacute;tulo de Ciudad de la Provincia"
"    de Michoac&aacute;n y el escudo de Armas de P&aacute;tzcuaro. </td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1571</td>"
"    <td> Se abre al culto el templo de San Agust&iacute;n. </td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1572</td>"
"    <td> Llegada de los jesuitas a P&aacute;tzcuaro. </td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1575</td>"
"    <td> Se trasladan las autoridades civiles a la reci&eacute;n fundada"
"    Valladolid. </td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1580</td>"
"    <td> Las autoridades eclesi&aacute;sticas y el Colegio de San Nicol&aacute;s"
"    se trasladan a Valladolid. </td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1718</td>"
"    <td> Pierde su importancia civil. </td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1767</td>"
"    <td> Tumultos ind&iacute;genas por la expulsi&oacute;n de los jesuitas. </td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1817</td>"
"    <td> Fusilamiento en la plaza principal de Do&ntilde;a Gertrudis Bocanegra,"
"    Hero&iacute;na de P&aacute;tzcuaro, el 10 de octubre. </td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1824</td>"
"    <td> P&aacute;tzcuaro aparece como cabecera del distrito XII del Departamento"
"    Oeste. </td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1831</td>"
"    <td> Se eleva a la categor&iacute;a de municipio. </td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1867</td>"
"    <td> Toma de la ciudad por el liberal Nicol&aacute;s R&eacute;gules. </td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1886</td>"
"    <td> Se inaugura el Ferrocarril Morelia  P&aacute;tzcuaro. </td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1899</td>"
"    <td> Se inaugura el alumbrado el&eacute;ctrico de P&aacute;tzcuaro. </td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1913</td>"
"    <td> La ciudad es atacada por los revolucionarios el 21 de abril. En"
"    este mismo a&ntilde;o, pero el 9 de agosto, el general Amaro vuelve a atacarla. </td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1920</td>"
"    <td> Reconstrucci&oacute;n de la ciudad, con el fin de conservar lo"
"    colonial y lo ind&iacute;gena del lugar. </td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1951</td>"
"    <td> Fundaci&oacute;n del CREFAL, dependencia de la Organizaci&oacute;n"
"    de las Naciones Unidas. </td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1983</td>"
"    <td> Se instituye la presea Vasco de Quiroga que se entrega el 28 de"
"    septiembre. </td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03"" id=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  <td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""><!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->"
"  <table cellspacing=""10px"" width=""610px"">"
"    <tr>"
"    <td width=""380"" ><img src=""mapas/16m066.jpg"" alt=""Municipio P&aacute;tzcuaro""/></td>"
"    <td class=""texto"" align=""left""><p>Se localiza al centro del Estado, en las coordenadas 19&ordm;31' de"
"      latitud norte y 101&ordm;36' de longitud oeste, a una altura de 2,140 metros"
"      sobre el nivel del mar. Limita al norte con Tzintzuntzan, al este con Huiramba,"
"      al sur con Salvador Escalante, y al oeste con Tingambato y Erongar&iacute;cuaro."
"      Su distancia a la capital del Estado es de 64 km. </p></td>"
"    </tr>"
"    <tr>"
"    <td colspan=""2"" class=""texto""></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p>Su superficie es de 438.47 km2 y representa el 0.74 por ciento"
"    del total del Estado. </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>Su relieve lo constituyen la depresi&oacute;n del P&aacute;tzcuaro,"
"    el sistema volc&aacute;nico transversal y los cerros el Blanco, el del"
"    Estribo, del Frijol y el Cerro del Burro. </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>Su hidrograf&iacute;a se constituye principalmente por el Lago de P&aacute;tzcuaro."
"    Tiene un arroyo conocido como El Chorrito y otros manantiales. </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>Su clima es templado, con lluvias en verano. Tiene una precipitaci&oacute;n"
"    pluvial anual de 983.3 mil&iacute;metros y temperaturas que oscilan de"
"    9.2 a 23.2&ordm; cent&iacute;grados. </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Principales Ecosistemas-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p>En el municipio predominan los bosques: Mixto, con especies de pino,"
"    encino y cedro, en el de con&iacute;feras, con oyamel y jun&iacute;pero."
"    La fauna esta constituida por ardilla, cacomixtle, coyote, liebre, armadillo,"
"    t&oacute;rtola, cerceta, pato, aguililla, chachalaca, achoque, pez blanco,"
"    charal, carpa, lobina negra y mojarra.</p></td>"
"  <!--MEDIO F&Iacute;SICO /Recursos naturales --></tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto""><p>La superficie forestal maderable, es ocupada por encino y pino, la no-maderable"
"    es ocupada por matorrales. </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>Los suelos del municipio datan de los periodos cenozoico, cuaternario,"
"    terciario y mioceno, corresponden principalmente a los del tipo podz&oacute;dico"
"    y pradera de monta&ntilde;a. Su uso primordialmente es forestal y en menor"
"    proporci&oacute;n agr&iacute;cola y ganadero. <br />"
"  </p></td>"
"  </tr>"
"  <!--Perfil Sociodemogr&aacute;fico -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04"" id=""04""></a>Perfil Sociodemogr&aacute;fico</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05"" id=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06"" id=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07"" id=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->"
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto""><p>Iglesia de la Compa&ntilde;&iacute;a de Jes&uacute;s, construcci&oacute;n"
"    del siglo XVI y que fue sede de la Catedral antes que la Bas&iacute;lica"
"    y se abri&oacute; al p&uacute;blico en 1546.</p>"
"  <div align=""center""><img width=""371"" src=""16066/16t066-01.jpg""alt=""ex-colegio jesuita y templo de la compa&ntilde;&iacute;a de jes&uacute;s""/></div>"
"  <p>La Plaza Vasco de Quiroga, se encuentra enmarcada por mansiones se&ntilde;oriales"
"    y ancestrales &aacute;rboles.</p>"
"  <p>Casa de los Once Patios, se construy&oacute; en el siglo XVIII para"
"    albergar a las monjas Dominicas de Santa Catarina de Serna.</p>"
"  <div align=""center""><img width=""376"" src=""16066/16t066-02.jpg""alt=""casa de los once patios""/></div>"
"  <p>Templo de San Francisco, s&oacute;lidamente construido por el misionero"
"    Franciscano Fray Mart&iacute;n de la Coru&ntilde;a se abri&oacute; al culto"
"    en el a&ntilde;o de 1545.</p>"
"  <p>Templo Hospital, fue construido en el a&ntilde;o de 1545 para establecer"
"    ah&iacute; un hospital.</p>"
"  <p>Capilla del Humilladero, fue construida por disposici&oacute;n de Vasco"
"    de Quiroga en el a&ntilde;o de 1553.</p>"
"  <p>Capilla del Calvario, fue edificada por orden del Obispo de Michoac&aacute;n"
"    Fray Marcos Ram&iacute;rez del Prado en el a&ntilde;o de 1666.</p>"
"  <p>Palacio Episcopal de Don Vasco, es un predio en el que se ven unas ruinas"
"    de los cimientos de lo que fuera la modest&iacute;sima habitaci&oacute;n"
"    de Don Vasco.</p>"
"  <p>Templo del Sagrario, se inici&oacute; su construcci&oacute;n en el a&ntilde;o"
"    de 1741.</p>"
"  <p>Templo de San Juan de Dios, fue construido a solicitud del se&ntilde;or"
"    cura Don Eugenio Ponce de Le&oacute;n en el a&ntilde;o de 1743.</p>"
"  <p>Santuario de Guadalupe, fue inaugurado en el a&ntilde;o de 1841</p>"
"  <p>Monumento de General&iacute;simo Don Jos&eacute; Mar&iacute;a Morelos"
"    y Pav&oacute;n en la Isla de Janitzio.</p>"
"  <p>Monumento a Tanganxo&aacute;n II en la Av. L&aacute;zaro C&aacute;rdenas.</p>"
"  <p>Monumento a la Hero&iacute;na patzcuarence Do&ntilde;a Gertrudis Bocanegra"
"    y Mendoza de Advincula en la plaza que lleva su nombre.</p>"
"  <p>Monumento al General L&aacute;zaro C&aacute;rdenas del R&iacute;o en"
"    el entronque de la carretera P&aacute;tzcuaro-Uruapan.</p>"
"  <p>Monumento al Primer Obispo de Michoac&aacute;n Don Vasco de Quiroga"
"    en la Plaza Mayor.</p>"
"  <p>Busto al Dr. Gabriel Garc&iacute;a, benefactor de esta ciudad en el"
"    Jard&iacute;n de San Juan de Dios.</p>"
"  <p>Busto a Margarita Maza de Ju&aacute;rez en la Plaza de San Francisco.</p>"
"  <p>Mural en la Biblioteca Gertrudis Bocanegra de Juan O'Gorman, donde se"
"    relata la historia de Michoac&aacute;n.</p>"
"  <p>Mural sobre la conquista de Michoac&aacute;n en el monumento a Morelos"
"    en la Isla de Janitzio.</p>"
"  <p>Mural en la gasolinera Espinoza.</p>"
"  <p>Murales en la antigua casa del General L&aacute;zaro C&aacute;rdenas"
"    (ahora CREFAL).</p>"
"  <p>Mural de tema religioso en el claustro del Convento de los Franciscanos.</p>"
"  <p>Mural sobre Don Vasco de Quiroga y las artesan&iacute;as en la Casa"
"    de los Once Patios</p>"
"  <p>Murales en el estribo, en el Cerro Colorado.</p>"
"  <p>Escultura de la virgen de La Salud, de pasta de ca&ntilde;a y orqu&iacute;dea,"
"    data de 1540</p>"
"  <p>Escultura del se&ntilde;or de la Tercera Orden, conocido como el Pr&iacute;ncipe"
"    de los Cristos, de 1539.</p>"
"  <p>Escultura del Cristo del Humilladero, de 1553.</p>"
"  <p>Escultura de la Piedad del Calvario, del siglo XVI.</p>"
"  <p>P&uacute;lpito de madera de principios del siglo XIX, en la antigua"
"    catedral. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto""><p>Museo de Artes Populares, ubicado en el antiguo colegio de San Nicol&aacute;s. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>Fiestas <br />"
"    6 de enero. Pastorelas que recorren las poblaciones. <br />"
"    27 de enero. Celebraci&oacute;n de fiestas en honor de la Se&ntilde;ora"
"    de la Paz, en la Isla de la Pacanda. <br />"
"    19 de marzo. Celebraci&oacute;n del d&iacute;a de San Jos&eacute; Obrero,"
"    en la localidad de Huecorio. <br />"
"    Marzo-abril. Semana Santa. <br />"
"    3 de mayo. Fiesta religiosa en el barrio de la Cruz Verde. <br />"
"    Junio. Corpus Christi <br />"
"    29 de septiembre. En el barrio de San Miguel. <br />"
"    8 de noviembre. Salen las mojigangas anunciando la Fiesta Mayor de"
"    la regi&oacute;n lacustre e inicio de la feria regional. <br />"
"    29 de diciembre. Realizaci&oacute;n de exhibici&oacute;n y desfile"
"    de canoas de mariposas en la Isla de Janitzio.</p>"
"  <p><strong>Tradiciones</strong><br />"
"    17 de enero. Festividad de San Antonio, los animales dom&eacute;sticos"
"    son llevados a bendecir. <br />"
"    1 y 2 de noviembre. En la regi&oacute;n de la rivera del lago de P&aacute;tzcuaro"
"    se celebra la ceremonia pagano-religiosa de la noche de muertos. Durante"
"    la noche se vela en el pante&oacute;n con ofrendas florales y alimentos."
"    Estas ceremonias se realizan en la isla de Janitzio, Jar&aacute;cuaro,"
"    las localidades de Huecorio, Tzurum&uacute;taro y otras.</p>"
"  <p><strong>Danzas</strong><br />"
"    Danza del Pescado. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Traje T&iacute;pic--><!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto""><p>M&uacute;sica tradicional de cuerdas y pirecuas. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto""><p>Diversos art&iacute;culos de madera: juguetes, muebles; </p>"
"  <p>ropa t&iacute;pica:"
"    rebozos, gabanes, vestidos, blusas; Alfarer&iacute;a. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto""><p>Pescado blanco, sopa tarasca y alimentos basados en el ma&iacute;z como:"
"    tamales, corundas y huchepos; as&iacute; como la nieve de pasta, chocolate"
"    de metate molido a mano, enchiladas y boquerones. Aunque no es comida es"
"    conocido el jarabe de achoque como remedio para enfermedades de la garganta. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto""><p>Atractivos naturales como el lago de P&aacute;tzcuaro y su conjunto"
"    de islas, principalmente la Isla de Janitzio y la Isla de Yunu&eacute;n,"
"    que cuenta con un centro tur&iacute;stico vacacional; el estribo Grande"
"    y el estribo Chico (miradores con senadores); las iglesias como la Bas&iacute;lica,"
"    la primera catedral de Am&eacute;rica, el Santuario, San Francisco, entre"
"    otras; el Palacio de Huitzimengari; la Biblioteca P&uacute;blica, La Casa"
"    de los Once Patios, La Plaza Principal Vasco de Quiroga. <br />"
"  </p></td>"
"  </tr>"
"  <!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08"" id=""08""></a>GOBIERNO</td>"
"  </tr>"
"  <!--GOBIERNO / Principales Localidades -->"
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>P&aacute;tzcuaro.&nbsp; <br />"
"  Es la cabecera municipal. Su principal actividad econ&oacute;mica es el turismo y el comercio.&nbsp; </p>"
"  <p>Tzurum&uacute;taro.&nbsp; <br />"
"    Su principal actividad econ&oacute;mica es la agricultura. Su distancia a la cabecera municipal es de 3 km. Tiene una poblaci&oacute;n de 2,135 habitantes.&nbsp; </p>"
"  <p>Cuanajo.&nbsp; <br />"
"    Su principal actividad econ&oacute;mica es la artesan&iacute;a de madera. Su distancia a la cabecera municipal es de 18 km. Tiene una poblaci&oacute;n de 4,103 habitantes.&nbsp; </p>"
"  <p>San Juan Tumbio.&nbsp; <br />"
"    Su principal actividad econ&oacute;mica es la agricultura. Su distancia a la cabecera municipal es de 22 km. Tiene una poblaci&oacute;n de 2,558 habitantes.&nbsp; </p>"
"  <p>Isla de Urand&eacute;n.&nbsp; <br />"
"    Su principal actividad econ&oacute;mica es la pesca. Su distancia a la cabecera municipal es de 4 km. Tiene una poblaci&oacute;n de 343 habitantes.&nbsp; </p>"
"  <p>Isla de Janitzio.&nbsp; <br />"
"  Su principal actividad econ&oacute;mica es la pesca y el comercio de artesan&iacute;as. Su distancia a la cabecera municipal es de 10 km, se llega en lancha. Tiene una poblaci&oacute;n de 1,954 habitantes.&nbsp; </p><div align=""center""><img width=""371"" src=""16066/16g066-01.jpg""alt=""Isla de Janitzio""/></div></td>"
"  </tr>"
"  <!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p>Ayuntamiento 2015-2018</p>"
"  <p>Presidente Municipal <br />"
"    1 S&iacute;ndico <br />"
"    6 Regidores de Mayor&iacute;a Relativa <br />"
"    4 Regidores de Representaci&oacute;n Proporcional</p>"
"  <p><strong>Principales Comisiones del ayuntamiento:</strong></p>"
"  <p>De Planeaci&oacute;n y Programaci&oacute;n 1er. Regidor <br />"
"    De Educaci&oacute;n, Cultura y Turismo 2o. Regidor <br />"
"    De Salubridad 3er. Regidor <br />"
"    De Ecolog&iacute;a 4o. Regidor y 3er. de Representaci&oacute;n"
"    Proporcional. <br />"
"    De Comercio 1er. Regidor de Representaci&oacute;n Proporcional. <br />"
"    De Asuntos Agropecuarios y Pesca 2o. Regidor de Representaci&oacute;n"
"  Proporcional.</p></td>"
"  </tr>"
"  <!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""><p align=""center""><img src=""16066/16og066.jpg""  width=""360"" alt=""organigrama P&aacute;tzcuaro"" /></p>"
"  <p><b>Secretar&iacute;a del Ayuntamiento</b></p>"
"  <p> Sus funciones son: Secretario de"
"    Actas del Ayuntamiento, Atenci&oacute;n de Audiencia, Asuntos P&uacute;blicos,"
"    Junta Municipal de Reclutamiento, Acci&oacute;n C&iacute;vica, Jur&iacute;dico"
"    y Aplicaci&oacute;n de Reglamentos, Archivo y Correspondencia, Educaci&oacute;n,"
"    Cultura, Deportes, Salud y Trabajo Social. </p>"
"  <p><b>Tesorer&iacute;a.</b></p>"
"  <p> Sus funciones son: Ingresos, Egresos, Contabilidad,"
"    Auditor&iacute;as Causantes, Coordinaci&oacute;n Fiscal, Recaudaci&oacute;n"
"    en Mercados y Recaudaci&oacute;n en Rastros. </p>"
"  <p><b>Obras P&uacute;blicas.</b></p>"
"  <p> Sus funciones son: Parques y Jardines, Edificios"
"    P&uacute;blicos, Urbanismo, Mercados, Transporte P&uacute;blico, Rastro,"
"    Alumbrado y Limpia. </p>"
"  <p>Coordinaci&oacute;n de los Programas Federales.- Sus funciones son:"
"    Planeaci&oacute;n y Ejecuci&oacute;n del Programa del Ramo 026, Deserci&oacute;n"
"    Escolar, Fondo de Desarrollo Social Municipal, Apoyo a la Producci&oacute;n"
"    y Reforestaci&oacute;n.</p>"
"  <p><b>Seguridad P&uacute;blica.</b></p>"
"  <p> Sus funciones son: Polic&iacute;a, Tr&aacute;nsito"
"    y Centro de Readaptaci&oacute;n Municipal. </p>"
"  <p><b>Oficial&iacute;a Mayor.</b></p>"
"  <p> Sus funciones son: Personal, Adquisiciones,"
"    Servicios Generales, Almac&eacute;n y Talleres. </p>"
"  <p><b>D.I.F.</b></p>"
"  <p> Sus funciones son: Asistencia Social. </p>"
"  <p><b>S.A.P.A.</b></p>"
"  <p> Sus funciones son: Agua Potable y Alcantarillado. </p></td>"
"  </tr>"
"  <!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto""><p>La Administraci&oacute;n P&uacute;blica Municipal fuera de la Cabecera"
"    Municipal, est&aacute; a cargo de los Jefes de Tenencia o Encargados del"
"    Orden, quienes son electos en plebiscito, durando en su cargo 3 a&ntilde;os."
"    En el municipio de P&aacute;tzcuaro existen 13 Jefes de Tenencia y 23 Encargados"
"    del Orden, quienes ejercen principalmente las siguientes funciones:</p>"
"  <p>Avisar al Presidente Municipal, de cualquier alteraci&oacute;n que adviertan"
"    en el orden p&uacute;blico. <br />"
"    Conformar el podium de habitantes de su demarcaci&oacute;n. <br />"
"    Cuidar de la limpieza y aseo de los sitios p&uacute;blicos y buen estado"
"    de los caminos vecinales y carreteros. <br />"
"    Procurar el establecimiento de escuelas. <br />"
"    Dar parte de la aparici&oacute;n de siniestros y epidemias. <br />"
"    Aprehender a los delincuentes, poni&eacute;ndolos a disposici&oacute;n"
"    de las autoridades competentes. </p></td>"
"  </tr>"
"  <!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><p>Pertenece al Distrito Federal Electoral VII con cabecera en Zacap&uacute;"
"    y al Distrito Local Electoral III con cabecera en P&aacute;tzcuaro. </p></td>"
"  </tr>"
"  <!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><ul>"
"  <li>Reglamento Interno del Ayuntamiento. <br />"
"    </li>"
"  <li>Reglamento de Administraci&oacute;n. <br />"
"    </li>"
"  <li>Reglamento de Bebidas Alcoh&oacute;licas. <br />"
"    </li>"
"  <li>Reglamento de Obras P&uacute;blicas. <br />"
"    </li>"
"  <li>Reglamento de Catastro. <br />"
"    </li>"
"  <li>Reglamento de Espect&aacute;culos. <br />"
"    </li>"
"  <li>Reglamento de Protecci&oacute;n Civil. <br />"
"    </li>"
"  <li>Bando de Polic&iacute;a. </li>"
"  </ul></td>"
"  </tr>"
"  <!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto""><!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales -->"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>Nombre</b>"
"    </center></td>"
"    <td><center>"
"      <b>A&ntilde;o</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td> Pedro R&iacute;os Gonz&aacute;lez </td>"
"    <td align=""center"">1940</td>"
"    </tr>"
"    <tr>"
"    <td> Jos&eacute; Zamudio </td>"
"    <td align=""center"">1940-1941</td>"
"    </tr>"
"    <tr>"
"    <td> Agust&iacute;n Hinojosa </td>"
"    <td align=""center"">1941</td>"
"    </tr>"
"    <tr>"
"    <td> Angel Garc&iacute;a </td>"
"    <td align=""center"">1941-1943</td>"
"    </tr>"
"    <tr>"
"    <td> Rafael Ochoa Renter&iacute;a </td>"
"    <td align=""center"">1943</td>"
"    </tr>"
"    <tr>"
"    <td> Maurilio Flores </td>"
"    <td align=""center"">1944</td>"
"    </tr>"
"    <tr>"
"    <td> Jos&eacute; Mar&iacute;a Ochoa Renter&iacute;a </td>"
"    <td align=""center"">1945</td>"
"    </tr>"
"    <tr>"
"    <td> <p>Julio Tena Solchaga<br />"
"    Agust&iacute;n Hinojosa </p></td>"
"    <td align=""center"">1946</td>"
"    </tr>"
"    <tr>"
"    <td> Benjam&iacute;n Ordonia<br />"
"    Luis Ortiz Lazcano </td>"
"    <td align=""center"">1947</td>"
"    </tr>"
"    <tr>"
"    <td> Rafael Ochoa Renter&iacute;a </td>"
"    <td align=""center"">1948</td>"
"    </tr>"
"    <tr>"
"    <td> Manuel Borbolla </td>"
"    <td align=""center"">1949</td>"
"    </tr>"
"    <tr>"
"    <td> Maurilio Flores Ochoa </td>"
"    <td align=""center"">1950</td>"
"    </tr>"
"    <tr>"
"    <td> Dr. Benito Mendoza Nambo </td>"
"    <td align=""center"">1951</td>"
"    </tr>"
"    <tr>"
"    <td> Antonio Mej&iacute;a Mart&iacute;nez </td>"
"    <td align=""center"">1952</td>"
"    </tr>"
"    <tr>"
"    <td> Alfredo Manriquez Sandoval </td>"
"    <td align=""center"">1953</td>"
"    </tr>"
"    <tr>"
"    <td> Gustavo Oseguera Huerta </td>"
"    <td align=""center"">1954</td>"
"    </tr>"
"    <tr>"
"    <td> Esperanza Garc&iacute;a de Rodicio  <br />"
"    Tte. Corl. Rafael L&oacute;pez"
"    S. </td>"
"    <td align=""center"">1955</td>"
"    </tr>"
"    <tr>"
"    <td> Esperanza Garc&iacute;a de Rodicio  <br />"
"    Gustavo Mota Ch&aacute;vez </td>"
"    <td align=""center"">1955</td>"
"    </tr>"
"    <tr>"
"    <td> Rafael L&oacute;pez Saucedo<br />"
"    Amado Espinoza Alvarez </td>"
"    <td align=""center"">1956</td>"
"    </tr>"
"    <tr>"
"    <td> Miguel D&iacute;az Barriga </td>"
"    <td align=""center"">1957</td>"
"    </tr>"
"    <tr>"
"    <td> Manuel Ochoa Sep&uacute;lveda </td>"
"    <td align=""center"">1959</td>"
"    </tr>"
"    <tr>"
"    <td> Jos&eacute; Luis Carrillo Fraga </td>"
"    <td align=""center"">1960</td>"
"    </tr>"
"    <tr>"
"    <td> Alfredo Manriquez Sandoval </td>"
"    <td align=""center"">1962</td>"
"    </tr>"
"    <tr>"
"    <td> Jorge Stamatio L&oacute;pez </td>"
"    <td align=""center"">1963</td>"
"    </tr>"
"    <tr>"
"    <td> Avelino Valencia Ochoa </td>"
"    <td align=""center"">1966</td>"
"    </tr>"
"    <tr>"
"    <td> Gabriel Ochoa Renter&iacute;a </td>"
"    <td align=""center"">1968</td>"
"    </tr>"
"    <tr>"
"    <td> Efr&eacute;n Talavera God&iacute;nez </td>"
"    <td align=""center"">1969</td>"
"    </tr>"
"    <tr>"
"    <td> Lic. Arturo Mota Ch&aacute;vez </td>"
"    <td align=""center"">1971</td>"
"    </tr>"
"    <tr>"
"    <td> Alfredo Pimentel Ramos </td>"
"    <td align=""center"">1972-1974</td>"
"    </tr>"
"    <tr>"
"    <td> Gabriel Ochoa Renter&iacute;a </td>"
"    <td align=""center"">1975-1977</td>"
"    </tr>"
"    <tr>"
"    <td> Jos&eacute; Luis Garc&iacute;a Flores </td>"
"    <td align=""center"">1978-1980</td>"
"    </tr>"
"    <tr>"
"    <td> Joaqu&iacute;n Arreola Estrada </td>"
"    <td align=""center"">1981-1983</td>"
"    </tr>"
"    <tr>"
"    <td> Gast&oacute;n Mendoza Alcocer </td>"
"    <td align=""center"">1984-1986</td>"
"    </tr>"
"    <tr>"
"    <td> Gabriel Ochoa Alcazar </td>"
"    <td align=""center"">1987-1989</td>"
"    </tr>"
"    <tr>"
"    <td> Lauro Yacuta Rivera </td>"
"    <td align=""center"">1989</td>"
"    </tr>"
"    <tr>"
"    <td> Luis Rey Cort&eacute;s Origel </td>"
"    <td align=""center"">1990-1993</td>"
"    </tr>"
"    <tr>"
"    <td> Antonio Mendoza Rojas </td>"
"    <td align=""center"">1993-1995</td>"
"    </tr>"
"    <tr>"
"    <td> Felipe de Jes&uacute;s Valencia Ochoa </td>"
"    <td align=""center"">1996-1998</td>"
"    </tr>"
"    <tr>"
"    <td> Antonio Garc&iacute;a Vel&aacute;zquez </td>"
"    <td align=""center"">1999-2001</td>"
"    </tr>"
"    <tr>"
"    <td> Jos&eacute; Francisco Vazquez Garc&iacute;a </td>"
"    <td align=""center"">2002-2004</td>"
"    </tr>"
"    <tr>"
"    <td> Mercedes Calder&oacute;n Garc&iacute;a </td>"
"    <td align=""center"">2005-2007</td>"
"    </tr>"
"    <tr>"
"    <td> Antonio Garc&iacute;a Velazquez </td>"
"    <td align=""center"">2008-2011</td>"
"    </tr>"
"    <tr>"
"      <td>Salma Karum Cervantes</td>"
"      <td align=""center"">2012-2015</td>"
"    </tr>"
"    <tr>"
"      <td>Victor Manuel B<U+00E1>es Ceja</td>"
"      <td align=""center"">2015-2018</td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!--BIBLIOGRAF&Iacute;A -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10"" id=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr>"
"  <tr>"
"  <td class=""texto"" colspan=""2""><ul>"
"    <li>Romero Flores, Jes&uacute;s: Nomenclatura Geogr&aacute;fica de Michoac&aacute;n,"
"    Morelia, Mich., Investigaciones Ling&uuml;&iacute;sticas, 1974, 52 p&aacute;gs. </li>"
"    <li>Romero Flores, Jes&uacute;s: Michoacanos Distinguidos, Morelia, Mich.,"
"    Cuadernos de Cultura Popular, 1975, 43 p&aacute;gs. </li>"
"    <li>Carre&ntilde;o, Gloria: El Pueblo que se Neg&oacute; a Morir, M&eacute;xico,"
"    D.F., Editorial, S.A., 1989, 121 p&aacute;gs. </li>"
"    <li>Tavera Alfaro, Javier y Mart&iacute;nez de Lejarza J.J.: An&aacute;lisis"
"    Estad&iacute;stico de la Provincia de Michoac&aacute;n, 1974. </li>"
"    <li>Secretar&iacute;a de Gobernaci&oacute;n, Gobierno del Estado de Michoac&aacute;n,"
"    Instituto Nacional para el Federalismo y el Desarrollo Municipal, Centro"
"    Estatal de Estudios Municipales: Los Municipios de Michoac&aacute;n, 532"
"    p&aacute;gs. </li>"
"    <li>Instituto Nacional de Estad&iacute;stica Geograf&iacute;a e Inform&aacute;tica:"
"    Anuario Estad&iacute;stico del Estado de Michoac&aacute;n, Aguascalientes,"
"    M&eacute;x., 1990, 162 p&aacute;gs. </li>"
"    <li>Instituto Nacional de Estad&iacute;stica Geograf&iacute;a e Inform&aacute;tica:"
"    Anuario Estad&iacute;stico del Estado de Michoac&aacute;n, Aguascalientes,"
"    M&eacute;x., 1994, 393 p&aacute;gs. </li>"
"    <li>Instituto Nacional de Estad&iacute;stica Geograf&iacute;a e Inform&aacute;tica:"
"    Anuario Estad&iacute;stico del Estado de Michoac&aacute;n, Aguascalientes,"
"    M&eacute;x., 1996, 434 p&aacute;gs. </li>"
"    <li>Instituto Nacional de Estad&iacute;stica Geograf&iacute;a e Inform&aacute;tica:"
"    Resultados Definitivos Tabulados B&aacute;sicos, Aguascalientes, M&eacute;x.,"
"    1995. </li>"
"    <li>Instituto Nacional de Estad&iacute;stica Geograf&iacute;a e Inform&aacute;tica:"
"    X Censo de Poblaci&oacute;n y Vivienda 1980 (Cartograf&iacute;a Geoestad&iacute;stica"
"    del Estado de Michoac&aacute;n), Vol. I Tomo 16, M&eacute;xico, 1983, 171"
"    p&aacute;gs. </li>"
"    <li>Instituto Nacional de Estad&iacute;stica Geograf&iacute;a e Inform&aacute;tica:"
"    S&iacute;ntesis Geogr&aacute;fica del Estado de Michoac&aacute;n, Iztacalco,"
"    M&eacute;xico, D.F., 1985, 315 p&aacute;gs. </li>"
"    <li>Instituto Nacional de Estad&iacute;stica Geograf&iacute;a e Inform&aacute;tica:"
"    Resultados Definitivos C&aacute;lculos B&aacute;sicos 1995. </li>"
"    <li>Direcci&oacute;n General de Inspecci&oacute;n Fiscal: Michoac&aacute;n,"
"    Estudio Hist&oacute;rico, Econ&oacute;mico y Fiscal, Tomo I, 623 p&aacute;gs. </li>"
"    <li>UNAM: Atlas Geogr&aacute;fico del Estado de Michoac&aacute;n, 1979,"
"    85 p&aacute;gs. </li>"
"    <li>Secretar&iacute;a de Gobernaci&oacute;n, Instituto Nacional para el"
"    Federalismo y el Desarrollo Municipal Desarrollo Municipal: Gobierno y"
"    Administraci&oacute;n Municipal en M&eacute;xico, 1993, 569 p&aacute;gs. </li>"
"    <li>Gobierno del Estado de Michoac&aacute;n: El Rumbo es Michoac&aacute;n,"
"    1993, 155 p&aacute;gs. </li>"
"    <li>Informaci&oacute;n proporcionada por cada uno de los H. Ayuntamientos"
"    del Estado de Michoac&aacute;n, 1996-1998.</li>"
"  </ul></td>"
"  </tr>"
"  <!--CR&Eacute;DITOS -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11"" id=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><p>H. Ayuntamiento de P&aacute;tzcuaro.<!-- Fin de la tabla --></p>"
"  <p class=""ftecnica"">C. Presidentes Municipales del Estado de Michoac&aacute;n <br />"
"    Personal del Centro Estatal de Estudios Municipales</p></td>"
"  </tr>"
"</table>"
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Michoac&aacute;n de Ocampo.</b></td>"
"  </tr>"
"</table>"
"<!-- Michoac&aacute;n de Ocampo Find and Replace con el nombre del Estado --><!-- WWW Find and Replace con el nombre del municipio--><!-- 16 Find and Replace con el codigo del Estado --><!-- 066 Find and Replace con el codigo del municipio -->"
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
"  "
"  <area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map>"
"</body>"
"</html>"
""
""
""
