"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Michoac&aacute;n de Ocampo - Pajacuar&aacute;n</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
"<body onload=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td><a name=""00"" id=""00""></a><img src=""16titulob.png"" border=""0"" usemap=""#Enciclopedia"" /></td>"
"  </tr>"
"  <tr>"
"  <td class=""municipio"">Pajacuar&aacute;n</td>"
"  </tr>"
"</table>"
"<!-- inicio de tabla -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <!--Nomenclatura -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""01"" id=""01""></a>NOMENCLATURA</td>"
"  </tr>"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
"  <td class=""subtitulos"">Toponimia</td>"
"  </tr>"
"  <!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
"  <td class=""texto"">Pajacuar&aacute;n.</td>"
"  <!--Nomenclatura / Toponimia-->"
"  <td class=""texto""><p>Pajacuar&aacute;n, es una palabra de origen chichimeca, que significa"
"    ""hongo"", por lo que se traduce como ""lugar de hongos"". </p></td>"
"  </tr>"
"  <!-- Escudo -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center""><img src=""escudos/16esc062.jpg"" alt=""Pajacuar&aacute;n escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto""><p>El escudo se divide en cuatro cuarteles, a decir:"
"  </p>"
"<p><b>Cuartel Primero:</b> Sobre esmalte de gules, que expresa el matiz"
"    natural de la sangre nueva, como fruto realizado del amor y afecto familiar"
"    y as&iacute; mismo el fuego que fragua voluntades en el &aacute;mbito que"
"    origina la convivencia que origina la fraternidad, la figura de una mano"
"    infantil extendida como signo de la m&aacute;s sencilla solicitud de cari&ntilde;o,"
"    protecci&oacute;n y vida hac&iacute;a el futuro: Es el advenimiento perenne"
"    de las generaciones. <br>"
"    <b>Cuartel Segundo</b>: En el esmalte de sinople cuya transparencia"
"    nos habla de la pureza vivida del viento, as&iacute; como la de la fertilidad"
"    del ambiente que enriquece la producci&oacute;n de los campos, la presencia"
"    de la mano de un joven, ya en actitud de entrega al progreso en el trabajo"
"    y por el esfuerzo que precisa la comunidad, mediante el cultivo, lo mismo"
"    de los naturales elementos, que de la sabidur&iacute;a que se alcanza por"
"    el estudio de la ciencias y de las artes. <br>"
"    <b>Cuartel Tercero</b>: Sobre un esmalte azul que nos indica adem&aacute;s"
"    del colorido de las aguas como elementales valores vitales del universo,"
"    la transparente clara rememoraci&oacute;n de la primigenia riqueza del"
"    lugar que, hace siglos, le prodigara parte de su historia, tal cual centro"
"    importante en la mercader&iacute;a de los Uarhuchecha o pescadores de la"
"    posteriormente desecada laguna de Paxacuar&aacute;n. En este cuartel, la"
"    figura de la mano de un hombre madura y en adem&aacute;n de colaboraci&oacute;n"
"    con las otras que exhiben las particiones superiores del escudo y que,"
"    as&iacute;, es muestra elocuente de los anhelados ciudadanos de comprensi&oacute;n"
"    y amistad que deben ser metas humanas para el verdadero y positivo esp&iacute;ritu"
"    de asociaci&oacute;n. <br>"
"    <b>Cuartel Cuarto</b>: Sobre &aacute;ureo metal o campo de oro patinado"
"    que es se&ntilde;al de nobleza, de unidad y tambi&eacute;n de la cosecha"
"    que genera el trabajo como consecuencia de cooperaci&oacute;n comunal,"
"    una mano longeva y elevada en actitud de total agradecimiento y bondad"
"    benem&eacute;ritos, cual si manifestara la satisfacci&oacute;n de la misi&oacute;n"
"    y de una conducci&oacute;n cumplida hacia las sendas por venir y ante la"
"    presencia de una luz solar de permanente iluminaci&oacute;n. La carga centrada"
"    y cuartelada en cruz deja testimonio del nombre ancestral de la villa como"
"    San Crist&oacute;bal Paxacuar&aacute;n. El escudo tiene cordura multipartita"
"    en clar&iacute;simo azul, y que en su punto superior presenta el perfil"
"    del Huarichjuata o cerro del muerto bajo."
"  "
"  <p>La bordura tiene, una franja bifurcada y que expresa una de los significados"
"    topon&iacute;micos de la palabra Paxacuar&aacute;n. En la parte inferior"
"    de la bordura, se ven, en estilo estereogr&aacute;fico los rect&aacute;ngulos"
"    que nos hablan de la divisi&oacute;n pol&iacute;tica del municipio. Los"
"    rect&aacute;ngulos contienen, unos, el jerogl&iacute;fico de la comunicaci&oacute;n"
"    o del habla que sobre tierras soleadas y surcadas. El rect&aacute;ngulo"
"    central inferior lleva la figura de la ra&iacute;z de un &aacute;rbol de"
"    Camich&iacute;n. En la parte inferior del escudo, va la divisa, expresada"
"    en tres palabras latinas: OMNES LABORE OMNIBUS, que significa ""Todos unidos"
"  en el trabajo para beneficio de todos"".</td>"
"  </tr>"
"  <!--HISTORIA-->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"  <!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>Fue un pueblo fundado por chichimecas, habitado por mexicas y posteriormente,"
"    sometido al se&ntilde;or&iacute;o tarasco. Durante la conquista, sus habitantes"
"    fueron dominados por la fuerza del Virrey Don Antonio de Mendoza, al mando"
"    de Nu&ntilde;o de Guzm&aacute;n."
"  "
"  <p>Cerca del lugar, se encuentra un cerro, desde el cual los espa&ntilde;oles"
"    vieron por primera vez la Laguna de Chapala, en el a&ntilde;o de 1530."
"    Este hecho, estimul&oacute; m&aacute;s sus ambici&oacute;n para continuar"
"    la conquista de la Nueva Galicia (Jalisco). La evangelizaci&oacute;n, la"
"    llev&oacute; a cabo Fray Juan de Bad&iacute;as y nombr&oacute; al pueblo"
"    San Crist&oacute;bal Paxacuar&aacute;n."
"  "
"  <p>Durante la &eacute;poca colonial, cont&oacute; con Alcad&iacute;a Mayor"
"    y Corregimiento Tributario. En 1822, es curato, cuenta con Ayuntamiento"
"    y posee varias islas en el lago que forman parte de sus bienes de comunidad."
"    Sus habitantes, se dedican a la cr&iacute;a de ganado y a la agricultura,"
"    produciendo ma&iacute;z y frijol."
"  "
"  <p>El 10 de diciembre de 1831, se le dio la categor&iacute;a de tenencia,"
"    perteneciendo al municipio de Ixtl&aacute;n, a su vez integrante del Distrito"
"    de Tanhuato. El 27 de noviembre de 1922, se le otorg&oacute; el rango de"
"    municipio, actualmente el municipio y su cabecera municipal, llevan el"
"    nombre de Pajacuar&aacute;n."
"  "
"  <div align=""center""><img width=""350"" src=""16062/16h062-01.jpg""alt=""plaza principal de pajacuar&aacute;n, mich.""/></div></td>"
"  </tr>"
"  <!--HISTORIA / Personajes Ilustres-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>David Franco Reyes, (1868-1915).</strong><br />"
"  Sobresali&oacute; como escritor y orador"
"    de m&eacute;rito p&uacute;blico ""La Libertad"" y ""Las P&aacute;ginas Literarias""."
"  "
"<p><strong>Jos&eacute; Mora y del R&iacute;o, (1854-1928).</strong><br /> "
"  Arzobispo, hizo sus"
"    estudios seminaristas en Zamora, posteriormente se traslad&oacute; al Colegio"
"    P&iacute;o Latino de Roma, Italia. Donde se consagr&oacute; en derecho"
"    can&oacute;nigo y recibir el grado de doctor en derecho y teolog&iacute;a."
"  "
"  <p><strong>Lic. David Franco Rodr&iacute;guez, (1915-1989).</strong><br /> "
"    Ilustre pol&iacute;tico,"
"    Juez de la primera Instancia, diputado, Federal, Senador de la Rep&uacute;blica,"
"    Gobernador del Estado, Subprocurador de la Rep&uacute;blica y Ministro"
"  de la Suprema Corte de Justicia de la Naci&oacute;n.</td>"
"  </tr>"
"  <!--HISTORIA / Cronolog&iacute;a de Hechos Historicos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Historicos</td>"
"  <td class=""texto""><!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos-->"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>A&ntilde;o</b>"
"    </center></td>"
"    <td><center>"
"      <b>Acontecimiento</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1524</td>"
"    <td>Hern&aacute;n Cort&eacute;s da en encomienda a Juan de Albornoz"
"    al pueblo de Paxacuar&aacute;n. </td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1530</td>"
"    <td>Es visitado Pajacuar&aacute;n por el misionero Fray Juan de Badia,"
"    quien llev&oacute; a cabo la conquista espiritual de los indios naturales,"
"    quien le puso el nombre de San Crist&oacute;bal Pajacuar&aacute;n. </td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1581</td>"
"    <td>Formaron parte de la alcad&iacute;a mayor de Zamora. </td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1789</td>"
"    <td>Pajacuar&aacute;n hab&iacute;a cambiado su sede a su lugar actual,"
"    el cerro de Pajacuar&aacute;n se convert&iacute;a en el ""Pueblo viejo"""
"    teatro de litigios. </td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1831</td>"
"    <td>Con la Ley Territorial del 10 de diciembre se constituye en tenencia"
"    del municipio de Ixtl&aacute;n. </td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1923</td>"
"    <td>Fue elevado a rango de municipio el 1&ordm; de enero. </td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  <td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""><!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->"
"  <table cellspacing=""10px"" width=""610px"">"
"    <tr>"
"    <td width=""380"" ><img src=""mapas/16m062.jpg"" alt=""Municipio Pajacuar&aacute;n""/></td>"
"    <td class=""texto"" align=""left""><p>Se localiza al noreste del Estado, en las coordenadas 20&ordm;07' de"
"      latitud norte y 102&ordm;34' de longitud oeste, a una altura de 1,520 metros"
"      sobre el nivel del mar. Limita al norte con Brise&ntilde;as y Vista Hermosa,"
"      al este con Ixtl&aacute;n, al sur con Villamar y al oeste con Venustiano"
"      Carranza. Su distancia a la capital del Estado es de 240 km. </td>"
"    </tr>"
"    <tr>"
"    <td colspan=""2"" class=""texto""></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p>Su superficie es de 17.6 km2 y representa el"
"    0.29 por ciento de la superficie del Estado. </td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>Su relieve lo constituyen la depresi&oacute;n Lerma - Chapala, y el"
"    sistema volc&aacute;nico transversal, la sierra de Pajacuar&aacute;n y"
"    los cerros de Paracho, de la Ermita, Pajacuar&aacute;n y Tecomat&aacute;n"
"    o Gordo. La parte plana del municipio corresponde a la Ci&eacute;nega de"
"    Chapala. </td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>Su hidrograf&iacute;a se constituye por los arroyos barranca de Paracho,"
"    barranca de los Huesos y barranca de Pajacuar&aacute;n; manantiales de"
"    aguas termales como Agua Caliente y Ojo de Agua y las presas del Cometa,"
"    Fray Dom&iacute;nguez y Paracho. </td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>Su clima es templado, con lluvias en verano. Tiene una precipitaci&oacute;n"
"    pluvial anual de 700.0 mil&iacute;metros y temperaturas que oscilan entre"
"    los 7.6 y 24.5&ordm; cent&iacute;grados. </td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Principales Ecosistemas-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p>En el municipio predominan la pradera, con huisache, nopal y mezquite."
"    Su fauna se conforma de tlacuache, mapache, coyote, cacomixtle, pato, torcaza"
"    y cerceta.</td>"
"  <!--MEDIO F&Iacute;SICO /Recursos naturales -->"
"  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto""><p>La superficie forestal maderable, es ocupada por encino, la no maderable"
"    es ocupada por matorrales. </td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>Los suelos del municipio datan de los per&iacute;odos cenozoico, cuaternario,"
"    terciario y mioceno, corresponden principalmente a los de tipo chernozem."
"    Su uso es primordialmente agr&iacute;cola y en menor proporci&oacute;n"
"    ganadero. <br>"
"  </td>"
"  </tr>"
"  <!--Perfil Sociodemogr&aacute;fico -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>Perfil Sociodemogr&aacute;fico</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->"
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto""><p>El municipio cuenta con los siguientes monumentos arquitect&oacute;nicos"
"    como la Parroquia de San Crist&oacute;bal y esculturas como el Monumento"
"    a los Insurgentes."
"  "
"  <div align=""center""><img width=""350"" src=""16062/16t062-01.jpg""alt=""monumento a los insurgentes""/></div>"
"  <p>Bustos: del Gral. L&aacute;zaro C&aacute;rdenas en plaza principal y"
"    del Lic. David Franco Rodr&iacute;guez en el patio central del H. Ayuntamiento. </td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">No hay. </td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>1o. de enero. Fiesta de la Divina Providencia. <br>"
"    24 y 25 de julio. Fiesta de Planta del Rey. <br>"
"    25 diciembre al 1o. enero. Feria de fin de a&ntilde;o. <br>"
"    1o. de enero. Fiesta de la virgen de Guadalupe. <br>"
"    13 de mayo. Fiesta de Sagrado Coraz&oacute;n. <br>"
"    24 de mayo. Fiesta de la Virgen Mar&iacute;a Auxiliadora. <br>"
"    7 de julio. Fiesta del Perpetuo Socorro. <br>"
"    Septiembre. Fiesta del Santo Cristo. <br>"
"    4 de octubre. Fiesta de San Francisco. <br>"
"    7 de octubre. Fiesta de La Virgen Mar&iacute;a. <br>"
"    17 de Noviembre. Fiesta de la Virgen de Guadalupe y Medallita Religiosa. </td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Traje T&iacute;pic--><!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto"">Se escucha de toda la m&uacute;sica nacional. </td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto"">No hay. </td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto""><p>La birria de chivo o de res acompa&ntilde;ada por salsa verde o roja. </td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto""><p>Balnearios, manantiales y las festividades que se celebran en"
"    el municipio. <br>"
"  </td>"
"  </tr>"
"  <!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"  <!--GOBIERNO / Principales Localidades -->"
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><div align=""center""><img width=""350"" src=""16062/16g062-01.jpg""alt=""presidencia municipal de pajacuar&aacute;n, mich.""/></div>"
"  <p><strong>Pajacuar&aacute;n.</strong><br>"
"    Es cabecera municipal. Sus principales actividades econ&oacute;micas"
"    son la agricultura, siendo los principales cultivos sorgo, ma&iacute;z,"
"    c&aacute;rtamo y trigo; y ganado bovino, av&iacute;cola y porc&iacute;cola."
"    el n&uacute;mero de habitantes es de 9,766."
"  "
"  <p><strong>La Luz. </strong><br>"
"    Su principal actividad es la agropecuaria siendo los principales cultivos"
"    el trigo, sorgo, c&aacute;rtamo y ma&iacute;z se localiza a 7 km. de la"
"    cabecera municipal. Tiene una poblaci&oacute;n de 3,689 habitantes."
"  "
"  <p><strong>San Gregorio. </strong><br>"
"    Su principal actividad es la agropecuaria siendo los principales cultivos"
"    el trigo, sorgo, c&aacute;rtamo y ma&iacute;z se localiza a 8 km. de la"
"    cabecera municipal. Tiene una poblaci&oacute;n de 2,384 habitantes. </td>"
"  </tr>"
"  <!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p>Ayuntamiento 2015-2018"
"  "
"  <p>Presidente Municipal <br>"
"    1 S&iacute;ndico <br>"
"    4 Regidores de Mayor&iacute;a Relativa <br>"
"    3 Regidores de Representaci&oacute;n proporcional"
"  "
"  <p>Principales Comisiones"
"  "
"  <p>De Educaci&oacute;n, Cultura y Deporte 1er. Regidor <br>"
"    De Actividades Agropecuarias y Pesca 2o. Regidor <br>"
"    De Urbanismo y Obras P&uacute;blicas 3er. Regidor <br>"
"    De Planeaci&oacute;n y Programaci&oacute;n 4o. Regidor <br>"
"    De Industria y Comercio 1er. Regidor de Rep. Prop. <br>"
"  De Salubridad y Asistencia 2o. Regidor de Rep. Prop.</td>"
"  </tr>"
"  <!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""><p align=""center""><img src=""16062/16og062.jpg""  width=""360"" alt=""organigrama Pajacuar&aacute;n"" /></p>"
"  <p><b>Secretar&iacute;a del Ayuntamiento</b>"
"  "
"  <p> Sus funciones son: Secretario de"
"    Actas del Ayuntamiento, Atenci&oacute;n de Audiencia, Asuntos P&uacute;blicos,"
"    Junta Municipal de Reclutamiento, Acci&oacute;n C&iacute;vica, Jur&iacute;dico"
"    y Aplicaci&oacute;n de Reglamentos, Archivo y Correspondencia, Educaci&oacute;n,"
"    Cultura, Deportes, Salud y Trabajo Social."
"  "
"  <p><b>Tesorer&iacute;a.</b>"
"  "
"  <p> Sus funciones son: Ingresos, Egresos, Contabilidad,"
"    Auditor&iacute;as Causantes, Coordinaci&oacute;n Fiscal, Recaudaci&oacute;n"
"    en Mercados y Recaudaci&oacute;n en Rastros."
"  "
"  <p>Obras P&uacute;blicas y Urban&iacute;stica.- Sus funciones son: Parques"
"    y Jardines, Edificios P&uacute;blicos, Urbanismo, Mercados, Transporte"
"    P&uacute;blico, Rastro, Alumbrado, Limpia, Planeaci&oacute;n y Ejecuci&oacute;n"
"    del Programa del Ramo 026, Deserci&oacute;n Escolar, Fondo de Desarrollo"
"    Social Municipal, Apoyo a la Producci&oacute;n, Reforestaci&oacute;n, Agua"
"    Potable y Alcantarillado."
"  "
"  <p><b>Seguridad P&uacute;blica.</b>"
"  "
"  <p> Sus funciones son: Polic&iacute;a, Tr&aacute;nsito"
"    y Centro de Readaptaci&oacute;n Municipal."
"  "
"  <p><b>Oficial&iacute;a Mayor.</b>"
"  "
"  <p> Sus funciones son: Personal, Adquisiciones,"
"    Servicios Generales, Almac&eacute;n y Talleres."
"  "
"  <p><b>D.I.F.</b>"
"  "
"  <p> Sus funciones son: Asistencia Social. </td>"
"  </tr>"
"  <!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto""><p>La Administraci&oacute;n P&uacute;blica Municipal fuera de la Cabecera"
"    Municipal, est&aacute; a cargo de los Jefes de Tenencia o Encargados del"
"    Orden, quienes son electos en plebiscito, durando en su cargo 3 a&ntilde;os."
"    En el municipio de Pajacuar&aacute;n existe 1 Jefe de Tenencia y 8 Encargados"
"    del Orden, quienes ejercen principalmente las siguientes funciones:"
"  "
"  <p>Dar aviso al Presidente Municipal, de cualquier alteraci&oacute;n que"
"    adviertan en el orden p&uacute;blico. <br>"
"    Conformar el podium de habitantes de su demarcaci&oacute;n. <br>"
"    Cuidar de la limpieza y aseo de los sitios p&uacute;blicos y buen estado"
"    de los caminos vecinales y carreteras. <br>"
"    Procurar el establecimiento de escuelas. <br>"
"    Dar parte de la aparici&oacute;n de siniestros y epidemias. <br>"
"    Aprehender a los delincuentes, poni&eacute;ndolos a disposici&oacute;n"
"    de las autoridades competentes. </td>"
"  </tr>"
"  <!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><p>Pertenece al Distrito Federal Electoral IV con cabecera en Jiquilpan"
"    y al Distrito Local Electoral XIII con cabecera en Jiquilpan. </td>"
"  </tr>"
"  <!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><ul>"
"  <li>Reglamento de Policia. <br>"
"    </li>"
"  <li>Reglamento del Ayuntamiento. <br>"
"    </li>"
"  <li>Reglamento de Administraci&oacute;n. <br>"
"    </li>"
"  <li>Reglamento de Obras P&uacute;blicas. <br>"
"    </li>"
"  <li>Reglamento de Catastro. <br>"
"    </li>"
"  <li>Reglamento de Participaci&oacute;n Ciudadana. <br>"
"    </li>"
"  <li>Reglamento de Salud. <br>"
"    </li>"
"  <li>Reglamento de Espectaculos. <br>"
"    </li>"
"  <li>Reglamento de Bebidas Alcoholicas. </li>"
"  </ul></td>"
"  </tr>"
"  <!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto""><!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales -->"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>Nombre</b>"
"    </center></td>"
"    <td><center>"
"      <b>A&ntilde;o</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td> J. Refugio Castellanos </td>"
"    <td align=""center"">1939-1940</td>"
"    </tr>"
"    <tr>"
"    <td> Genaro Guerrero Ceja </td>"
"    <td align=""center"">1941</td>"
"    </tr>"
"    <tr>"
"    <td> Joaqu&iacute;n L&oacute;pez Z&aacute;rate </td>"
"    <td align=""center"">1942</td>"
"    </tr>"
"    <tr>"
"    <td> Genaro Guerrero Ceja </td>"
"    <td align=""center"">1942</td>"
"    </tr>"
"    <tr>"
"    <td> Daniel Le&ntilde;ero Ru&iacute;z </td>"
"    <td align=""center"">1943-1944</td>"
"    </tr>"
"    <tr>"
"    <td> Diego Arceo Ru&iacute;z </td>"
"    <td align=""center"">1945</td>"
"    </tr>"
"    <tr>"
"    <td> Rafael P&eacute;rez Eufracio </td>"
"    <td align=""center"">1945</td>"
"    </tr>"
"    <tr>"
"    <td> Joaqu&iacute;n Mac&iacute;as Vaca </td>"
"    <td align=""center"">1945</td>"
"    </tr>"
"    <tr>"
"    <td> Ignacio M&eacute;ndez Valencia </td>"
"    <td align=""center"">1946</td>"
"    </tr>"
"    <tr>"
"    <td> Ramiro L&oacute;pez Barajas </td>"
"    <td align=""center"">1946-1947</td>"
"    </tr>"
"    <tr>"
"    <td> Joaqu&iacute;n L&oacute;pez Barajas </td>"
"    <td align=""center"">1948</td>"
"    </tr>"
"    <tr>"
"    <td> Ram&oacute;n Guti&eacute;rrez M&eacute;ndez </td>"
"    <td align=""center"">1948-1949</td>"
"    </tr>"
"    <tr>"
"    <td> Miguel Rodr&iacute;guez Mora </td>"
"    <td align=""center"">1949-1950</td>"
"    </tr>"
"    <tr>"
"    <td> Rafael Rodr&iacute;guez Valencia </td>"
"    <td align=""center"">1950</td>"
"    </tr>"
"    <tr>"
"    <td> Antonio M&eacute;ndez Valencia </td>"
"    <td align=""center"">1951-1952</td>"
"    </tr>"
"    <tr>"
"    <td> Miguel Rodr&iacute;guez Mora </td>"
"    <td align=""center"">1952-1953</td>"
"    </tr>"
"    <tr>"
"    <td> Rafael Rodr&iacute;guez Valencia </td>"
"    <td align=""center"">1954-1956</td>"
"    </tr>"
"    <tr>"
"    <td> Agapito Castellanos Vargas </td>"
"    <td align=""center"">1956</td>"
"    </tr>"
"    <tr>"
"    <td> Roberto Gallegos Ortiz </td>"
"    <td align=""center"">1957</td>"
"    </tr>"
"    <tr>"
"    <td> Dr. Arturo D&iacute;az Quintero </td>"
"    <td align=""center"">1958</td>"
"    </tr>"
"    <tr>"
"    <td> Manuel Franco M&eacute;ndez </td>"
"    <td align=""center"">1959</td>"
"    </tr>"
"    <tr>"
"    <td> Jaime Ochoa Vaca </td>"
"    <td align=""center"">1960</td>"
"    </tr>"
"    <tr>"
"    <td> Ram&oacute;n Ochoa Madrigal </td>"
"    <td align=""center"">1961-1962</td>"
"    </tr>"
"    <tr>"
"    <td> Alfredo Gallegos Ortiz </td>"
"    <td align=""center"">1963-1965</td>"
"    </tr>"
"    <tr>"
"    <td> Antonio M&eacute;ndez Valencia </td>"
"    <td align=""center"">1966-1968</td>"
"    </tr>"
"    <tr>"
"    <td> Alberto M&eacute;ndez Guti&eacute;rrez </td>"
"    <td align=""center"">1969-1971</td>"
"    </tr>"
"    <tr>"
"    <td> J. Jes&uacute;s Delgado Garibay </td>"
"    <td align=""center"">1972-1974</td>"
"    </tr>"
"    <tr>"
"    <td> Jos&eacute; Mar&iacute;a Valdez Garibay </td>"
"    <td align=""center"">1975-1977</td>"
"    </tr>"
"    <tr>"
"    <td> Dr. Ra&uacute;l Herrera Verduzco </td>"
"    <td align=""center"">1978-1980</td>"
"    </tr>"
"    <tr>"
"    <td> Roberto Romero Rodr&iacute;guez </td>"
"    <td align=""center"">1981-1983</td>"
"    </tr>"
"    <tr>"
"    <td> Jaime Ochoa Vaca </td>"
"    <td align=""center"">1984-1986</td>"
"    </tr>"
"    <tr>"
"    <td> Antonio M&eacute;ndez Valencia </td>"
"    <td align=""center"">1987-1989</td>"
"    </tr>"
"    <tr>"
"    <td> Profr. Jos&eacute; Castellanos Higareda </td>"
"    <td align=""center"">1990-1992</td>"
"    </tr>"
"    <tr>"
"    <td> Salvador Morales Barrera </td>"
"    <td align=""center"">1993-1995</td>"
"    </tr>"
"    <tr>"
"    <td> Roberto Garibay Navarro </td>"
"    <td align=""center"">1996-1998</td>"
"    </tr>"
"    <tr>"
"    <td> Jos&eacute; Gerardo Due&ntilde;as Barrag&aacute;n </td>"
"    <td align=""center"">1999-2001</td>"
"    </tr>"
"    <tr>"
"    <td> Gabriel Madrigal Garibay </td>"
"    <td align=""center"">2002-2004</td>"
"    </tr>"
"    <tr>"
"    <td> Jos&eacute; Gerardo Due&ntilde;as Barragan </td>"
"    <td align=""center"">2005-2007</td>"
"    </tr>"
"    <tr>"
"    <td> Migul Rodr&iacute;guez Rodr&iacute;guez </td>"
"    <td align=""center"">2008-2011</td>"
"    </tr>"
"    <tr>"
"      <td>Jorge Ochoa Silva</td>"
"      <td align=""center"">2012-2015</td>"
"    </tr>"
"    <tr>"
"      <td>Maria Elena Mac<U+00ED>as S<U+00E1>nchez</td>"
"      <td align=""center"">2015-2018</td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!--BIBLIOGRAF&Iacute;A -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr>"
"  <tr>"
"  <td class=""texto"" colspan=""2""><ul>"
"    <li>Romero Flores, Jes&uacute;s: Nomenclatura Geogr&aacute;fica de Michoac&aacute;n,"
"    Morelia, Mich., Investigaciones Ling&uuml;&iacute;sticas, 1974, 52 p&aacute;gs. </li>"
"    <li>Romero Flores, Jes&uacute;s: Michoacanos Distinguidos, Morelia, Mich.,"
"    Cuadernos de Cultura Popular, 1975, 43 p&aacute;gs. </li>"
"    <li>Carre&ntilde;o, Gloria: El Pueblo que se Neg&oacute; a Morir, M&eacute;xico,"
"    D.F., Editorial, S.A., 1989, 121 p&aacute;gs. </li>"
"    <li>Tavera Alfaro, Javier y Mart&iacute;nez de Lejarza J.J.: An&aacute;lisis"
"    Estad&iacute;stico de la Provincia de Michoac&aacute;n, 1974. </li>"
"    <li>Secretar&iacute;a de Gobernaci&oacute;n, Gobierno del Estado de Michoac&aacute;n,"
"    Instituto Nacional para el Federalismo y el Desarrollo Municipal, Centro"
"    Estatal de Estudios Municipales: Los Municipios de Michoac&aacute;n, 532"
"    p&aacute;gs. </li>"
"    <li>Instituto Nacional de Estad&iacute;stica Geograf&iacute;a e Inform&aacute;tica:"
"    Anuario Estad&iacute;stico del Estado de Michoac&aacute;n, Aguascalientes,"
"    M&eacute;x., 1990, 162 p&aacute;gs. </li>"
"    <li>Instituto Nacional de Estad&iacute;stica Geograf&iacute;a e Inform&aacute;tica:"
"    Anuario Estad&iacute;stico del Estado de Michoac&aacute;n, Aguascalientes,"
"    M&eacute;x., 1994, 393 p&aacute;gs. </li>"
"    <li>Instituto Nacional de Estad&iacute;stica Geograf&iacute;a e Inform&aacute;tica:"
"    Anuario Estad&iacute;stico del Estado de Michoac&aacute;n, Aguascalientes,"
"    M&eacute;x., 1996, 434 p&aacute;gs. </li>"
"    <li>Instituto Nacional de Estad&iacute;stica Geograf&iacute;a e Inform&aacute;tica:"
"    Resultados Definitivos Tabulados B&aacute;sicos, Aguascalientes, M&eacute;x.,"
"    1995. </li>"
"    <li>Instituto Nacional de Estad&iacute;stica Geograf&iacute;a e Inform&aacute;tica:"
"    X Censo de Poblaci&oacute;n y Vivienda 1980 (Cartograf&iacute;a Geoestad&iacute;stica"
"    del Estado de Michoac&aacute;n), Vol. I Tomo 16, M&eacute;xico, 1983, 171"
"    p&aacute;gs. </li>"
"    <li>Instituto Nacional de Estad&iacute;stica Geograf&iacute;a e Inform&aacute;tica:"
"    S&iacute;ntesis Geogr&aacute;fica del Estado de Michoac&aacute;n, Iztacalco,"
"    M&eacute;xico, D.F., 1985, 315 p&aacute;gs. </li>"
"    <li>Instituto Nacional de Estad&iacute;stica Geograf&iacute;a e Inform&aacute;tica:"
"    Resultados Definitivos C&aacute;lculos B&aacute;sicos 1995. </li>"
"    <li>Direcci&oacute;n General de Inspecci&oacute;n Fiscal: Michoac&aacute;n,"
"    Estudio Hist&oacute;rico, Econ&oacute;mico y Fiscal, Tomo I, 623 p&aacute;gs. </li>"
"    <li>UNAM: Atlas Geogr&aacute;fico del Estado de Michoac&aacute;n, 1979,"
"    85 p&aacute;gs. </li>"
"    <li>Secretar&iacute;a de Gobernaci&oacute;n, Instituto Nacional para el"
"    Federalismo y el Desarrollo Municipal Desarrollo Municipal: Gobierno y"
"    Administraci&oacute;n Municipal en M&eacute;xico, 1993, 569 p&aacute;gs. </li>"
"    <li>Gobierno del Estado de Michoac&aacute;n: El Rumbo es Michoac&aacute;n,"
"    1993, 155 p&aacute;gs. </li>"
"    <li>Informaci&oacute;n proporcionada por cada uno de los H. Ayuntamientos"
"    del Estado de Michoac&aacute;n, 1996-1998.</li>"
"  </ul></td>"
"  </tr>"
"  <!--CR&Eacute;DITOS -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><p>H. Ayuntamiento de Pajacuar&aacute;n.<!-- Fin de la tabla --></p>"
"  <p class=""ftecnica"">C. Presidentes Municipales del Estado de Michoac&aacute;n <br />"
"    Personal del Centro Estatal de Estudios Municipales</p></td>"
"  </tr>"
"</table>"
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Michoac&aacute;n de Ocampo.</b></td>"
"  </tr>"
"</table>"
"<!-- Michoac&aacute;n de Ocampo Find and Replace con el nombre del Estado --><!-- WWW Find and Replace con el nombre del municipio--><!-- 16 Find and Replace con el codigo del Estado --><!-- 062 Find and Replace con el codigo del municipio -->"
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
"  "
"  <area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map>"
"</body>"
"</html>"
""
""
""
