"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Michoac&aacute;n de Ocampo - Sahuayo</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
"<body onload=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td><a name=""00"" id=""00""></a><img src=""16titulob.png"" border=""0"" usemap=""#Enciclopedia"" /></td>"
"  </tr>"
"  <tr>"
"  <td class=""municipio"">Sahuayo</td>"
"  </tr>"
"</table>"
"<!-- inicio de tabla -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <!--Nomenclatura -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""01"" id=""01""></a>NOMENCLATURA</td>"
"  </tr>"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
"  <td class=""subtitulos"">Toponimia</td>"
"  </tr>"
"  <!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
"  <td class=""texto"">Sahuayo.</td>"
"  <!--Nomenclatura / Toponimia-->"
"  <td class=""texto""><p>La palabra Sahuayo, procede del idioma n&aacute;huatl, y es interpretada"
"    de diversas maneras. Seg&uacute;n el Fil&oacute;logo y Lic. Cecilio A."
"    R&oacute;belo, quiere decir ""en donde da la sarna""; seg&uacute;n el Dr."
"    Don. Antonio Pe&ntilde;afiel, la palabra se compone de dos elementos: tzacual-ayotl,"
"    donde tzacual es una vasija formada por la mitad de un coco y ayotl que"
"    quiere decir tortuga, ""vasija que tiene el aspecto de una tortuga"" </p></td>"
"  </tr>"
"  <!-- Escudo -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center""><img src=""escudos/16esc076.jpg"" alt=""Sahuayo escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto""><p>El primer campo aparece una tortuga sobre piedra en actitud altiva,"
"    que representa la fundaci&oacute;n de Sahuayo por gentes de las mismas"
"    caracter&iacute;sticas, a&ntilde;o de 1530. En el segundo plano al fondo,"
"    resaltan a la vista tres colinas, que significan seg&uacute;n la tradici&oacute;n,"
"    los tres pueblos que dieron origen a Sahuayo, en la segunda mitad del siglo"
"    XVI, tambi&eacute;n seg&uacute;n la intenci&oacute;n del dise&ntilde;ador"
"    se pueden considerar los tres gobiernos: federal, estatal y municipal en"
"    franca y decidida coordinaci&oacute;n. En el tercer campo se observa una"
"    serpiente emplumada o dios Quetzalcoatl de los mexicas luchando con la"
"    cruz cuyo significado fundamental no es otro que la conquista definitiva"
"    de Sahuayo, realizada por Nu&ntilde;o Beltr&aacute;n de Guzm&aacute;n."
"    En el cuarto campo del escudo municipal aparacen un &aacute;rbol y una"
"    estrella comprendiendo en el &aacute;rbol al pueblo de Sahuayo unificando"
"    del todo, simbolizando el arraigo de sus gentes. Finalmente con signos"
"    indelebles aparecen en el contorno del escudo, impresas tres palabras sagradas:"
"    ""Patria, Justicia y Progreso"", valores morales que nos merecen respeto"
"    y acci&oacute;n conjunta. <br />"
"  </p></td>"
"  </tr>"
"  <!--HISTORIA-->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02"" id=""02""></a>HISTORIA</td>"
"  </tr>"
"  <!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>Los primeros habitantes de la regi&oacute;n de Sahuayo, as&iacute; como"
"    los muchos lugares de las m&aacute;rgenes del Lago de Ch&aacute;pala, fueron"
"    de origen azteca. Se cree que en la peregrinaci&oacute;n de esta raza desde"
"    Aztl&aacute;n, rumbo a la regi&oacute;n de los grandes valles, se dividieron"
"    en varias fracciones y en los lugares donde se asentaron, fundaron pueblos"
"    con nombres, naturalmente, de su propio idioma, como fue el caso de Sahuayo.</p>"
"  <p>Esta regi&oacute;n fue sometida en &eacute;pocas posteriores al imperio"
"    tarasc&oacute;, por Tzitzispand&aacute;cuare cuando &eacute;stos adquirieron"
"    un fuerte predominio y los aztecas se concentraron en el Valle de M&eacute;xico.</p>"
"  <p>A la llegada de los espa&ntilde;oles, bajo el mando de Alonso de Avalos"
"    form&oacute; parte de la provincia de Avalos, la cual abarc&oacute;"
"    Tuxpan, Tuzantla, Sayula y Sahuayo. Pas&oacute; a formar parte de la encomienda"
"    de Hern&aacute;n Cort&eacute;s, el cual la cedi&oacute; a la vez a Gonzalo"
"    de Galv&aacute;n.</p>"
"  <p>La conquista espiritual la hicieron los frailes de la orden de San Francisco"
"    y se atribuye a Fray Juan de Badia.</p>"
"  <p>Para 1540 Sahuayo depend&iacute;a eclesi&aacute;sticamente de Jiquilpan.</p>"
"  <p>En 1555, pas&oacute; a pertenecer a Jacona y en 1570, al convertirse"
"    Ixtl&aacute;n en Parroquia secular, pas&oacute; a formar parte de ella"
"    junto con Caro, Guarachita y Cojumatl&aacute;n. Depend&iacute;a civilmente"
"    de Zamora.</p>"
"  <p>A partir de 1545, en la regi&oacute;n se da una expansi&oacute;n de"
"    espa&ntilde;oles, los cuales se establecen en la tierra de los naturales"
"    despoj&aacute;ndolos.</p>"
"  <p>En 1567, el Marqu&eacute;s de Folces reparti&oacute; esta regi&oacute;n"
"    para estancias ganaderas de espa&ntilde;oles.</p>"
"  <p>A fines del siglo XVI, se da el acaparamiento de tierras m&aacute;s"
"    grande de la regi&oacute;n. El caso de la hacienda de Guaracha, que a trav&eacute;s"
"    de despojos y compraventas ilegales de tierras ind&iacute;genas o absorbiendo"
"    a las comunidades dejando sus terrenos dentro de la hacienda para obtener"
"    fuerza de trabajo, logr&oacute; conformar al latifundio m&aacute;s grande"
"    del occidente de Michoac&aacute;n y abarc&oacute; entre otros lugares:"
"    Cop&aacute;ndaro, Cuztla, La Palma, Cojumatl&aacute;n, Chavinda, Buenavista,"
"    etc.</p>"
"  <p>En 1643, el zamorano Pedro de Salada tuvo oportunidad de legalizar sus"
"    despojos de tierras y establecer legalmente la hacienda de Guaracha.</p>"
"  <p>Durante la &eacute;poca de la colonia, la poblaci&oacute;n local sufri&oacute;"
"    el azote de las pestes, por lo que disminuy&oacute; considerablemente."
"    Ante ello, la hacienda se vio en la necesidad de introducir esclavos negros,"
"    generando la creaci&oacute;n de nuevas costas en la zona.</p>"
"  <p>A principios del siglo XVIII, la hacienda cambia de due&ntilde;o y de"
"    administraci&oacute;n, inaugur&aacute;ndose as&iacute; un r&eacute;gimen"
"    de terror que va a prevalecer hasta la disoluci&oacute;n de la hacienda.</p>"
"  <p>En 1765, el curato de Sahuayo comprend&iacute;a cuatro pueblos de indios,"
"    Sahuayo, que era la cabecera, San Pedro Caro, Santa Mar&iacute;a Asunci&oacute;n"
"    de Xuquimatl&aacute;n y San Miguel Guarachita.</p>"
"  <p>Durante la guerra de independencia, los sahuayenses dieron un gran contingente"
"    de hombres para la lucha en favor de la libertad, ya que tomaron parte"
"    de la defensa del puerto o isla de Mezcala, al lado del cura Castellanos,"
"    que era de la regi&oacute;n. La hacienda de Guaracha particip&oacute; activamente"
"    al lado del bando realista, por lo que los insurgentes la asaltaron varias"
"    veces. Sahuayo se constituy&oacute; en municipio por Ley del 10 de diciembre"
"    de 1831.</p>"
"  <p>Durante la &eacute;poca de la Reforma, fue refugio de los conservadores,"
"    teniendo un gran cambio en 1861, en que fue vendida la mitad de la hacienda"
"    de Guaracha, a m&aacute;s de 50 compradores, por la due&ntilde;a Do&ntilde;a"
"    Antonia Moreno de Depayre. La parte vendida fue la del occidente de la"
"    Laguna y Cojumatl&aacute;n. Surgen as&iacute; nuevos propietarios, due&ntilde;os"
"    de grandes capitales. Durante la intervenci&oacute;n francesa, la poblaci&oacute;n"
"    fue escenario de encuentros entre franceses y republicanos, fue tomada"
"    y saqueada por uno y otro bando. El 13 de abril de 1891, su cabecera fue"
"    elevada al rango de Villa con el nombre de Sahuayo de Porfirio D&iacute;az.</p>"
"  <p>En la &eacute;poca porfirista Sahuayo padeci&oacute; nuevamente por"
"    las pestes, a la par se introduc&iacute;an mejoras materiales tanto en"
"    la poblaci&oacute;n como en la infraestructura agr&iacute;cola. El due&ntilde;o"
"    de la hacienda de Guaracha construy&oacute; la presa de San Agust&iacute;n,"
"    un ingenio moderno y consigui&oacute; que el ferrocarril llegara"
"    a la hacienda en 1901. Surgen grupos de arrieros, artesanos y comerciantes.</p>"
"  <p>Para 1905 se inici&oacute; la desecaci&oacute;n de la laguna de Ch&aacute;pala,"
"    que increment&oacute; la riqueza de los terratenientes de la zona, que"
"    obtuvieron m&aacute;s tierras y aprovecharon para terminar de despojar"
"    a los campesinos o de denominarlos mediante el control del agua. Para 1912"
"    la poblaci&oacute;n sufri&oacute; la ruptura del bordo que desec&oacute;"
"    la regi&oacute;n. Esto, adem&aacute;s de otros estragos naturales, impidieron"
"    la participaci&oacute;n inmediata de la revoluci&oacute;n. Es hasta el"
"    a&ntilde;o de 1916 y 1920 que se involucra al movimiento revolucionario."
"    La poblaci&oacute;n tendr&aacute; una participaci&oacute;n activa durante"
"    el conflicto religioso de los cristeros.</p>"
"  <p>Despu&eacute;s de la soluci&oacute;n al conflicto religioso cristero,"
"    se da a trav&eacute;s del cura local, la campa&ntilde;a contra el agrarismo,"
"    intimidando a los campesinos que intentaban recuperar sus tierras, siendo"
"    hasta 1930, cuando el Gobernador L&aacute;zaro C&aacute;rdenas, da una"
"    primera resoluci&oacute;n para repartir parte de la hacienda a campesinos"
"    de Sahuayo. Posteriormente, en el a&ntilde;o de 1936, estando C&aacute;rdenas"
"    en la Presidencia de la Rep&uacute;blica, se ordena el reparto, entre los"
"    campesinos, de las tierras de la hacienda. Se funda el ejido Emiliano Zapata.</p>"
"  <p>El 28 de noviembre de 1952, por su desarrollo econ&oacute;mico, se le"
"    otorga a Sahuayo el t&iacute;tulo de Ciudad y para 1967, se le cambio el"
"    apellido de D&iacute;az por el del gran h&eacute;roe de la independencia"
"    quedando Sahuayo de Jos&eacute; Mar&iacute;a Morelos. <br />"
"  </p></td>"
"  </tr>"
"  <!--HISTORIA / Personajes Ilustres-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>Luis Sahag&uacute;n Cortes (1900- ? ).</strong> <br />"
"  Maestro pintor. Fue Director"
"    de la Escuela de San Carlos en M&eacute;xico <br />"
"    Alfredo Guti&eacute;rrez Magall&oacute;n, Compositor y violinistas,"
"    de la Orquesta Sinf&oacute;nica de M&eacute;xico <br />"
"    Demetrio Rojas, Director de primer peri&oacute;dico seminario publicado"
"    en Sahuayo ""La Verdad"" <br />"
"    </p>"
"  <p><strong>Pbro. Felipe Villase&ntilde;or (1876-1962).</strong> <br />"
"    Benefactor de la poblaci&oacute;n"
"    de Sahuayo quien construy&oacute; la presa para dotar de agua a la poblaci&oacute;n,"
"    gestiono la introducci&oacute;n del drenaje, don&oacute; el terreno para"
"    la construcci&oacute;n de un edificio para las M.M. Dominicas y apoy&oacute;"
"    a los salesianos para que establecieran la Escuela de Artes y Oficios.</p>"
"  <p><strong>    Don Felipe Arregui</strong>.<br /> "
"    fue quien coloc&oacute; la primera piedra de la"
"    Parroquia del Sagrado Coraz&oacute;n y fue el encargado de levantarla con"
"    sus tres altares y parte del decorado. <br />"
"  </p>"
"  <p><strong>Jos&eacute; S&aacute;nchez Villase&ntilde;or.</strong><br /> "
"    Fil&oacute;sofo y maestro"
"    Fundador de la Universidad Iberoamericana, publico varios libros. <br />"
"  </p>"
"  <p><strong>Ing. Jos&eacute; Luis Arregui</strong>.<br />"
"    Benefactor del pueblo de Sahuayo <br />"
"  </p></td>"
"  </tr>"
"  <!--HISTORIA / Cronolog&iacute;a de Hechos Historicos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Historicos</td>"
"  <td class=""texto""><!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos-->"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>A&ntilde;o</b>"
"    </center></td>"
"    <td><center>"
"      <b>Acontecimiento</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1540</td>"
"    <td> Sahuayo depend&iacute;a eclesi&aacute;sticamente de Jiquilpan </td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1545</td>"
"    <td> Se acent&uacute;a la expansi&oacute;n espa&ntilde;ola y el despojo"
"    a las comunidades ind&iacute;genas </td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1555</td>"
"    <td> Sahuayo pertenece a Jacona </td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1567</td>"
"    <td> El Marqu&eacute;s de Folces reparti&oacute; la regi&oacute;n de"
"    Sahuayo para estancias ganaderas de espa&ntilde;oles </td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1570</td>"
"    <td> Sahuayo pas&oacute; a formar parte de la Parroquia de Ixtl&aacute;n </td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1643</td>"
"    <td> El zamorano Pedro de Salada legaliza sus despojos de tierras y"
"    se establece legalmente la hacienda de Guaracha. </td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1831</td>"
"    <td> 10 de diciembre, Sahuayo se constituye en Municipio </td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1861</td>"
"    <td> Es vendida la mitad de la hacienda de Guaracha </td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1891</td>"
"    <td> 13 de abril, su cabecera es elevada al rango de Villa con el nombre"
"    de Sahuayo de Porfirio D&iacute;az </td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1901</td>"
"    <td> El ferrocarril llega a la hacienda de la Guaracha </td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1930</td>"
"    <td> Sahuayo inicia su recuperaci&oacute;n econ&oacute;mica </td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1952</td>"
"    <td> 28 de noviembre, le fue otorgado el t&iacute;tulo de la ciudad </td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1967</td>"
"    <td> 28 de noviembre, a su cabecera le fue cambiado el nombre de Sahuayo"
"    de Porfirio D&iacute;az por el de Sahuayo de Morelos </td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03"" id=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  <td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""><!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->"
"  <table cellspacing=""10px"" width=""610px"">"
"    <tr>"
"    <td width=""380"" ><img src=""mapas/16m076.jpg"" alt=""Municipio Sahuayo""/></td>"
"    <td class=""texto"" align=""left""><p>Se localiza al noroeste del Estado, en las coordenadas 20&ordm;03' de"
"      latitud norte y 102&ordm;44' de longitud oeste, a una altura de 1, 530"
"      metros sobre el nivel del mar. Limita al norte con Venustiano Carranza,"
"      al este con Villamar, al sur con Jiquilpan, y al Noreste con R&eacute;gules."
"      Su distancia a la capital del Estado es de 215 km. </p></td>"
"    </tr>"
"    <tr>"
"    <td colspan=""2"" class=""texto""></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p>Su superficie es de 128.18 Km&sup2; y representa el 0.21 por ciento"
"    del total del Estado. </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>Su relieve lo constituyen la depresi&oacute;n Lerma Ch&aacute;pala,"
"    el sistema volc&aacute;nico transversal y cerros de Las Gallinas, Santiago"
"    y de la Caja. </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>Su hidrograf&iacute;a se constituye por el arroyo de Sahuayo, manantiales"
"    de agua fr&iacute;a como el de Las Gallinas y el rinc&oacute;n; y presas"
"    las fuentes y la Raya. </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>Su clima es templado con lluvias en verano. Tiene una precipitaci&oacute;n"
"    pluvial anual de 709.0 mil&iacute;metros y temperaturas que oscilan de"
"    10.4 a 26.0&ordm; cent&iacute;grados. </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Principales Ecosistemas-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p>En el municipio domina la pradera con mezquite, linaloe y nopal. Su"
"    fauna se conforma por armadillo, conejo, coyote y ardilla.</p></td>"
"  <!--MEDIO F&Iacute;SICO /Recursos naturales --></tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto""><p>La superficie forestal no es maderable y es ocupada por matorrales diversos. </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>Los suelos del municipio datan de los per&iacute;odos cenozoico, cuaternario,"
"    terciario y mioceno, corresponden principalmente a los del tipo chernozem."
"    Su uso es primordialmente ganadero y en menor proporci&oacute;n agr&iacute;cola. <br />"
"  </p></td>"
"  </tr>"
"  <!--Perfil Sociodemogr&aacute;fico -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04"" id=""04""></a>Perfil Sociodemogr&aacute;fico</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05"" id=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06"" id=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07"" id=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->"
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto""><p>El municipio cuenta con varios monumentos arquitect&oacute;nicos como"
"    son: la Parroquia de Santiago Ap&oacute;stol, el Templo del Sagrado Coraz&oacute;n"
"    de Jes&uacute;s, parroquia de Nuestra Se&ntilde;ora de Guadalupe y el monumento"
"    a Cristo Rey.</p>"
"  <div align=""center""><img width=""193"" src=""16076/16t076-01.jpg""alt=""iglesia santuario de guadalupe""/></div></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto""><p>El municipio cuenta con el Museo Regional de Arqueolog&iacute;a. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>25 de Julio al 4 de Agosto Celebraci&oacute;n en honor al patrono del"
"    lugar Santiago Ap&oacute;stol <br />"
"    Diciembre 12 Feria Comercial y artesanal. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Traje T&iacute;pic--><!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto""><p>Mariachi. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto""><p>Fabricaci&oacute;n de sombreros, huaraches, adornos florales tejidos"
"    a mano. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto""><p>La comida t&iacute;pica del municipio es: Birria de chivo y carnitas,"
"    adem&aacute;s de las famosas trancas. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto""><p>Museo Regional de Arqueolog&iacute;a <br />"
"  </p></td>"
"  </tr>"
"  <!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08"" id=""08""></a>GOBIERNO</td>"
"  </tr>"
"  <!--GOBIERNO / Principales Localidades -->"
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto"">"
"  <div align=""center""><img src=""16076/16g076-01.jpg""alt=""presidencia municipal en sahuayo de morelos, mich."" width=""347"" height=""215""/></div>"
"  <p><strong>Sahuayo de Morelos</strong><br />"
"    Es la cabecera municipal. Su principal actividad es el comercio y la"
"    industria. Cuenta aproximadamente con 57, 612 habitantes (INEGI 1990)"
"    y se localiza a 215 kms. , de la capital del Estado.</p>"
"  <p><strong>La Yerbabuena</strong><br />"
"    Su principal actividad es la agricultura. Se localiza a 2 kms. , de"
"    la cabecera municipal. Cuenta con 269 habitantes aproximadamente (INEGI"
"    1990).</p>"
"  <p><strong>Rinc&oacute;n de San Andr&eacute;s</strong><br />"
"    Su principal actividad es la agricultura. Se localiza a 3 kms. , de"
"    la cabecera municipal. Cuenta con 776 habitantes aproximadamente (INEGI"
"    1990).</p>"
"  <p><strong>La Puntita</strong><br />"
"    Su principal actividad es la agricultura. Se localiza a 2 kms. , de"
"    la cabecera municipal. Cuenta con 214 habitantes aproximadamente (INEGI"
"    1990). </p></td>"
"  </tr>"
"  <!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p>Ayuntamiento 2015-2018 </p>"
"    <p>Presidente Municipal <br />"
"      1 S&iacute;ndico <br />"
"      6 Regidores de Mayor&iacute;a Relativa <br />"
"      4 Regidores de Representaci&oacute;n Proporcional</p>"
"  <p>Principales Comisiones:</p>"
"  <p>De Educaci&oacute;n y Cultura 1er. Regidor <br />"
"    De Programaci&oacute;n y Presupuesto 2o. Regidor <br />"
"    De Industria y Comercio 3er. Regidor <br />"
"    De Asuntos Agropecuarios 4o. Regidor y 1er. Regidor de Representaci&oacute;n"
"    Proporcional <br />"
"    De Urbanismo 5o. Regidor <br />"
"    De Salubridad 6o. Regidor y 2o. Regidor de Representaci&oacute;n"
"    Proporcional. <br />"
"    De Ecolog&iacute;a 3er. Regidor de Regidor de Representaci&oacute;n"
"    Proporcional <br />"
"    De Aseo 4o. Regidor de Regidor de Representaci&oacute;n Proporcional</p>"
"  <p><b></p></td>"
"  </tr>"
"  <!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""><p align=""center""><img src=""16076/16og076.jpg""  width=""360"" alt=""organigrama Sahuayo"" /></p>"
"  <p><b>Secretar&iacute;a del Ayuntamiento</b></p>"
"  <p> Sus funciones son: Secretario de"
"    Actas del Ayuntamiento, Atenci&oacute;n de Audiencia, Asuntos P&uacute;blicos,"
"    Junta Municipal de Reclutamiento, Acci&oacute;n C&iacute;vica, Jur&iacute;dico"
"    y Aplicaci&oacute;n de Reglamentos, Archivo y Correspondencia, Educaci&oacute;n,"
"    Cultura, Deportes, Salud, Trabajo Social. </p>"
"  <p><b>Tesorer&iacute;a.</b></p>"
"  <p> Sus funciones son: Ingresos, Egresos, Contabilidad,"
"    Auditor&iacute;as Causantes, Coordinaci&oacute;n Fiscal, Recaudaci&oacute;n"
"    en Mercados, Recaudaci&oacute;n en Rastros. </p>"
"  <p><strong>Obras P&uacute;blicas y Urban&iacute;stica.</strong></p>"
"  <p> Sus funciones son: Parques"
"    y Jardines, Edificios P&uacute;blicos, Urbanismo, Mercados, Transporte"
"    P&uacute;blico, Rastro, Alumbrado, Limpia, Agua Potable, Alcantarillado.</p>"
"  <p><strong>Planeaci&oacute;n y Desarrollo.</strong></p>"
"  <p> Sus funciones son: Planeaci&oacute;n"
"    y Ejecuci&oacute;n del Programa del Ramo 026, Deserci&oacute;n Escolar,"
"    Fondo de Desarrollo Social Municipal, Apoyo a la Producci&oacute;n, Reforestaci&oacute;n.</p>"
"  <p><b>Seguridad P&uacute;blica.</b></p>"
"  <p> Sus funciones son: Polic&iacute;a, Tr&aacute;nsito,"
"    Centro de Readaptaci&oacute;n Municipal. </p>"
"  <p><b>Oficial&iacute;a Mayor.</b></p>"
"  <p> Sus funciones son: Personal, Adquisiciones,"
"    Servicios Generales, Almac&eacute;n, Talleres. </p>"
"  <p><b>D.I.F.</b></p>"
"  <p> Sus funciones son: Asistencia Social. </p>"
"  <p>Relaciones P&uacute;blicas. </p></td>"
"  </tr>"
"  <!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto""><p>La Administraci&oacute;n P&uacute;blica Municipal fuera de la Cabecera"
"    Municipal, est&aacute; a cargo de los Jefes de Tenencia o Encargados del"
"    Orden, quienes son electos en plebiscito, durando en su cargo 3 a&ntilde;os."
"    En el municipio de Sahuayo no existen Jefes de Tenencia, hay 6 Encargados"
"    del Orden, quienes ejercen principalmente las siguientes funciones:</p>"
"  <p>Avisar al Presidente Municipal, de cualquier alteraci&oacute;n que adviertan"
"    en el orden p&uacute;blico. <br />"
"    Conformar el podium de habitantes de su demarcaci&oacute;n. <br />"
"    Cuidar de la limpieza y aseo de los sitios p&uacute;blicos y buen estado"
"    de los caminos vecinales y carreteros. <br />"
"    Procurar el establecimiento de escuelas. <br />"
"    Dar parte de la aparici&oacute;n de siniestros y epidemias. <br />"
"    Aprehender a los delincuentes, poni&eacute;ndolos a disposici&oacute;n"
"    de las autoridades competentes. </p></td>"
"  </tr>"
"  <!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><p>Pertenece al Distrito Federal Electoral IV y al Distrito Local Electoral"
"    XIII, ambos con cabecera en Jiquilpan </p></td>"
"  </tr>"
"  <!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><p>Los reglamentos con que cuenta actualmente son los siguientes:</p>"
"  <ul>"
"    <li>Reglamento de Polic&iacute;a y Buen Gobierno <br />"
"    </li>"
"    <li>Reglamento Interior del H. Ayuntamiento <br />"
"    </li>"
"    <li>Reglamento de Administraci&oacute;n <br />"
"    </li>"
"    <li>Reglamento de Obras P&uacute;blicas <br />"
"    </li>"
"    <li>Reglamento de Planeaci&oacute;n <br />"
"    </li>"
"    <li>Reglamento de Catastro <br />"
"    </li>"
"    <li>Reglamento de Zonificaci&oacute;n <br />"
"    </li>"
"    <li>Reglamento de Fraccionamientos <br />"
"    </li>"
"    <li>Reglamento de participaci&oacute;n Ciudadana <br />"
"    </li>"
"    <li>Reglamento de Protecci&oacute;n Civil <br />"
"    </li>"
"    <li>Reglamento de Salud <br />"
"    </li>"
"    <li>Reglamento de Espect&aacute;culos <br />"
"    </li>"
"    <li>Reglamento de Bebidas Alcoh&oacute;licas <br />"
"    </li>"
"    <li>Reglamento de Bomberos </li>"
"  </ul></td>"
"  </tr>"
"  <!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto""><!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales -->"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""365""class=""textabla"">"
"    <tr>"
"    <td width=""249""><center>"
"      <b>Nombre</b>"
"    </center></td>"
"    <td width=""90""><center>"
"      <b>A&ntilde;o</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td> Salvador Ram&iacute;rez Orozco </td>"
"    <td align=""center"">1940</td>"
"    </tr>"
"    <tr>"
"    <td> Alfonso Arias S&aacute;nchez </td>"
"    <td align=""center"">1941-1942</td>"
"    </tr>"
"    <tr>"
"    <td> Jos&eacute; Mar&iacute;a G&aacute;lvez S&aacute;nchez </td>"
"    <td align=""center"">1943</td>"
"    </tr>"
"    <tr>"
"    <td> Salustio Amezcua Calleja </td>"
"    <td align=""center"">1944-1945</td>"
"    </tr>"
"    <tr>"
"    <td> Adolfo Amezcua G&aacute;lvez </td>"
"    <td align=""center"">1946</td>"
"    </tr>"
"    <tr>"
"    <td> Ramiro S&aacute;nchez del R&iacute;o </td>"
"    <td align=""center"">1947</td>"
"    </tr>"
"    <tr>"
"    <td> Felipe S&aacute;nchez Ram&iacute;rez </td>"
"    <td align=""center"">1948-1949</td>"
"    </tr>"
"    <tr>"
"    <td> Francisco N&uacute;&ntilde;ez Gudi&ntilde;o </td>"
"    <td align=""center"">1950</td>"
"    </tr>"
"    <tr>"
"    <td> <p>Francisco Guti&eacute;rrez Ram&iacute;rez <U+0096> Trinidad Nu&ntilde;ez </p></td>"
"    <td align=""center"">1951</td>"
"    </tr>"
"    <tr>"
"    <td> Rodolfo Orozco R. </td>"
"    <td align=""center"">1952</td>"
"    </tr>"
"    <tr>"
"    <td> Francisco Guti&eacute;rrez Ram&iacute;rez </td>"
"    <td align=""center"">1953</td>"
"    </tr>"
"    <tr>"
"    <td> J. Jes&uacute;s Villase&ntilde;or Amezcua </td>"
"    <td align=""center"">1954</td>"
"    </tr>"
"    <tr>"
"    <td> Antonio Cisneros G&oacute;mez </td>"
"    <td align=""center"">1955-1956</td>"
"    </tr>"
"    <tr>"
"    <td> Ad&aacute;n G&aacute;lvez Rodr&iacute;guez </td>"
"    <td align=""center"">1957</td>"
"    </tr>"
"    <tr>"
"    <td> Alfonso Arias Ch&aacute;vez </td>"
"    <td align=""center"">1958-1959</td>"
"    </tr>"
"    <tr>"
"    <td> Alfonso S&aacute;nchez Flores </td>"
"    <td align=""center"">1960</td>"
"    </tr>"
"    <tr>"
"    <td> Federico Nu&ntilde;ez Arceo </td>"
"    <td align=""center"">1961</td>"
"    </tr>"
"    <tr>"
"    <td> Alfonso S&aacute;nchez Flores </td>"
"    <td align=""center"">1962</td>"
"    </tr>"
"    <tr>"
"    <td> Salvador M&uacute;jica Manzo </td>"
"    <td align=""center"">1963-1965</td>"
"    </tr>"
"    <tr>"
"    <td> Trinidad Nu&ntilde;ez G&oacute;mez </td>"
"    <td align=""center"">1966-1968</td>"
"    </tr>"
"    <tr>"
"    <td> Jes&uacute;s E. Villase&ntilde;or P&eacute;rez </td>"
"    <td align=""center"">1939-1971</td>"
"    </tr>"
"    <tr>"
"    <td> Miguel S&aacute;nchez del R&iacute;o </td>"
"    <td align=""center"">1972-1974</td>"
"    </tr>"
"    <tr>"
"    <td> Javier S&aacute;nchez Degollado </td>"
"    <td align=""center"">1975-1977</td>"
"    </tr>"
"    <tr>"
"    <td> Jes&uacute;s N&uacute;&ntilde;ez G&aacute;lvez </td>"
"    <td align=""center"">1978-1980</td>"
"    </tr>"
"    <tr>"
"    <td> Jos&eacute; Arias Ch&aacute;vez </td>"
"    <td align=""center"">1981-1983</td>"
"    </tr>"
"    <tr>"
"    <td> Alfredo Anaya Gudi&ntilde;o </td>"
"    <td align=""center"">1984-1986</td>"
"    </tr>"
"    <tr>"
"    <td> Javier S&aacute;nchez Degollado </td>"
"    <td align=""center"">1987-1989</td>"
"    </tr>"
"    <tr>"
"    <td> Felipe P&eacute;rez Valencia </td>"
"    <td align=""center"">1990-1992</td>"
"    </tr>"
"    <tr>"
"    <td> Francisco Anaya Torres </td>"
"    <td align=""center"">1993-1995</td>"
"    </tr>"
"    <tr>"
"    <td> Salvador Garc&iacute;a Higareda </td>"
"    <td align=""center"">1996-1998</td>"
"    </tr>"
"    <tr>"
"    <td> Rafael Ram&iacute;rez S&aacute;nchez </td>"
"    <td align=""center"">1999-2001</td>"
"    </tr>"
"    <tr>"
"    <td> Jos&eacute; Eduardo Anaya G&oacute;mez </td>"
"    <td align=""center"">2002-2004</td>"
"    </tr>"
"    <tr>"
"    <td> Rafael Ram&iacute;rez S&aacute;nchez </td>"
"    <td align=""center"">2005-2007</td>"
"    </tr>"
"    <tr>"
"    <td> Santiago Alejandro Amezcua Sanchez </td>"
"    <td align=""center"">2008-2011</td>"
"    </tr>"
"    <tr>"
"      <td>Francisco S<U+00E1>nchez Sanchez</td>"
"      <td align=""center"">2012-2015</td>"
"    </tr>"
"    <tr>"
"      <td>Armando Tejada Cid</td>"
"      <td align=""center"">2015-2018</td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!--BIBLIOGRAF&Iacute;A -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10"" id=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr>"
"  <tr>"
"  <td class=""texto"" colspan=""2""><ul>"
"    <li>Romero Flores, Jes&uacute;s: Nomenclatura Geogr&aacute;fica de Michoac&aacute;n,"
"    Morelia, Mich., Investigaciones Ling&uuml;&iacute;sticas, 1974, 52 p&aacute;gs. </li>"
"    <li>Romero Flores, Jes&uacute;s: Michoacanos Distinguidos, Morelia, Mich.,"
"    Cuadernos de Cultura Popular, 1975, 43 p&aacute;gs. </li>"
"    <li>Carre&ntilde;o, Gloria: El Pueblo que se Neg&oacute; a Morir, M&eacute;xico,"
"    D.F., Editorial, S.A., 1989, 121 p&aacute;gs. </li>"
"    <li>Tavera Alfaro, Javier y Mart&iacute;nez de Lejarza J.J.: An&aacute;lisis"
"    Estad&iacute;stico de la Provincia de Michoac&aacute;n, 1974. </li>"
"    <li>Secretar&iacute;a de Gobernaci&oacute;n, Gobierno del Estado de Michoac&aacute;n,"
"    Instituto Nacional para el Federalismo y el Desarrollo Municipal, Centro"
"    Estatal de Estudios Municipales: Los Municipios de Michoac&aacute;n, 532"
"    p&aacute;gs. </li>"
"    <li>Instituto Nacional de Estad&iacute;stica Geograf&iacute;a e Inform&aacute;tica:"
"    Anuario Estad&iacute;stico del Estado de Michoac&aacute;n, Aguascalientes,"
"    M&eacute;x., 1990, 162 p&aacute;gs. </li>"
"    <li>Instituto Nacional de Estad&iacute;stica Geograf&iacute;a e Inform&aacute;tica:"
"    Anuario Estad&iacute;stico del Estado de Michoac&aacute;n, Aguascalientes,"
"    M&eacute;x., 1994, 393 p&aacute;gs. </li>"
"    <li>Instituto Nacional de Estad&iacute;stica Geograf&iacute;a e Inform&aacute;tica:"
"    Anuario Estad&iacute;stico del Estado de Michoac&aacute;n, Aguascalientes,"
"    M&eacute;x., 1996, 434 p&aacute;gs. </li>"
"    <li>Instituto Nacional de Estad&iacute;stica Geograf&iacute;a e Inform&aacute;tica:"
"    Resultados Definitivos Tabulados B&aacute;sicos, Aguascalientes, M&eacute;x.,"
"    1995. </li>"
"    <li>Instituto Nacional de Estad&iacute;stica Geograf&iacute;a e Inform&aacute;tica:"
"    X Censo de Poblaci&oacute;n y Vivienda 1980 (Cartograf&iacute;a Geoestad&iacute;stica"
"    del Estado de Michoac&aacute;n), Vol. I Tomo 16, M&eacute;xico, 1983, 171"
"    p&aacute;gs. </li>"
"    <li>Instituto Nacional de Estad&iacute;stica Geograf&iacute;a e Inform&aacute;tica:"
"    S&iacute;ntesis Geogr&aacute;fica del Estado de Michoac&aacute;n, Iztacalco,"
"    M&eacute;xico, D.F., 1985, 315 p&aacute;gs. </li>"
"    <li>Instituto Nacional de Estad&iacute;stica Geograf&iacute;a e Inform&aacute;tica:"
"    Resultados Definitivos C&aacute;lculos B&aacute;sicos 1995. </li>"
"    <li>Direcci&oacute;n General de Inspecci&oacute;n Fiscal: Michoac&aacute;n,"
"    Estudio Hist&oacute;rico, Econ&oacute;mico y Fiscal, Tomo I, 623 p&aacute;gs. </li>"
"    <li>UNAM: Atlas Geogr&aacute;fico del Estado de Michoac&aacute;n, 1979,"
"    85 p&aacute;gs. </li>"
"    <li>Secretar&iacute;a de Gobernaci&oacute;n, Instituto Nacional para el"
"    Federalismo y el Desarrollo Municipal Desarrollo Municipal: Gobierno y"
"    Administraci&oacute;n Municipal en M&eacute;xico, 1993, 569 p&aacute;gs. </li>"
"    <li>Gobierno del Estado de Michoac&aacute;n: El Rumbo es Michoac&aacute;n,"
"    1993, 155 p&aacute;gs. </li>"
"    <li>Informaci&oacute;n proporcionada por cada uno de los H. Ayuntamientos"
"    del Estado de Michoac&aacute;n, 1996-1998.</li>"
"  </ul></td>"
"  </tr>"
"  <!--CR&Eacute;DITOS -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11"" id=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><p>H. Ayuntamiento de Sahuayo.<!-- Fin de la tabla --></p>"
"  <p class=""ftecnica"">C. Presidentes Municipales del Estado de Michoac&aacute;n <br />"
"    Personal del Centro Estatal de Estudios Municipales</p></td>"
"  </tr>"
"</table>"
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Michoac&aacute;n de Ocampo.</b></td>"
"  </tr>"
"</table>"
"<!-- Michoac&aacute;n de Ocampo Find and Replace con el nombre del Estado --><!-- WWW Find and Replace con el nombre del municipio--><!-- 16 Find and Replace con el codigo del Estado --><!-- 076 Find and Replace con el codigo del municipio -->"
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
"  "
"  <area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map>"
"</body>"
"</html>"
""
""
""
