"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Michoac&aacute;n de Ocampo - Zacapu</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
"<body onload=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td><a name=""00"" id=""00""></a><img src=""16titulob.png"" border=""0"" usemap=""#Enciclopedia"" /></td>"
"  </tr>"
"  <tr>"
"  <td class=""municipio"">Zacapu</td>"
"  </tr>"
"</table>"
"<!-- inicio de tabla -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <!--Nomenclatura -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""01"" id=""01""></a>NOMENCLATURA</td>"
"  </tr>"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
"  <td class=""subtitulos"">Toponimia</td>"
"  </tr>"
"  <!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
"  <td class=""texto"">Zacapu.</td>"
"  <!--Nomenclatura / Toponimia-->"
"  <td class=""texto""><p>La palabra Zacapu es de origen chichimeca y significa ""piedra"" o ""lugar"
"    pedregoso"". </p></td>"
"  </tr>"
"  <!-- Escudo -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center""><img src=""escudos/16esc107.jpg"" alt=""Zacapu escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto""><p>El Escudo est&aacute; acuartelado en cruz, que es la participaci&oacute;n"
"    de m&aacute;s arm&oacute;nica plasticidad en la her&aacute;ldica civil."
"  </p>"
"<p>CUARTEL PRIMERO: En campo de gules, que denota fortaleza, victoria,"
"    osad&iacute;a, se encuentran los petroglifos de la cultura pur&eacute;pecha,"
"    que se localizan al pi&eacute; de lo que fuera el atrio del gran Cu&eacute;"
"    en la zona arqueol&oacute;gica de ""La Crucita"", sitio a donde cada a&ntilde;o"
"    ven&iacute;a el emperador a rendir culto a la Madre Cueropperi (la Naturaleza)"
"    y a Querenda-Ang&aacute;peti (el padre Sol, bajo su doble aspecto de pe&ntilde;a"
"    tot&eacute;mica y de astro del d&iacute;a y de la luz)."
"  "
"  <p>CUARTEL SEGUNDO: En campo de oro, que en la her&aacute;ldica simboliza"
"    nobleza, riqueza, poder, luz, constancia y sabidur&iacute;a, y en colores"
"    naturales. El Fuerte de Jaujilla, como s&iacute;mbolo de participaci&oacute;n"
"    de Zacapu, no s&oacute;lo en la lucha por la Independencia de M&eacute;xico,"
"    sino en todas las luchas que nuestra Patria ha sostenido en la b&uacute;squeda"
"    de una sociedad cada vez m&aacute;s justa."
"  "
"  <p>CUARTEL TERCERO: En campo de gules y en colores naturales, el aspecto"
"    agropecuario, representado por el campo labrado en que se utiliza el tractor"
"    como s&iacute;mbolo de progreso; la planta de ma&iacute;z y el producto"
"    ya empacado. Al fondo destaca la silueta del majestuoso cerro de ""El tecolote"""
"    a cuya sombra ha nacido, crecido y progresado Zacapu."
"  "
"  <p>CUARTEL CUARTO: En campo de oro, la simbolog&iacute;a sugiere la industria,"
"    que en arm&oacute;nica uni&oacute;n con el esfuerzo de los trabajadores,"
"    busca y va logrando el ascenso permanente por la ruta del progreso."
"  "
"  <p>COMPLEMENTO: El escudo tiene el espacio que separa los cuarteles, en"
"    plata, que significa la felicidad. Alrededor le ornan lambrequines de oro"
"    como hojas de acanto estilizadas. Bajo el Escudo est&aacute; el list&oacute;n"
"  con vuelo ascendente, en el que se lee: ZACAPU, MICH.</td>"
"  </tr>"
"  <!--HISTORIA-->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"  <!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>Se estima que fue hace m&aacute;s de mil a&ntilde;os cuando lleg&oacute;"
"    una tribu encabezada por Ire-Ticateme y conquistaron la poblaci&oacute;n"
"    vecina de Naranx&aacute;n, gobernada por Zir&aacute;n-Zir&aacute;n-Camaru."
"    Ten&iacute;an como deidad principal a la diosa Curicaveri y pronto empezaron"
"    a expandirse y controlar la regi&oacute;n hasta llegar a las orillas del"
"    lago de P&aacute;tzcuaro, en donde fundaron entre otros pueblos, Tzintzuntzan,"
"    que fue su capital y posteriormente se convertir&iacute;a en el centro"
"    del gran Imperio Tarasco."
"  "
"  <p>Por lo anterior Zacapu es considerado como el primer asiento de la raza"
"    tarasca, que m&aacute;s tarde poblar&iacute;a todo los que hoy es Michoac&aacute;n"
"    y parte de Guanajuato y Quer&eacute;taro."
"  "
"  <div align=""center""><img width=""370"" src=""16107/16h107-01.jpg""alt=""estaci&oacute;n de ferrocarril de zacapu, mich.""/></div>"
"  <p>Seg&uacute;n refieren las cr&oacute;nicas, en 1548 Fray Jacobo Daciano,"
"    de la orden de los franciscanos, fund&oacute; el actual Zacapu, atendiendo"
"    una disposici&oacute;n dada por el Virrey Antonio de Mendoza."
"  "
"  <p>Durante la colonia, los espa&ntilde;oles lo constituyeron en Rep&uacute;blica"
"    de Indios y fue entregado en encomienda a Hernando Jerez. Zacapu fue centro"
"    de luchas importantes durante la guerra de Independencia. Inmediata a la"
"    poblaci&oacute;n de Zacapu, exist&iacute;a una laguna desecada a fines"
"    del siglo XIX, en dicha laguna hab&iacute;a un islote llamado Jaujilla,"
"    que fue fortificado por los insurgentes y en el que se estableci&oacute;"
"    una Junta de Gobierno que trat&oacute; de controlar la acci&oacute;n"
"    de todos los partidos insurgentes, despu&eacute;s de la disoluci&oacute;n"
"    del Congreso que hab&iacute;a convocado Morelos. En esta regi&oacute;n"
"    de Zacapu, oper&oacute; Don Eustaquio Arias, sostenedor del federalismo"
"    durante los a&ntilde;os de 1829 a 1844."
"  "
"  <p>Zacapu, se constituy&oacute; en municipio el 10 de diciembre de 1831"
"    y 1859 se le dio a su cabecera el t&iacute;tulo de Villa, siendo su nombre"
"    ""Villa de Mier"", en honor de Don Ruperto Mier, insurgente de esta regi&oacute;n."
"    El 20 de noviembre de 1861, se le cambio la denominaci&oacute;n, quedando"
"    como ""Zacapu de Mier"". Actualmente el municipio y su cabecera, llevan el"
"    nombre de Zacapu. </td>"
"  </tr>"
"  <!--HISTORIA / Personajes Ilustres-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>Eduardo Bucio Cipr&eacute;s (1922 -"
"    ).</strong> <br />"
"    militar y abogado<br>"
"    <p><strong>Jos&eacute; Angel Aguilar (1916 -"
"    ). <br />"
"    </strong>escritor<br>"
"    <p><strong>Juan B. Guido(1872- ).<br />"
"    </strong>Poeta <br>"
"    <p><strong>Ruperto Mier.</strong><br /> "
"    insurgente <br>"
"    <p><strong>Luciano Navarrete.</strong><br /> "
"    insurgente <br>"
"    <p><strong>Fray Jacobo Daciano ( -1542). <br />"
"    </strong>sacerdote franciscano, naci&oacute; en Dinamarca,"
"    llego a M&eacute;xico en 1542, llega a Michoac&aacute;n como custodio del"
"    convento de Tzintzuntzan, fue pieza importante para la conquista religiosa"
"    de Zacapu.<br>"
"    <p><strong>Primo Tapia de la Cruz (1885-1926).<br />"
"    </strong>naci&oacute; en Naranja el 9 de Junio de 1885,"
"    l&iacute;der sindical, form&oacute; un sindicato de comunidades agrarias"
"    en contra de los terratenientes de la &eacute;poca, fue asesinado en la"
"    comunidad del Chirimoyo, municipio de Coeneo el 27 de abril de 1926.</td>"
"  </tr>"
"  <!--HISTORIA / Cronolog&iacute;a de Hechos Historicos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Historicos</td>"
"  <td class=""texto""><!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos-->"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>A&ntilde;o</b>"
"    </center></td>"
"    <td><center>"
"      <b>Acontecimiento</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1814</td>"
"    <td> En el islote de Jaujilla, se establece una Junta de Gobierno Insurgente </td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1829-1844</td>"
"    <td> Aproximadamente de este a&ntilde;o a , Don Eustaquio Arias"
"    lucha por el federalismo. </td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1831</td>"
"    <td> El 10 de diciembre Zacapu se constituye en Municipio. </td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1859</td>"
"    <td> La cabecera recibe el t&iacute;tulo de Villa de Mier. </td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1861</td>"
"    <td> El 20 de noviembre se le denomina Zacapu de Mier. </td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  <td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""><!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->"
"  <table cellspacing=""10px"" width=""610px"">"
"    <tr>"
"    <td width=""380"" ><img src=""mapas/16m107.jpg"" alt=""Municipio Zacapu""/></td>"
"    <td class=""texto"" align=""left""><p>Se localiza al norte del Estado, en las coordenadas 19&ordm;49' de latitud"
"      norte y 101&ordm;47' de longitud oeste, a una altura de 1,990 metros sobre"
"      el nivel del mar. Limita al norte con Jim&eacute;nez, Penjamillo,"
"      Tlazazalca y Panind&iacute;cuaro, al este con Coeneo, al sur con Nahuatzen,"
"      Cher&aacute;n y Erongar&iacute;cuaro, al oeste con Pur&eacute;pero"
"      y Chilchota. Su distancia a la capital del Estado es de 80 kms. </td>"
"    </tr>"
"    <tr>"
"    <td colspan=""2"" class=""texto""></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p>Su superficie es de 454.14 Km&sup2; y representa el 0.77 por ciento"
"    del total del Estado. </td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>Su relieve lo constituyen el sistema volc&aacute;nico transversal y"
"    los cerros del Tecolote y Tule. </td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>Su hidrograf&iacute;a se constituye principalmente por el r&iacute;o"
"    Angulo, Laguna de Zacapu y Zarcita, manantiales y numerosos canales de"
"    riego. </td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>Su clima es templado con lluvias en verano. Tiene una precipitaci&oacute;n"
"    pluvial anual de 1,068.9 mil&iacute;metros y temperaturas que oscilan entre"
"    7.6 y 24.7 grados cent&iacute;grados. </td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Principales Ecosistemas-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p>En el municipio domina el bosque mixto, con pino, encino, aile y liquid&aacute;mbar."
"    Su fauna se conforma por zorro, cacomixtle, liebre, gato mont&eacute;s,"
"    tlacuache, zorrillo, coyote, comadreja y pato."
"  "
"  <p><br />"
"  </td>"
"  <!--MEDIO F&Iacute;SICO /Recursos naturales -->"
"  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto""><p>La superficie forestal maderable, es ocupada por pino y encino, la no"
"    maderable, es ocupada por matorrales diversos. </td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>Los suelos del municipio datan de los per&iacute;odos cenozoico, cuaternario,"
"    terciario y plioceno, corresponden principalmente a los del tipo podz&oacute;lico"
"    y chernozem. Sus usos es primordialmente forestal y en menor proporci&oacute;n"
"    ganadero y agr&iacute;cola. <br>"
"  </td>"
"  </tr>"
"  <!--Perfil Sociodemogr&aacute;fico -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>Perfil Sociodemogr&aacute;fico</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->"
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto""><p><b>Arquitect&oacute;nicos.</b>"
"  "
"  <p> Parroquia de Santa Ana, santuario de la virgen"
"    de Guadalupe, capilla de San Juan Bautista y convento franciscano del siglo"
"    XVI. En la localidad de Naranja de Tapia, convento franciscano. <br>"
"    Arqueol&oacute;gicos: Extensa zona, que incluye parte del lugar donde"
"    se asienta la cabecera municipal. <br>"
"    <b>Hist&oacute;ricos</b>"
"  "
"  <p> A Benito Ju&aacute;rez, a Don Melchor Ocampo y al"
"    General C&aacute;rdenas. </td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto""><p>Se est&aacute;n realizando los tr&aacute;mites para obtener un inmueble"
"    propiedad de Ferrocarriles Nacionales para establecer un museo </td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p><b>Fiestas Populares:</b>"
"  "
"  <p>24 de Junio Fiesta de San Juan Bautista <br>"
"    26 de Julio Festividad en honor a Santa Ana. <br>"
"    15 de septiembre Celebraci&oacute;n de la tradicional carrera ciclista,"
"    que ha proyectado a destacados ciclistas y que han triunfado a nivel local"
"    y nacional como lo fueron Armando Mart&iacute;nez y Rodolfo Vitela entre"
"    otros. <br>"
"    Noviembre Feria tradicional agr&iacute;cola, ganadera y comercial. <br>"
"    12 de Diciembre Celebraci&oacute;n en honor a la virgen de Guadalupe,"
"    realizada en la cabecera municipal y en la mayor&iacute;a de las comunidades."
"  "
"  <p><b>Tradiciones:</b>  "
"<p>Una de las tradiciones extintas en la actualidad, es la ceremonia del"
"    pato volador, similar a la de los voladores de Papantla que representan"
"    la forma en que los dioses descend&iacute;an a la tierra; La Topa, fiesta"
"    regional de origen pur&eacute;pecha, llamada tambi&eacute;n fiesta de las"
"    flechas, en donde las v&iacute;ctimas que se ofrendaban a los dioses eran"
"    asaltadas por los beneficios de las buenas cosechas, Fray Jacobo Daciano"
"    la transformo en festival de los 9 barrios primitivos, otorg&aacute;ndole"
"    a cada uno un d&iacute;a de fiesta. Actualmente no se celebra en la Cd."
"    de Zacapu por razones de seguridad, solo en algunas comunidades donde se"
"    adornan animales y las personas se visten a la usanza y se ponen juergas"
"    de fruta, concluyendo en un agradable jaripeo que se repite por 3"
"    d&iacute;as consecutivos. </td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Traje T&iacute;pic--><!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto""><p>Mariachi y bandas de viento. </td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto""><p>Alfarer&iacute;a, vasijas y objetos de fibras vegetales. </td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto""><p> <b>Alimentos.</b>"
"  "
"  <p> La cocina tradicional de la regi&oacute;n est&aacute; representada"
"    por el ""Churipo"", comida ancestral que consiste en caldo de res en chile"
"    rojo, acompa&ntilde;ado de tamales de ma&iacute;z llamados corundas y ""atole"
"    de grano""."
"  "
"  <p><strong>Bebidas:</strong>  "
"  <p> El tepache, es tradicional en algunas comunidades del municipio,"
"    preparado en olla de barro, conteniendo agua, cascaras de pi&ntilde;a y"
"    piloncillo, hasta su fermentaci&oacute;n durante 3 d&iacute;as. Esta bebida"
"    se acostumbra en fiestas, y es conocido tambi&eacute;n en algunas comunidades"
"    como Carape. </td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto""><p>Convento Franciscano del siglo XVI en Zacapu; en Naranja de Tapia, zona"
"    arqueol&oacute;gica; manantiales, balnearios con aguas termales y fr&iacute;a;"
"    cr&aacute;teres; Casa de la Cultura; lagunas en Zacapu, Tarejero, La Angostura,"
"    Los Cipreses, La Zarcita, La Crucita, Tarejero y la Laguna de Morelos;"
"    La iglesia Loma alta, que refleja antepasados pur&eacute;pechas. <br>"
"  </td>"
"  </tr>"
"  <!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"  <!--GOBIERNO / Principales Localidades -->"
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><div align=""center""><img width=""369"" src=""16107/16g107-01.jpg""alt=""plaza c&iacute;vica 'la reforma'""/></div>"
"  <p><strong>Zacapu</strong><br>"
"    Es la cabecera municipal. Sus principales actividades econ&oacute;micas"
"    son la agricultura, industria, comercio, ganader&iacute;a y la artesan&iacute;a."
"    Su distancia a la capital del Estado es de 80 Kms. Tiene una poblaci&oacute;n"
"    estimada en 49,000 habitantes."
"  "
"  <p><strong>Cantabria</strong><br>"
"    Sus principales actividades econ&oacute;micas son la agricultura, y"
"    la ganader&iacute;a. Su distancia a la cabecera municipal es de 7 Kms."
"    Tiene una poblaci&oacute;n estimada en 6,000 habitantes."
"  "
"  <p><strong>Tir&iacute;ndaro</strong><br>"
"    Sus principales actividades econ&oacute;micas son la agricultura, ganader&iacute;a"
"    y artesan&iacute;as. Su distancia a la cabecera municipal es de 7 Kms."
"    Tiene una poblaci&oacute;n estimada en 3,500 habitantes."
"  "
"  <p><strong>Naranja de Tapia </strong><br>"
"    Sus principales actividades econ&oacute;micas son la agricultura, ganader&iacute;a,"
"    pesca, comercio, turismo y artesan&iacute;as. Su distancia a la cabecera"
"    municipal es de 4 Kms. Tiene una poblaci&oacute;n estimada en 4,000 habitantes."
"  "
"  <p>Tariacuri <br>"
"    Sus principales actividades econ&oacute;micas son la agricultura y"
"    la ganader&iacute;a. Su distancia a la cabecera municipal es de 14 Kms."
"    Tiene una poblaci&oacute;n estimada en 2,500 habitantes."
"  "
"  <p>S<strong>anta Gertrudis </strong><br>"
"    Sus principales actividades econ&oacute;micas son la agricultura, ganader&iacute;a"
"    y comercio. Su distancia a la cabecera municipal es de 8 Kms. Tiene una"
"    poblaci&oacute;n estimada en 1,200 habitantes."
"  "
"  <p><strong>La Virgen </strong><br>"
"    Sus principales actividades econ&oacute;micas son la agricultura y"
"    la ganader&iacute;a. Su distancia a la cabecera municipal es de 9 Kms."
"    Tiene una poblaci&oacute;n estimada en 1,100 habitantes."
"  "
"  <p><strong>La Escondida</strong><br>"
"    Sus principales actividades econ&oacute;micas son la agricultura y"
"    la ganader&iacute;a. Su distancia a la cabecera municipal es de 10 Kms."
"  Tiene una poblaci&oacute;n estimada en 1,000 habitantes.</td>"
"  </tr>"
"  <!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p>Ayuntamiento 2015-2018 </p>"
"  <p>Ayuntamiento 1996-1998 </p>"
"  <p>Presidente Municipal <br />"
"    1 S&iacute;ndico <br />"
"    7 Regidores de Mayor&iacute;a Relativa <br />"
"    5 Regidores de Representaci&oacute;n Proporcional </p>"
"  <p>Principales comisiones del ayuntamiento </p>"
"  <p>&middot; Comisi&oacute;n de Educaci&oacute;n 1er. Regidor y 3er. Regidor"
"    de Rep. Prop. <br />"
"  &middot; Comisi&oacute;n de Asuntos Agropecuarios 2o. Regidor <br />"
"  &middot; Comisi&oacute;n de Salubridad y Asistencia 3er., 7o. Regidor"
"    y 5o. Regidor de Rep. Prop. <br />"
"  &middot; Comisi&oacute;n de Urbanismo y Obras P&uacute;blicas 4o. Regidor <br />"
"  &middot; Comisi&oacute;n de Pesca 5o. Regidor <br />"
"  &middot; Comisi&oacute;n de Industria y Comercio 6o. Regidor y 1er."
"    Regidor de Rep. Prop. <br />"
"  &middot; Comisi&oacute;n de Programaci&oacute;n y Presupuestaci&oacute;n"
"    2do. Regidor de Representaci&oacute;n Proporcional <br />"
"  &middot; Comisi&oacute;n de Ecolog&iacute;a 4o. Regidor de Rep. Proporcional </p></td>"
"  </tr>"
"  <!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""><p align=""center""><img src=""16107/16og107.jpg""  width=""360"" alt=""organigrama Zacapu"" /></p>"
"  <p><b>Secretar&iacute;a del Ayuntamiento</b>"
"  "
"  <p> Sus funciones son: Secretario de"
"    Actas del Ayuntamiento, Atenci&oacute;n de Audiencia, Asuntos P&uacute;blicos,"
"    Junta Municipal de Reclutamiento, Acci&oacute;n C&iacute;vica, Jur&iacute;dico"
"    y Aplicaci&oacute;n de Reglamentos, Archivo y Correspondencia, Educaci&oacute;n,"
"    Cultura, Deportes, Salud, Trabajo Social."
"  "
"  <p><b>Tesorer&iacute;a.</b>"
"  "
"  <p> Sus funciones son: Ingresos, Egresos, Contabilidad,"
"    Auditor&iacute;as Causantes, Coordinaci&oacute;n Fiscal, Recaudaci&oacute;n"
"    en Mercados, Recaudaci&oacute;n en Rastros."
"  "
"  <p>Obras y servicios P&uacute;blicos.- Sus funciones son: Parques y Jardines,"
"    Edificios P&uacute;blicos, Urbanismo, Mercados, Transporte P&uacute;blico,"
"    Rastro, Alumbrado, Limpia."
"  "
"  <p>Programas Especiales.- Sus funciones son: Planeaci&oacute;n y Ejecuci&oacute;n"
"    del Programa del Ramo 026, Deserci&oacute;n Escolar, Fondo de Desarrollo"
"    Social Municipal, Apoyo a la Producci&oacute;n, Reforestaci&oacute;n."
"  "
"  <p><b>Seguridad P&uacute;blica.</b>"
"  "
"  <p> Sus funciones son: Polic&iacute;a, Tr&aacute;nsito,"
"    Centro de Readaptaci&oacute;n Municipal."
"  "
"  <p><b>Oficial&iacute;a Mayor.</b>"
"  "
"  <p>Sus funciones son: Personal, Adquisiciones,"
"    Servicios Generales, Almac&eacute;n, Talleres."
"  "
"  <p><b>D.I.F.</b>"
"  "
"  <p> Sus funciones son: Asistencia Social."
"  "
"  <p><strong>O.O.A.P.A.S.-</strong>"
"  <p>Sus funciones son: Agua Potable, Alcantarillado.</td>"
"  </tr>"
"  <!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto""><p>La Administraci&oacute;n P&uacute;blica Municipal fuera de la Cabecera"
"    Municipal, est&aacute; a cargo de los Jefes de Tenencia o Encargados del"
"    Orden, quienes son electos en plebiscito, durando en su cargo 3 a&ntilde;os."
"    En el municipio de Zacapu existen 6 Jefes de Tenencia y 27 Encargados del"
"    Orden, quienes ejercen principalmente las siguientes funciones:"
"  "
"  <p>Dar aviso al Presidente Municipal de cualquier alteraci&oacute;n que"
"    adviertan en el orden p&uacute;blico. <br>"
"    Conformar el podium de habitantes de su demarcaci&oacute;n. <br>"
"    Cuidar de la limpieza y aseo de los sitios p&uacute;blicos y buen estado"
"    de los caminos vecinales y carreteras. <br>"
"    Procurar el establecimiento de escuelas. <br>"
"    Dar parte de la aparici&oacute;n de siniestros y epidemias. <br>"
"    Aprehender a los delincuentes, poni&eacute;ndolos a disposici&oacute;n"
"    de las autoridades competentes. </td>"
"  </tr>"
"  <!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><p>Pertenece al Distrito Federal VII con cabecera en Zacapu y al Distrito"
"    Local XI con cabecera en Zacapu."
"  "
"  <p><b>Reglamentacion Municipal</b>"
"  "
"  <ul>"
"    <li>Reglamento Interior del Ayuntamiento <br>"
"    </li>"
"    <li>Reglamento de Organizaci&oacute;n del Organo de la </li>"
"    <li>Direcci&oacute;n"
"    de Polic&iacute;a y tr&aacute;nsito. <br>"
"    </li>"
"    <li>Reglamento de Polic&iacute;a y Buen Gobierno. <br>"
"    </li>"
"    <li>Reglamento de Mercados y Comercio en la V&iacute;a P&uacute;blica. <br>"
"    </li>"
"    <li>Reglamento de Expendios de Bebidas Alcoh&oacute;licas. <br>"
"    </li>"
"    <li>Reglamento de Espect&aacute;culos y Diversiones P&uacute;blicas. </li>"
"  </ul></td>"
"  </tr>"
"  <!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""></td>"
"  </tr>"
"  <!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto""><!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales -->"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td width=""233""><center>"
"      <b>Nombre</b>"
"    </center></td>"
"    <td width=""91""><center>"
"      <b>A&ntilde;o</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td> Cap. Rosendo Hern&aacute;ndez </td>"
"    <td align=""center"">1940</td>"
"    </tr>"
"    <tr>"
"    <td> Enrique Vel&aacute;zquez </td>"
"    <td align=""center"">1940</td>"
"    </tr>"
"    <tr>"
"    <td> Ezequiel de la Cruz </td>"
"    <td align=""center"">1941</td>"
"    </tr>"
"    <tr>"
"    <td> Ricardo S&aacute;nchez Orozco </td>"
"    <td align=""center"">1942</td>"
"    </tr>"
"    <tr>"
"    <td> Leonardo Pe&ntilde;a </td>"
"    <td align=""center"">1943</td>"
"    </tr>"
"    <tr>"
"    <td> Otilio Rodr&iacute;guez </td>"
"    <td align=""center"">1943</td>"
"    </tr>"
"    <tr>"
"    <td> Jos&eacute; Ortega </td>"
"    <td align=""center"">1944</td>"
"    </tr>"
"    <tr>"
"    <td> Jos&eacute; Cipr&eacute;s Garc&iacute;a </td>"
"    <td align=""center"">1944</td>"
"    </tr>"
"    <tr>"
"    <td> Hernan Cipr&eacute;s Garc&iacute;a </td>"
"    <td align=""center"">1945</td>"
"    </tr>"
"    <tr>"
"    <td> Alfonso Guti&eacute;rrez Guzm&aacute;n </td>"
"    <td align=""center"">1945-1946</td>"
"    </tr>"
"    <tr>"
"    <td> Dr. Teodoro G&oacute;mez </td>"
"    <td align=""center"">1947</td>"
"    </tr>"
"    <tr>"
"    <td> Delfino Rivera Mart&iacute;nez </td>"
"    <td align=""center"">1948</td>"
"    </tr>"
"    <tr>"
"    <td> Jos&eacute; Alcaraz Verduzco </td>"
"    <td align=""center"">1949</td>"
"    </tr>"
"    <tr>"
"    <td> Alberto Verduzco Campos </td>"
"    <td align=""center"">1950</td>"
"    </tr>"
"    <tr>"
"    <td> Jos&eacute; Gonz&aacute;lez Becerril </td>"
"    <td align=""center"">1950</td>"
"    </tr>"
"    <tr>"
"    <td> Gabriel Campos </td>"
"    <td align=""center"">1950</td>"
"    </tr>"
"    <tr>"
"    <td> Teniente Coronel C&aacute;ndido Rangel </td>"
"    <td align=""center"">1951</td>"
"    </tr>"
"    <tr>"
"    <td> Teniente Coronel V&iacute;ctor Salcedo Espinoza </td>"
"    <td align=""center"">1952-1953</td>"
"    </tr>"
"    <tr>"
"    <td> Lic. Ernesto Reyes Rodr&iacute;guez </td>"
"    <td align=""center"">1954-1955</td>"
"    </tr>"
"    <tr>"
"    <td> Fidel Mora P&eacute;rez </td>"
"    <td align=""center"">1955</td>"
"    </tr>"
"    <tr>"
"    <td> Profr. Jos&eacute; Ambriz Castillo </td>"
"    <td align=""center"">1956-1957</td>"
"    </tr>"
"    <tr>"
"    <td> Marciano Viveros Alvarez </td>"
"    <td align=""center"">1958</td>"
"    </tr>"
"    <tr>"
"    <td> Emilio Ambriz Cruz </td>"
"    <td align=""center"">1959</td>"
"    </tr>"
"    <tr>"
"    <td> Adolfo Calder&oacute;n </td>"
"    <td align=""center"">1959</td>"
"    </tr>"
"    <tr>"
"    <td> Javier Gonz&aacute;lez Talavera </td>"
"    <td align=""center"">1960-1962</td>"
"    </tr>"
"    <tr>"
"    <td> J. Jes&uacute;s Rodr&iacute;guez </td>"
"    <td align=""center"">1962</td>"
"    </tr>"
"    <tr>"
"    <td> Baltazar Gonz&aacute;lez Rodr&iacute;guez </td>"
"    <td align=""center"">1962</td>"
"    </tr>"
"    <tr>"
"    <td> Luis Sanceda Heredia </td>"
"    <td align=""center"">1963-1965</td>"
"    </tr>"
"    <tr>"
"    <td> Jos&eacute; Arredondo Maga&ntilde;a </td>"
"    <td align=""center"">1966-1968</td>"
"    </tr>"
"    <tr>"
"    <td> Benigno Garc&iacute;a Ju&aacute;rez </td>"
"    <td align=""center"">1968</td>"
"    </tr>"
"    <tr>"
"    <td> Ricardo Mora Ba&ntilde;ales </td>"
"    <td align=""center"">1969-1971</td>"
"    </tr>"
"    <tr>"
"    <td> Lic. Carlos Arroyo Carrillo </td>"
"    <td align=""center"">1971</td>"
"    </tr>"
"    <tr>"
"    <td> Profr. Leopoldo Hern&aacute;ndez Cruz </td>"
"    <td align=""center"">1972-1974</td>"
"    </tr>"
"    <tr>"
"    <td> Dr. Epigmenio Cuellar Gonz&aacute;lez </td>"
"    <td align=""center"">1975-1977</td>"
"    </tr>"
"    <tr>"
"    <td> Miguel Mart&iacute;nez Sena </td>"
"    <td align=""center"">1978-1980</td>"
"    </tr>"
"    <tr>"
"    <td> Lic. Jos&eacute; Ch&aacute;vez Ru&iacute;z </td>"
"    <td align=""center"">1981</td>"
"    </tr>"
"    <tr>"
"    <td> Lorenzo Mart&iacute;nez G&oacute;mez </td>"
"    <td align=""center"">1981-1983</td>"
"    </tr>"
"    <tr>"
"    <td> J. Socorro Rodr&iacute;guez Vera </td>"
"    <td align=""center"">1984-1986</td>"
"    </tr>"
"    <tr>"
"    <td> Lic. Ezequiel de la Cruz P&eacute;rez </td>"
"    <td align=""center"">1987-1989</td>"
"    </tr>"
"    <tr>"
"    <td> Profr. Mart&iacute;n Orozco Rodr&iacute;guez </td>"
"    <td align=""center"">1990-1992</td>"
"    </tr>"
"    <tr>"
"    <td> Dr. Gonzalo de la Cruz Elvira </td>"
"    <td align=""center"">1993-1995</td>"
"    </tr>"
"    <tr>"
"    <td> Profr. Raymundo Ju&aacute;rez Tapia </td>"
"    <td align=""center"">1996-1998</td>"
"    </tr>"
"    <tr>"
"    <td> Mario Maga&ntilde;a Ju&aacute;rez </td>"
"    <td align=""center"">1999-2001</td>"
"    </tr>"
"    <tr>"
"    <td> Samuel Campos Avila </td>"
"    <td align=""center"">2002-2004</td>"
"    </tr>"
"    <tr>"
"    <td> Javier Garc&iacute;a Cervantes </td>"
"    <td align=""center"">2005-2007</td>"
"    </tr>"
"    <tr>"
"    <td> Antonio Ascencio Rodr&iacute;gez </td>"
"    <td align=""center"">2008-2011</td>"
"    </tr>"
"    <tr>"
"      <td>Alejandro Tejeda L<U+00F3>pez</td>"
"      <td align=""center"">2012-2015</td>"
"    </tr>"
"    <tr>"
"      <td>Jos<U+00E9> Alfredo P<U+00E9>rez Ferrer</td>"
"      <td align=""center"">2015-2018</td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!--BIBLIOGRAF&Iacute;A -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr>"
"  <tr>"
"  <td class=""texto"" colspan=""2""><ul>"
"    <li>Romero Flores, Jes&uacute;s: Nomenclatura Geogr&aacute;fica de Michoac&aacute;n,"
"    Morelia, Mich., Investigaciones Ling&uuml;&iacute;sticas, 1974, 52 p&aacute;gs. </li>"
"    <li>Romero Flores, Jes&uacute;s: Michoacanos Distinguidos, Morelia, Mich.,"
"    Cuadernos de Cultura Popular, 1975, 43 p&aacute;gs. </li>"
"    <li>Carre&ntilde;o, Gloria: El Pueblo que se Neg&oacute; a Morir, M&eacute;xico,"
"    D.F., Editorial, S.A., 1989, 121 p&aacute;gs. </li>"
"    <li>Tavera Alfaro, Javier y Mart&iacute;nez de Lejarza J.J.: An&aacute;lisis"
"    Estad&iacute;stico de la Provincia de Michoac&aacute;n, 1974. </li>"
"    <li>Secretar&iacute;a de Gobernaci&oacute;n, Gobierno del Estado de Michoac&aacute;n,"
"    Instituto Nacional para el Federalismo y el Desarrollo Municipal, Centro"
"    Estatal de Estudios Municipales: Los Municipios de Michoac&aacute;n, 532"
"    p&aacute;gs. </li>"
"    <li>Instituto Nacional de Estad&iacute;stica Geograf&iacute;a e Inform&aacute;tica:"
"    Anuario Estad&iacute;stico del Estado de Michoac&aacute;n, Aguascalientes,"
"    M&eacute;x., 1990, 162 p&aacute;gs. </li>"
"    <li>Instituto Nacional de Estad&iacute;stica Geograf&iacute;a e Inform&aacute;tica:"
"    Anuario Estad&iacute;stico del Estado de Michoac&aacute;n, Aguascalientes,"
"    M&eacute;x., 1994, 393 p&aacute;gs. </li>"
"    <li>Instituto Nacional de Estad&iacute;stica Geograf&iacute;a e Inform&aacute;tica:"
"    Anuario Estad&iacute;stico del Estado de Michoac&aacute;n, Aguascalientes,"
"    M&eacute;x., 1996, 434 p&aacute;gs. </li>"
"    <li>Instituto Nacional de Estad&iacute;stica Geograf&iacute;a e Inform&aacute;tica:"
"    Resultados Definitivos Tabulados B&aacute;sicos, Aguascalientes, M&eacute;x.,"
"    1995. </li>"
"    <li>Instituto Nacional de Estad&iacute;stica Geograf&iacute;a e Inform&aacute;tica:"
"    X Censo de Poblaci&oacute;n y Vivienda 1980 (Cartograf&iacute;a Geoestad&iacute;stica"
"    del Estado de Michoac&aacute;n), Vol. I Tomo 16, M&eacute;xico, 1983, 171"
"    p&aacute;gs. </li>"
"    <li>Instituto Nacional de Estad&iacute;stica Geograf&iacute;a e Inform&aacute;tica:"
"    S&iacute;ntesis Geogr&aacute;fica del Estado de Michoac&aacute;n, Iztacalco,"
"    M&eacute;xico, D.F., 1985, 315 p&aacute;gs. </li>"
"    <li>Instituto Nacional de Estad&iacute;stica Geograf&iacute;a e Inform&aacute;tica:"
"    Resultados Definitivos C&aacute;lculos B&aacute;sicos 1995. </li>"
"    <li>Direcci&oacute;n General de Inspecci&oacute;n Fiscal: Michoac&aacute;n,"
"    Estudio Hist&oacute;rico, Econ&oacute;mico y Fiscal, Tomo I, 623 p&aacute;gs. </li>"
"    <li>UNAM: Atlas Geogr&aacute;fico del Estado de Michoac&aacute;n, 1979,"
"    85 p&aacute;gs. </li>"
"    <li>Secretar&iacute;a de Gobernaci&oacute;n, Instituto Nacional para el"
"    Federalismo y el Desarrollo Municipal Desarrollo Municipal: Gobierno y"
"    Administraci&oacute;n Municipal en M&eacute;xico, 1993, 569 p&aacute;gs. </li>"
"    <li>Gobierno del Estado de Michoac&aacute;n: El Rumbo es Michoac&aacute;n,"
"    1993, 155 p&aacute;gs. </li>"
"    <li>Informaci&oacute;n proporcionada por cada uno de los H. Ayuntamientos"
"    del Estado de Michoac&aacute;n, 1996-1998.</li>"
"  </ul></td>"
"  </tr>"
"  <!--CR&Eacute;DITOS -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><p>H. Ayuntamiento de Zacapu.<!-- Fin de la tabla --></p>"
"  <p class=""ftecnica"">C. Presidentes Municipales del Estado de Michoac&aacute;n <br />"
"    Personal del Centro Estatal de Estudios Municipales</p></td>"
"  </tr>"
"</table>"
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Michoac&aacute;n de Ocampo.</b></td>"
"  </tr>"
"</table>"
"<!-- Michoac&aacute;n de Ocampo Find and Replace con el nombre del Estado --><!-- WWW Find and Replace con el nombre del municipio--><!-- 16 Find and Replace con el codigo del Estado --><!-- 107 Find and Replace con el codigo del municipio -->"
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
"  "
"  <area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map>"
"</body>"
"</html>"
""
""
""
