"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Morelos - Cuautla</title><link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""17titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">Cuautla</td>"
"  </tr>"
"</table>"
""
"<!-- inicio de tabla --><table width=""620px"" border=""0"" cellspacing=""5px"">"
"	<tr>"
"  <td height=""10px"" colspan=""2"">"
"  </td>"
"  </tr>"
"<!--Nomenclatura -->"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"<!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
" <td class=""texto"">Cuautla.</td>"
"<!--Nomenclatura / Toponimia-->"
" <td class=""texto"">Por fonetismo: Arboleda o bosque. (Ing. Vicente Reyes, Lic. Cecilio"
""
"A. R&oacute;belo y Arag&oacute;n). Otro significado es &quot;Lugar de &aacute;guilas&quot;. </td>"
"  </tr>"
"<!-- Escudo -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center""><img src=""escudos/17esc006.jpg"" alt=""Cuautla escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto""><p>Su jerogl&iacute;fico muestra una cabeza de &aacute;guila sobre un trozo"
"  "
"  de enc&iacute;a y dos dientes incisivos superiores. </p>"
"  <p>El 4 de abril de 1829 el Congreso del Estado de M&eacute;xico decreto"
"    "
"    que el pueblo de Cuautla de Amilpas se denominar&aacute; Ciudad Heroica"
"    "
"    de Morelos, el decreto No. 116 Bis. Art&iacute;culo primero de 1979 declara"
"    "
"    heroica la ciudad de Cuautla Morelos con el car&aacute;cter de &quot;Ciudad"
"    "
"    Hist&oacute;rica&quot;&nbsp; </p>"
"  <p>Decreto.- &quot;El Congreso del Estado de M&eacute;xico ha decretado que"
"    "
"    el pueblo de Cuautla de Amilpas se denominar&aacute;: &quot;Heroica Ciudad de"
"    "
"    Morelos&quot;. &quot;Lo tendr&aacute; por entendido el Gobernador del Estado, haci&eacute;ndolo"
"    "
"    imprimir, publicar, circular y ejecutar. Dado en la ciudad de Tlalpan,"
"    "
"    a 4 de abril de 1829. Atanacio Saavedra, Presidente; Jos&eacute; R. Malo"
"    "
"    Diputado Secretario; Rafael S&aacute;nchez Contreras, Diputado Secretario&quot;"
"    "
"    El 17 de abril de 1869, bajo el Gobierno de Don Benito Ju&aacute;rez, el"
"    "
"    Congreso General de la Rep&uacute;blica expide un decreto erigiendo definitivamente"
"    "
"    como Estado integrante de la Federaci&oacute;n el de Morelos, comprendido"
"    "
"    por los Distritos de Cuautla, Cuernavaca, Jonacatepec, Tetela y Yautepec,"
"    "
"    que formar&iacute;a por razones estrat&eacute;gicas durante la intervenci&oacute;n"
"    "
"  francesa de 1862, al tercer distrito militar.&nbsp;</p></td>"
"  </tr>"
""
"<!--HISTORIA--> "
" <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"<!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->   "
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p><strong>Historia Prehisp&aacute;nica </strong><br />"
"  <br />"
"  La presencia de un grupo Olmeca en Chalcatzingo (sureste de Cuautla),"
"  "
"  en donde se culturizaron (Pi&ntilde;a Chan); y en su emigraci&oacute;n,"
"  "
"  fundo o culturiz&oacute; varios pueblos: Tepalcingo, Jonacatepec (Las Pilas),"
"  "
"  Cuautla, Olintepec, Atlihuayan, Huaxtepec, Gualupita de Cuernavaca, Tlayacapan,"
"  "
"  etc. (Pi&ntilde;a Chan y Plancarte).&nbsp; </p>"
"  <p>En Chalcatzingo dejaron los Olmecas notables obras en alto y bajo relieve,"
"    "
"    petroglifos, una &quot;procesi&oacute;n&quot; de tres personajes portando capitas"
"    "
"    sobre su espalda, bragueros, m&aacute;scaras fant&aacute;sticas, cinturones,"
"    "
"    cascos e instrumentos de labranza, orejeras, elementos vegetales y s&iacute;mbolos"
"    "
"    de jaguar. Otro m&aacute;s esta tendido desnudo: es el fecundador, sin"
"    "
"    duda alguna es un monumento a la agricultura.&nbsp; </p>"
"  <p>Otro petroglifo muestra a un personaje sentado en su trono, y dentro"
"    "
"    de un palacio o una caverna, sostiene algo en sus manos; adem&aacute;s"
"    "
"    hay s&iacute;mbolos como espigas y peque&ntilde;os c&iacute;rculos como"
"    "
"    gotas de agua que caen de las nubes preciosas.&nbsp; </p>"
"  <p>Otro petroglifo muestra a un danzante o corredor seguido o perseguido"
"    "
"    por un oc&eacute;lotl (tigre mexicano). Ese mismo contiene al reverso de"
"    "
"    la roca, un simbolismo maravilloso: el probable nacimiento del primer hombre,"
"    "
"    que sale de las fauces de una gran serpiente que seg&uacute;n los arque&oacute;logos,"
"    "
"    mitol&oacute;gicamente representa a la madre tierra.&nbsp; </p>"
"  <p>Plancarte y Navarrete terminan su tesis coligiendo que habiendo sido"
"    "
"    Tamoanchan (Morelos) asiento de las tribus confederadas, natural es que"
"    "
"    aqu&iacute; se arregl&oacute; o corrigi&oacute; el calendario. (La pir&aacute;mide"
"    "
"    de Xochicalco est&aacute; grabada el cambio de varios autores). Conquista"
"    "
"    Tenochca y tributos. </p>"
"  <p>A los cinco a&ntilde;os de conquistado Cuahunahu&aacute;c (Cuernavaca"
"    "
"    por Ixcoatl) forjador de la patria Moctezuma Ilhuicamina conquisto Huaxtepec,"
"    "
"    Yautepec, Tlayacapan y otros pueblos de Morelos y Guerrero. Con Huaxtepec"
"    "
"    que fue cabecera prehisp&aacute;nica y colonial de los pueblos del Plan"
"    "
"    de Amilpas, se consideraron conquistados sus 25 asentamientos humanos y"
"    "
"    entre ellos Cuauhtl&aacute;n, continuando el primero como cabecera del"
"    "
"    cacicazgo; teniendo que tributar as&iacute; 400 mantas de algod&oacute;n"
"    "
"    y 400 cenefas labradas en dos colores; 400 colchas; 800 mantas delgadas"
"    "
"    tambi&eacute;n de algod&oacute;n; 400 patees o bragas; 200 camisas de mujer"
"    "
"    y 1,200 mantillas, todo eso cada 80 d&iacute;as. Adem&aacute;s, otra gran"
"    "
"    cantidad de trabajos que cada pueblo contribuir&iacute;a para completar"
"    "
"    el tributo general. </p>"
"  <p><strong>Su conquista espa&ntilde;ola </strong><br />"
"    <br />"
"    Los pueblos del Plan de Amilpas no fueron conquistados uno a uno por"
"    "
"    las armas espa&ntilde;olas, sino s&oacute;lo su cabecera Huaxtepec el 14"
"    "
"    de marzo de 1521 por el capit&aacute;n Gonzalo de Sandoval, seg&uacute;n"
"    "
"  las reglas de la guerra de esa &eacute;poca.&nbsp; </p>"
"  <p><strong>Despojo de tierras<br />"
"  </strong><br />"
"    El &eacute;xito del cultivo de la ca&ntilde;a de az&uacute;car tra&iacute;da"
"    "
"    por Hern&aacute;n Cort&eacute;s a esta regi&oacute;n, provoc&oacute; el"
"    "
"    despojo de tierras a los ind&iacute;genas pues fueron solicitadas en encomienda,"
"    "
"    en merced o en propiedad por los conquistadores, los monasterios y tambi&eacute;n"
"    "
"    por gentes de la colonia. As&iacute; aconteci&oacute; en el Plan de Amilpas."
"    "
"    De este modo, aparecieron los trapiches de Santa In&eacute;s, San Pedro"
"    "
"    M&aacute;rtir (Casasano), Coahuixtla, La Concepci&oacute;n (Hospital),"
"    "
"  Calder&oacute;n, Buenavista, y Guadalupe.&nbsp; </p>"
"  <p>Un c&uacute;mulo de protestas ind&iacute;genas ante el Virrey y la primera"
"    "
"    audiencia por el despojo de sus tierras, origin&oacute; una orden virreinal"
"    "
"    de Don Gaspar de Zu&ntilde;iga Acevedo Conde Monte Rey y Virrey de la Nueva"
"    "
"    Espa&ntilde;a, para que los pueblos se consagraran en Cuautla y dejaran"
"    "
"    definitivamente sus propiedades en poder de los extranjeros: era el 5 de"
"    "
"    julio de 1603. </p>"
"  <p>El Cultivo de la ca&ntilde;a de az&uacute;car y la fundaci&oacute;n"
"    "
"    de los trapiches, convertidos en ingenios, para fabricar az&uacute;car,"
"    "
"    piloncillo, aguardiente, etc., convirti&oacute; a los leg&iacute;timos"
"    "
"    propietarios de las tierras, en jornaleros de las haciendas. No obstante,"
"    "
"    el auge adquirido por Cuautla lo elev&oacute; de categor&iacute;a llegando"
"    "
"    a tener Alcalde Mayor e independizarse de Oaxtepec. </p>"
"  <p><strong>El General Morelos llega a Cuautla<br />"
"  </strong><br />"
"    Los notables triunfos del General Morelos sobre los ej&eacute;rcitos"
"    "
"    virreinales, lo trajo a Cuautla en diciembre de 1811 y le vio muchas posibilidades"
"    "
"    para sostener aqu&iacute; un enfrentamiento y esperar la posibilidad de"
"    "
"    pasar a M&eacute;xico; sin embargo, dej&oacute; aqu&iacute; al Gral. Leonardo"
"    "
"    Bravo para iniciar la fortificaci&oacute;n del pueblo, y &eacute;l con"
"    "
"    su ej&eacute;rcito parti&oacute; a Tenancingo, M&eacute;xico se enfrent&oacute;"
"    "
"    al realista Porlier a qui&eacute;n derrot&oacute; y le dej&oacute; todo"
"    "
"  su armamento, prisioneros y alimentos. </p>"
"  <p>Regreso a Cuautla el 7 de febrero de 1812 y dispuso continuar las fortificaciones"
"    "
"    pues hab&iacute;a llegado a M&eacute;xico su principal enemigo: Calleja"
"    "
"    que recibir&iacute;a &oacute;rdenes del Virrey Venegas para acabar con"
"    "
"    Morelos que tanto perjuicio hab&iacute;a producido a los virreinales.&nbsp; </p>"
"  <p>Morelos dividi&oacute; a Cuautla en sectores: 1o. San Diego con Hermenegildo"
"    "
"    Galeana, 2o. Santo Domingo con el Gral. L. Bravo y 3o. Buenavista con Mariano"
"    "
"    Matamoros.&nbsp; </p>"
"  <p>Calleja llegaba por el noreste a Pazulco el 17 de febrero de 1812 y"
"    "
"    el 18 &quot;reconoci&oacute;&quot; Cuautla y sus fortificaciones y resolvi&oacute;"
"    "
"    asaltar el pueblo el 19, y as&iacute; lo hizo: dividi&oacute; su ej&eacute;rcito"
"    "
"    en cuatro columnas: para asaltar Cuautla por cuatro lugares diferentes.&nbsp; </p>"
"  <p>Primera. El granadero con Pedro Segarra asalt&oacute; la trinchera norte"
"    "
"    en donde fallecer&iacute;a el realista de propia mano de Galeana.&nbsp; </p>"
"  <p>Segunda. Juan N. Oviedo de San Luis trataba de instalar una bater&iacute;a"
"    "
"    de ca&ntilde;ones, &eacute;l y sus acompa&ntilde;antes fueron mortalmente"
"    "
"    heridos por las defensas de las azoteas del convento de San Diego.&nbsp; </p>"
"  <p>Tercera. El provincial de Guanajuato con su jefe Conde Diego de Rul"
"    "
"    esperaba asaltar la trinchera de El Encanto, pero ah&iacute; estaba el"
"    "
"    joven Narciso Mendoza que con su ca&ntilde;onazo arras&oacute; buena parte"
"    "
"    del batall&oacute;n e hiri&oacute; mortalmente a Rul. </p>"
"  <p>Cuarta. El Conde de Alcaraz orado a ca&ntilde;onazos la pared poniente"
"    "
"    de la huerta del convento de San Diego, se introdujo con un ca&ntilde;&oacute;n"
"    "
"    de grueso calibre y su dotaci&oacute;n y los defensores del Convento acabaron"
"    "
"    con todos incluido Alcaraz.&nbsp; </p>"
"  <p>Calleja se posesion&oacute; al frente del primer arco del acueducto"
"    "
"    de Buenavista y ah&iacute; sufri&oacute; angustias viendo pasar a sus soldados"
"    "
"    cargando muertos y heridos y saber las grandes bajas sufridas por sus cuatro"
"    "
"    columnas y &eacute;l mismo estuvo en peligro de morir por una bala de sus"
"    "
"    mismos ca&ntilde;ones. Ordeno regresar a su campamento en Cuautlixco.&nbsp; </p>"
"  <p>El 29 de febrero se le uni&oacute; al General Ciriaco de Llano fracasado"
"    "
"    tambi&eacute;n en Izucar, Puebla., para reforzar a Calleja que no hab&iacute;a"
"    "
"    vuelto a asaltar Cuautla debido a la defensa heroica de los insurgentes"
"    "
"    de Morelos, antes de lo cual crey&oacute; el realista que correr&iacute;an"
"    "
"    los vuestros vi&eacute;ndolo lucir su uniforme de gala.&nbsp; </p>"
"  <p>Juntos Calleja y De Llano resolvieron sitiar y circunvalar Cuautla."
"    "
"    El 10 de marzo se inici&oacute; el bombardeo que convirti&oacute; en ruinas"
"    "
"    el pueblecito; cortaron el agua del Canal de Xochitengo que surt&iacute;a"
"    "
"    a la gente, y los pocos alimentos que almacenaron pronto se terminaron"
"    "
"    y se&ntilde;orearon el hambre y la sed azotando terriblemente el pueblo"
"    "
"    y al ej&eacute;rcito Insurgente; pero Morelos reuni&oacute; a su noble"
"    "
"    ej&eacute;rcito y rompi&oacute; el sitio la madrugada del 2 de mayo de"
"    "
"    1812, burlando a Calleja.&nbsp; </p>"
"  <p><strong>Durante la revoluci&oacute;n </strong><br />"
"    <br />"
"    El movimiento Revolucionario Maderista de 1910, lleg&oacute; a la regi&oacute;n;"
"    "
"    lo encabez&oacute; el profesor Pablo Torres Burgos qui&eacute;n lo inicio"
"    "
"    aqu&iacute; en marzo de 1911 y a su temprana muerte, las tropas eligieron"
"    "
"    a Emiliano Zapata que pele&oacute; con la idea que el gobierno les devolviera"
"    "
"    las tierras que les pertenec&iacute;an. Su Gral. Profr. Otilio Monta&ntilde;o"
"    "
"    redact&oacute; y manuscribi&oacute; el Plan de Ayala, seg&uacute;n las"
"    "
"    ideas de Zapata y se promulgo en Ayoxuxtla, Puebla, el 28 de noviembre"
"    "
"    de 1911. Este movimiento revolucionario de Zapata se terminar&iacute;a"
"    "
"  por la traici&oacute;n que le causo el Coronel Guajardo en Chinameca, Mor. </p></td>"
"  </tr>"
"<!--HISTORIA / Personajes Ilustres--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>Don Felipe B. Montero </strong><br />"
"  Presidente Municipal de Cuautla en 1829, juntamente con sus regidores"
""
"Reyes y Pastrana en cuyo 4 de abril fue elevado el pueblo de Cuautla a"
""
"Heroica Ciudad de Morelos, mismos que organizaron la nomenclatura de la"
""
"ciudad, seg&uacute;n el manuscrito de Montero.&nbsp; </p>"
"  <p><strong>Don Teofanes Jim&eacute;nez y sus colaboradores </strong><br />"
"    Designado por el pueblo de Cuautla Presidente Municipal en acto democr&aacute;tico"
"    "
"    presidido por el Gral. Emiliano Zapata el 20 de mayo de 1911; tocando a"
"    "
"    Don Te&oacute;fanes celebrar el primer centenario del Sitio de 1812.&nbsp; </p>"
"  <p>Dignos de menci&oacute;n son los C.C. Antonio Pliego, Abelardo Flores,"
"    "
"    Jes&uacute;s Bejarano, Manuel Abundez, Don Alberto Montero y otros muchos"
"    "
"    de ellos ocuparon la Presidencia Municipal y actuaron para construir la"
"    "
"  carretera a Ozumba-M&eacute;xico para unirla con M&eacute;xico. </p></td>"
"  </tr>"
"<!--HISTORIA / Cronolog&iacute;a de Hechos Historicos--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"<!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos--> "
"  <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""5px"" align=""center"" class=""textabla"" >"
"  <tr>"
"    <td width=""55"" align=""center""><strong>A&Ntilde;O</strong></td>"
"    <td align=""center""><strong>ACONTECIMIENTOS</strong></td>"
"  </tr>"
"  <tr>"
""
"<td>"
""
"<center>Precl&aacute;sico</center>"
""
"</td>"
""
""
""
"<td>Durante este per&iacute;odo el pueblo Olmeca se disgreg&oacute; entre"
""
"otros lugares fundados e influenciados estuvo Cuautla hace 3,000 a&ntilde;os.&nbsp;</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1521</center>"
""
"</td>"
""
""
""
"<td>El 14 de marzo, al conquistar los espa&ntilde;oles"
""
"a Huaxtepec, qued&oacute; tambi&eacute;n conquistada Cuautla que pertenec&iacute;a"
""
"a ese lugar.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1500</center>"
""
"</td>"
""
""
""
"<td>A mediados de este siglo se inici&oacute; la"
""
"construcci&oacute;n de Santo Domingo.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>Reci&eacute;n conquistado Huaxtepec</center>"
""
"</td>"
""
""
""
"<td>Los Dominicos de ese lugar construyeron la capilla"
""
"abierta para evangelizar Cuautla.&nbsp;</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1600</center>"
""
"</td>"
""
""
""
"<td>A finales de este siglo, Cuautla fue Alcald&iacute;a"
""
"Mayor&nbsp;</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1640</center>"
""
"</td>"
""
""
""
"<td>los Franciscanos construyeron el templo y convento"
""
"de San Jos&eacute; (San Diego).&nbsp;</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1811</center>"
""
"</td>"
""
""
""
"<td>En diciembre vino por primera vez Morelos a"
""
"Cuautla.&nbsp;</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1812</center>"
""
"</td>"
""
""
""
"<td>El 7 de febrero lleg&oacute; definitivamente"
""
"Morelos y t&eacute;rmino las fortificaciones del pueblo."
""
"<br>El 18 de febrero al rodear Calleja Cuautla, sali&oacute; Morelos con"
""
"la intenci&oacute;n de atacarlo, pero lo salv&oacute; Hermenegildo Galeana."
""
"<br>El 19 del mismo Febrero a la 7: 00 AM fue asaltada Cuautla por cuatro"
""
"columnas realistas, siendo derrotadas despu&eacute;s de 6 horas de asalto."
""
"<br>El mismo 19 de febrero los realistas asesinaron a 37 hombres, mujeres"
""
"y ni&ntilde;os a&uacute;n de pecho, a bayonetazos."
""
"<br>El 19 de febrero con el disparo del ca&ntilde;&oacute;n de Narciso"
""
"Mendoza se salv&oacute; Cuautla."
""
"<br>El 29 del mes referido lleg&oacute; De Llano para reforzar a Calleja"
""
"y circunvalar y sitiar Cuautla."
""
"<br>El 10 de marzo se inici&oacute; el bombardeo de Cuautla y su destrucci&oacute;n."
""
"Hermenegildo Galeana construy&oacute; un baluarte con parapeto para proteger"
""
"los manantiales de Xochitengo."
""
"<br>El 18 de marzo fue herido mortalmente por una bala de grueso calibre"
""
"que cayo en su cabeza del Coronel Gardu&ntilde;o, bala que penetr&oacute;"
""
"por una ventana al rebotar deshizo la cabeza del Coronel."
""
"<br>Era el 25 de marzo y Buenavista fue escogido para asaltarlo juzgando"
""
"el enemigo que estaba sin defensas; observando la presencia realista Matamoros"
""
"orden&oacute; preparaci&oacute;n de todos y dispararon cuando los tuvieron"
""
"a su alcance. El Rechazo fue completo."
""
"<br>Era el 30 de marzo y el ca&ntilde;onazo de El Calvario estaba destruyendo"
""
"a San Diego. Galeana comision&oacute; a Aguayo y al comandante Carranza"
""
"para atacar El Calvario, sorpresivo el ataque lograron ocupar la fortificaci&oacute;n"
""
"y muri&oacute; el capit&aacute;n Gil Ria&ntilde;o y herido gravemente el"
""
"Ex-sargento Garrido. Nuevas fuerzas desalojaron a los nuestros."
""
"<br>El 3 de abril H. Galena construy&oacute; en una ma&ntilde;ana un baluarte"
""
"con parapeto en el Almeal y ya no volvi&oacute; a faltar el agua en Cuautla."
""
"<br>9 y 10 de abril el hambre y la sed hicieron presa a la poblaci&oacute;n"
""
"y de los soldados, pero hab&iacute;a muchos enfermos de disenter&iacute;a,"
""
"paludismos, tal vez tifo y otras enfermedades. Tres mujeres sobresalieron"
""
"durante el Sitio: La Barragana, La Humana Coste&ntilde;a y la Cuellar:"
""
"la Coste&ntilde;a llevaba a los soldados insurgentes aguas frescas y comida"
""
"regalada; la intr&eacute;pida Barragana fue comandante de un grupo numeroso"
""
"de insurgentes que la obedec&iacute;an y respetaban habiendo recibido ordenes"
""
"de Morelos para vigilar la llegada realista. Se dirigi&oacute; en su caballo"
""
"ella sola a Tetelcingo y observ&oacute; el conjunto realista; la vanguardia"
""
"del enemigo la vio y la persigui&oacute; buen trecho salv&aacute;ndose"
""
"por la ligereza de su caballo; y la Cuellar sal&iacute;a ocultamente y"
""
"regresaba por la madrugada cargando muchas bolsitas de p&oacute;lvora que"
""
"hac&iacute;a su marido en Coahuixtla."
""
"<br>El 23 y 24 de abril; con cien hombres rompi&oacute; el sitio Matamoros"
""
"para introducir a Cuautla elementos guerreros; perdi&oacute; 37 hombres"
""
"entre ellos a Perdiz y en su intent&oacute; fue derrotado perdiendo todo."
""
"<br>Y el 1o. de Mayo, Calleja orden&oacute; suspender el bombardeo y mandar"
""
"a Morelos el indulto; ley&oacute; el general el indulto y escribi&oacute;"
""
"en el mismo papel ""igual gracia concedo a Calleja y los suyos"". Ese d&iacute;a"
""
"resolvi&oacute; romper el sitio y pudo salvarse para continuar con la tarea"
""
"libertaria en sus poderosas manos.&nbsp;</td>"
""
"</tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr> "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
"<!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->  "
" 	 <table cellspacing=""10px"" width=""610px""><tr>"
"  	<td width=""380"" ><img src=""mapas/17m006.jpg"" alt=""Municipio Cuautla""/></td>"
"    <td class=""texto"" align=""left"">El Municipio de Cuautla se localiza en la zona oriente del Estado bajo"
""
"las coordenadas geogr&aacute;ficas extremas: al norte 18&ordm; 49&acute;,"
""
"al sur 18&ordm; 49&acute;de latitud norte; al este 98&ordm; 57&acute;;"
""
"al oeste 99&ordm; 01&acute;de longitud oeste. </td>"
"    </tr>"
"  	 <tr>"
" 	   <td colspan=""2"" class=""texto"">"
"   </td>"
"    </tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto"">La superficie del Municipio de Cuautla, representa el 1.9% de la superficie"
""
"total del Estado, con una extensi&oacute;n de 99.99 km<sup>2</sup>. Colinda con"
""
"los Municipios de Yautepec, Atlatlahucan, Yecapixtla y Ayala.&nbsp; </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>En general se presentan tres formas caracter&iacute;sticas de relieve,"
"  "
"  la primera corresponde a las zonas accidentadas y abarca aproximadamente"
"  "
"  el 7% de la superficie, la segunda corresponde a zonas seminales y abarca"
"  "
"  aproximadamente el 32% de la superficie, la tercera corresponde a las zonas"
"  "
"  planas y cubre el 61% de la superficie. </p>"
"  <p>La sierra del chichinautzin desciende abruptamente hacia la parte sur"
"    "
"    del Estado, dando lugar a ondulantes y f&eacute;rtiles lomer&iacute;os"
"    "
"    en el valle de Cuautla, que se extienden hasta una altitud de 1,200 metros"
"    "
"    sobre el nivel del mar, las &uacute;nicas elevaciones de importancia en"
"    "
"    el Municipio la conforman el cerro de Calder&oacute;n que se ubica al poniente,"
"    "
"    del Municipio as&iacute; como tambi&eacute;n el cerro del Hospital que"
"    "
"    separa los valles de Cuautla y Yautepec.&nbsp; </p>"
"  <p>El Municipio de Cuautla se localiza a una altitud promedio de 1,300"
"    "
"  metros sobre el nivel del mar&nbsp;</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto"">La hidrograf&iacute;a se integra por el R&iacute;o Cuautla, que es una"
""
"de las subcuencas intermedias del R&iacute;o Amacuzac, el cual es a la"
""
"vez una de las dos principales cuencas de la regi&oacute;n hidrol&oacute;gica"
""
"del R&iacute;o Balsas. Este R&iacute;o nace en la zona de Protecci&oacute;n"
""
"ecol&oacute;gica de los Sabinos, Santa Rosa y San Crist&oacute;bal.</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>El tipo de clima predominante es de tipo (AW) c&aacute;lido subh&uacute;medo"
"  "
"  con lluvias en verano, agrupando el subtipo m&aacute;s seco de los subh&uacute;medos"
"  "
"  con r&eacute;gimen de lluvia invernal menor de 5% con oscilaciones comprendidas"
"  "
"  entre 5 y 7 grados cent&iacute;grados, teniendo una temperatura promedio"
"  "
"  de 20.5 grados cent&iacute;grados.&nbsp; </p>"
"  <p>La precipitaci&oacute;n pluvial se ubica entre los 800-1,000 mm.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Principales Ecosistemas--> "
" <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p>Seg&uacute;n los estudios y definiciones ecol&oacute;gicas efectuados"
"  "
"  por la Secretar&iacute;a de Desarrollo Ambiental (SEDAM) del Gobierno del"
"  "
"  Estado, el municipio de Cuautla presenta 5 unidades ecol&oacute;gicas:&nbsp; </p>"
"  <p>Primera unidad ecol&oacute;gica.- Se localiza en la parte este del municipio,"
"    "
"    la cual tiene una fisiograf&iacute;a de planicie, la geolog&iacute;a es"
"    "
"  &iacute;gnea extrusiva b&aacute;sica, el suelo es regovol y la vegetaci&oacute;n"
"    "
"    es de pastizal.&nbsp; </p>"
"  <p>Segunda unidad ecol&oacute;gica.- Localizada en la parte norte, centro"
"    "
"    y sur la cual tiene una fisiograf&iacute;a de lomer&iacute;o, la geolog&iacute;a"
"    "
"    es &iacute;gnea extrusiva b&aacute;sica y el suelo es vertisol de uso agr&iacute;cola.&nbsp; </p>"
"  <p>Tercera unidad ecol&oacute;gica.- Ubicada en la parte norte, oeste y"
"    "
"    sur del municipio, tiene una fisiograf&iacute;a de sierra, geolog&iacute;a"
"    "
"    de caliza y el suelo es redzina con selva baja caducifolia.&nbsp; </p>"
"  <p>Cuarta unidad ecol&oacute;gica.- Se localiza en la parte norte y sur"
"    "
"    del municipio, cuenta con una fisiograf&iacute;a de planicie y su geolog&iacute;a"
"    "
"    es lutita-arenisca y el uso de suelo es vertisol de uso agr&iacute;cola.&nbsp; </p>"
"  <p>Quinta unidad ecol&oacute;gica.- Se localiza en la parte centro y este"
"    "
"    del municipio, la cual comprende el &aacute;rea conurbada de Cuautla.&nbsp; </p>"
"  <p><strong>Flora</strong></p>"
"  <p>Entre los arboles frutales de la regi&oacute;n se menciona: mamey, misperos,"
"    "
"    chicozapote, nanche, guayaba, pl&aacute;tano, tamarindo, zapote, ciruela,"
"    "
"    lim&oacute;n, guamuchil, chirimoya, anona, guaje, etc. tambi&eacute;n se"
"    "
"    cuenta con algunas plantas medicinales como albahacar, ruda, azumiate,"
"    "
"    pirul, eucalipto, muicle, etc.&nbsp; </p>"
"  <p>De plantas y &aacute;rboles de ornato se encuentra una gran variedad"
"    "
"    lo que ha propiciado la proliferaci&oacute;n de viveros y algunos invernaderos"
"    "
"    que producen: bugambilias en todas las variedades, jacarandas, tabachines,"
"    "
"    cabellitos, casahuates, guayac&aacute;n, tulip&aacute;n, malbon, elechos,"
"    "
"    en diferentes variedades, esp&aacute;rrago, palmera, laurel de la india,"
"    "
"    ficus, en &eacute;poca de invierno se producen flores de noche buena.&nbsp; </p>"
"  <p>Dentro de la diversidad de legumbres y verduras encontramos: chayotes,"
"    "
"    nopales, verdolagas, berros, quelites, alaches, quintoniles, huazontles,"
"    "
"    elotes, r&aacute;banos, p&aacute;palos, yerbabuena, espinacas, etc.&nbsp; </p>"
"  <p><strong>Fauna</strong></p>"
"  <p>Entre las especies de animales m&aacute;s comunes se encuentran: caballos,"
"    "
"    asnos, chivos, cerdos, perros, gatos, conejos, plagas, tusas, tlacuaches,"
"    "
"    tejones, murci&eacute;lagos, etc. Tambi&eacute;n se encuentran ar&aacute;cnidos"
"    "
"    e insectos, por mencionar algunos como: abejas, avispas, moyotes, luci&eacute;rnagas,"
"    "
"    chicharras, etc.&nbsp; </p>"
"  <p>Dentro de las aves encontramos: gallinas, guajolotes, patos, gorriones,"
"    "
"    palomas, golondrinas, t&oacute;rtolas, codornices, pavorreales, hurracas,"
"    "
"    etc. Tambi&eacute;n contamos con algunas clases de reptiles como son: iguanas,"
"    "
"    lagartijas de muy diversas variedades, v&iacute;boras. Adem&aacute;s de"
"    "
"  peces y batracios.</p></td>"
"<!--MEDIO F&Iacute;SICO /Recursos naturales -->  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto""><p><strong>&Aacute;reas de Reserva Ecol&oacute;gica </strong><br />"
"  <br />"
"  En el municipio cuenta con la zona de protecci&oacute;n ecol&oacute;gica"
"  "
"  &quot;Los Sabinos, Santa Rosa y San Crist&oacute;bal&quot; decretada como tal el"
"  "
"  31 de marzo de 1993, con una superficie de 152-31-28 hect&aacute;reas.&nbsp; </p>"
"  <p>La ubicaci&oacute;n geogr&aacute;fica del &aacute;rea natural protegida"
"    "
"    del R&iacute;o Cuautla es entre los meridianos 98&ordm;,42""<U+0080><U+0099> y 99&ordm;,02&acute;"
"    "
"    de longitud occidental de Grenwich y los paralelos 19&ordm;, 02&acute;y"
"    "
"    10&ordm;,42&acute;de latitud norte.&nbsp; </p>"
"  <p>La vegetaci&oacute;n del &aacute;rea es de bosque ripario o de galer&iacute;a,"
"    "
"    circundado por cultivos agr&iacute;colas de riego, en t&eacute;rminos generales"
"    "
"    la vegetaci&oacute;n es de selva baja caducifolia asociada con pastizales"
"    "
"    en las porciones sur-occidental, as&iacute; como &aacute;reas de agricultura"
"    "
"    de riego.&nbsp; </p>"
"  <p><strong>Programas de Educaci&oacute;n Ambiental <br />"
"  </strong><br />"
"    El 14 de febrero de 1986 se publica en el Diario Oficial, el Decreto"
"    "
"    Presidencial que crea el Programa Nacional de Educaci&oacute;n Ambiental"
"    "
"    Intersectorial (PRONEA) con el objetivo de capacitar y actualizar al magisterio"
"    "
"  en la educaci&oacute;n ambiental dividi&eacute;ndola en 3 modalidades: </p>"
"  <p>Educaci&oacute;n formal.&nbsp; <br />"
"    Educaci&oacute;n no formal.&nbsp; <br />"
"    Educaci&oacute;n informal.&nbsp; </p>"
"  <p>En el municipio, la Educaci&oacute;n Ambiental se implementa a partir"
"    "
"    de 1994, integrando cursos de capacitaci&oacute;n para la protecci&oacute;n"
"    "
"    del medio ambiente en sus tres modalidades. En la actualidad la poblaci&oacute;n"
"    "
"    estudiantil cuenta con capacitaci&oacute;n en cuestiones ambientales a"
"    "
"    fin de integrarse y participar en programas de mejoramiento ambiental.&nbsp; </p>"
"  <p>Para la preservaci&oacute;n y el cuidado del medio ambiente se implementan"
"    "
"    programas de protecci&oacute;n ambiental y de cuidado de la Reserva Ecol&oacute;gica"
"    "
"    a trav&eacute;s de la implementaci&oacute;n de los programas: &quot;Juntos por"
"    "
"    Nuestro R&iacute;o Cuautla&quot; Programa de Educaci&oacute;n Ambiental; &quot;Programa"
"    "
"    Cuautla Limpio&quot;, en coordinaci&oacute;n con la Secretar&iacute;a de Desarrollo"
"    "
"    Ambiental; y Programa Municipal y Domiciliario de Producci&oacute;n de"
"    "
"    Composta.&nbsp; </p>"
"  <p>Se trabaja en la conformaci&oacute;n de los Comit&eacute;s Ecol&oacute;gicos"
"    "
"    Escolares y Comit&eacute;s Ecol&oacute;gicos Comunitarios que integraran"
"    "
"    el Comit&eacute; Municipal de Desarrollo Sustentable como &oacute;rgano"
"    "
"    auxiliar del Coplademun, encargado de delinear y proponer estrategias para"
"    "
"    el mejoramiento de medio ambiente.&nbsp; </p>"
"  <p>En coordinaci&oacute;n con la sociedad civil se realizan campa&ntilde;as"
"    "
"    permanentes de reforestaci&oacute;n urbana y rural, saneamiento de calles,"
"    "
"    canales, r&iacute;os y barrancas; promoci&oacute;n de una nueva cultura"
"    "
"    ecol&oacute;gica y actividades relacionadas con el cuidado y preservaci&oacute;n"
"    "
"  del entorno ecol&oacute;gico. </p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>La superficie es de 153.65 kil&oacute;metros cuadrados de los cuales"
"  "
"  se destinan 6,332.2 hect&aacute;reas para uso agr&iacute;cola; distribuidas"
"  "
"  en 1,967 unidades parcelarias de las que 2,388.8 hect&aacute;reas son de"
"  "
"  riego con 963 unidades parcelarias; 1,208.7 hect&aacute;reas son de temporal"
"  "
"  con 406 unidades parcelarias y 2,734.7 hect&aacute;reas de riego y temporal"
"  "
"  con 598 unidades parcelarias. Al uso pecuario se destinan 2,327 hect&aacute;reas;"
"  "
"  al uso industrial 415.3 hect&aacute;reas y para uso forestal 9,113 hect&aacute;reas.&nbsp; </p>"
"  <p>El tipo de suelo predominante es redzina con capa superficial blanda"
"    "
"  de color obscuro rica en materia org&aacute;nica y nutrientes.</p></td>"
"  </tr>  "
"<!--Perfil Sociodemogr&aacute;fico -->  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>Perfil Sociodemogr&aacute;fico</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"  <p><strong>Iglesia y Ex-Convento de Santo Domingo de Guzm&aacute;n.<br />"
"  </strong><br />"
"  En el coraz&oacute;n de la ciudad, se levanta airoso el Templo Mayor"
""
"de la ciudad: Santiago Ap&oacute;stol conocido por Santo Domingo seguramente"
""
"por la presencia de frailes de esta Orden que habitaron el convento anexo.&nbsp; </p>"
"  <p>Los dominicos de Oaxtepec hicieron visita a Cuautla desde 1528 y por"
"  "
"  la d&eacute;cada de 1580 construyeron la casa-monasterio. El triunfo de"
"  "
"  la Corona sobre el Marqu&eacute;s, por el que &eacute;ste pierde las Amilpas,"
"  "
"  dio importancia a los dominicos como sus representantes y a Cuautla como"
"  "
"  centro del corredor por el que eran trasladados los metales obtenidos en"
"  "
"  las minas en su paso hac&iacute;a M&eacute;xico. El conjunto est&aacute;"
"  "
"  formado por su atrio, reducido por la apertura de una plaza municipal;"
"  "
"  la iglesia es de una sola nave y cada lado de la c&uacute;pula hay dos"
"  "
"  peque&ntilde;as capillas, en el segundo tramo de la nave se encuentran"
"  "
"  el bautisterio y una capillita.&nbsp; </p>"
"  <p>La portada del templo ha sido profundamente modificada: en su remate"
"  "
"  al que fueron a&ntilde;adidas las balaustradas en &eacute;poca reciente,"
"  "
"  tiene dos torres a los lados; el claustro qued&oacute; separado del conjunto"
"  "
"  y en sus muros se delataban pinturas murales; es de una sola planta con"
"  "
"  su amplio patio con limpios corredores. </p>"
"  <p>Como en todos los conventos las restauraciones han dejado al descubierto"
"  "
"  las etapas de la historia, tuvo relevancia significativa en la lucha del"
"  "
"  Sitio de Cuautla, como Fuerte del General Leonardo Bravo durante el Sitio"
"  "
"  de Cuautla de 1812, con el tiempo ha sufrido grandes modificaciones a causa"
"  "
"  de los diversos usos ha que a estado sujeto pues sirvi&oacute; tambi&eacute;n"
"  "
"  como cuartel del Ej&eacute;rcito Zapatista, Preparatoria de la U.A.E.M."
"  "
"  y Casa de la Cultura, hace algunos a&ntilde;os fue devuelto a la Iglesia,"
"  "
"  situaci&oacute;n que ha permitido un reacondicionamiento para las funciones"
"  "
"  eclesiales convirti&eacute;ndose ahora en Casa de la Cristiandad.&nbsp; </p>"
"  <p><strong>Iglesia y Ex-Convento de San Diego.<br />"
"  </strong><br />"
"  Inicialmente fue una capilla de visita, construida por los dominicos,"
"  "
"  seguramente de Oaxtepec, en el Siglo XVI. M&aacute;s tarde los Franciscanos"
"  "
"  Descalzos conocidos como &quot;Dieguinos&quot; en 1640 levantaron un templo en honor"
"  "
"  y bajo la advocaci&oacute;n del Se&ntilde;or San Jos&eacute;, al que anexaron"
"  "
"  un peque&ntilde;o convento de 2 claustros, por lo tanto el convento pertenece"
"  "
"  a la Provincia de San Diego de M&eacute;xico, de la orden de los Franciscanos"
"  "
"  Digeridos.&nbsp; </p>"
"  <p>El conjunto esta formado por un atrio peque&ntilde;o, rodeado por un"
"  "
"  enrejado actual (anteriormente rodeado por una barda de arcos invertidos)"
"  "
"  que nos conduce a la Iglesia. La portada consta de dos cuerpos: el arco"
"  "
"  de entrada que es de medio punto adornado con recuadros. A cada lado existe"
"  "
"  una columna estriada con capitel estilo corintio. En el lado izquierdo"
"  "
"  encontramos una torre. La iglesia es de una sola nave con b&oacute;veda"
"  "
"  de arista, en el lado sur le fue a&ntilde;adida una capilla posiblemente"
"  "
"  en el Siglo XVII.&nbsp; </p>"
"  <p>El convento est&aacute; situado a la derecha de la iglesia. La entrada"
"  "
"  con arcos y paredes con nichos, introduce al claustro que es peque&ntilde;o"
"  "
"  pero de dos plantas.&nbsp; </p>"
"  <p>En la guerra de Independencia fue el baluarte de Hermenegildo Galeana"
"  "
"  durante el Sitio impuesto por Calleja, el monasterio tom&oacute; parte"
"  "
"  activa como baluarte principal estrat&eacute;gico en la defensa de Cuautla."
"  "
"  Su posici&oacute;n en relaci&oacute;n con el otro monasterio formando un"
"  "
"  eje defensivo, hizo cobertura para la defensa.&nbsp; </p>"
"  <p>Las guerras de Reforma le devolvieron la existencia a cambio de dar"
"  "
"  un giro total a sus funciones: con la llegada del ferrocarril que trajeron"
"  "
"  los hacendados herederos de la Reforma, el monasterio se convirti&oacute;"
"  "
"  en hotel, su huerta en la estaci&oacute;n mientras que el templo y la capilla"
"  "
"  fueron convertidos en bodegas.&nbsp; </p>"
"  <p>Cuando el ferrocarril dej&oacute; de tener raz&oacute;n el monasterio"
"  "
"  qued&oacute; abandonado, fue devuelto a la Iglesia y los claustros convertidos"
"  "
"  en asiento del Museo Jos&eacute; Ma. Morelos y Pav&oacute;n, temporalmente"
"  "
"  de la Casa de la Cultura, la Coordinaci&oacute;n Municipal de Turismo,"
"  "
"  la Librer&iacute;a Universitaria y la Biblioteca P&uacute;blica Abraham"
"  "
"  Rivera Sandoval.&nbsp; </p>"
"  <p>La Capilla de Santa B&aacute;rbara <br />"
"  Santuario del Se&ntilde;or del Pueblo de Xochitepec </p>"
"  <p>Cuautla en 1812 era una ciudad peque&ntilde;a; se iniciaba en San Diego"
"  "
"  por el norte y conclu&iacute;a en la Capilla de Santa B&aacute;rbara (Se&ntilde;or"
"  "
"  del Pueblo) en el sur.&nbsp; </p>"
"  <p>No se encuentran documentos relativos a los antecedentes hist&oacute;ricos"
"  "
"  de esta ni de otra campana de los templos y capillas. La Guadalupita pertenece"
"  "
"  a la jurisdicci&oacute;n del Santuario del Se&ntilde;or del Pueblo y, sin"
"  "
"  embargo no hay ning&uacute;n documento en su archivo pues s&oacute;lo existen"
"  "
"  una libretas escolares en que se registran bautizos, confirmaciones y misas"
"  "
"  que datan de 1960 a la fecha. </p>"
"  <p>Pero s&iacute; existieron libros y documentos relativos a 1830 en que"
"  "
"  la Capilla de Santa B&aacute;rbara, fue ampliada para convertirla en el"
"  "
"  Santuario del Se&ntilde;or del Pueblo, traslad&aacute;ndosele a su nueva"
"  "
"  casa con los honores correspondientes a la gran veneraci&oacute;n del Pueblo,"
"  "
"  para el Segundo Viernes de Cuaresma de ese a&ntilde;o de 1830. Sin embargo,"
"  "
"  tales documentos fueron destruidos -d&iacute;cese- por una equivocaci&oacute;n"
"  "
"  de la persona comisionada por el Sacerdote encargado del Santuario, para"
"  "
"  incinerar algunos objetos in&uacute;tiles, y no s&oacute;lo se fueron a"
"  "
"  la pira tales objetos in&uacute;tiles, sino tambi&eacute;n ornamentos viej&iacute;simos"
"  "
"  y los libros del archivo del Santuario cuya p&eacute;rdida es ya irreparable."
"  "
"  Era tal su importancia que nos hubiera permitido conocer mucho de la Guadalupita"
"  "
"  y tambi&eacute;n los cambios, modificaciones, ampliaciones y demoliciones.&nbsp; </p>"
"  <p><strong>La Capilla de Gualupita</strong><br />"
"  <br />"
"  La modesta capilla que conocemos por la de Gualupita, fue construida"
"  "
"  a partir del 5 de julio de 1603, por el pueblo de Xochimilcatzingo congregado"
"  "
"  aqu&iacute;, en el barrio ind&iacute;gena de Xochitengo por &oacute;rdenes"
"  "
"  del Virrey Gaspar Z&uacute;&ntilde;iga y Acevedo. </p>"
"  <p>Entre las pertenencias que este pueblo condujo a Cuautla estuvo como"
"  "
"  preciado tesoro una imagen de Cristo crucificado a la que hab&iacute;a"
"  "
"  que levantarle un templo, y luego se pusieron a buscar el lugar que encontraron"
"  "
"  al oriente y a corta distancia de la Capilla de Santa B&aacute;rbara. La"
"  "
"  devoci&oacute;n del pueblo por su Cristo se extendi&oacute; pronto a Cuautla"
"  "
"  y su gente le llam&oacute; Se&ntilde;or del Pueblo de Xochitengo, aunque"
"  "
"  m&aacute;s tarde se perdi&oacute; el nombre ind&iacute;gena, y lo festejaba"
"  "
"  -como todav&iacute;a se acostumbra- el Segundo Viernes de cuaresma, quiz&aacute;s"
"  "
"  para recordar la fecha de su radicaci&oacute;n en Cuautla o la fecha de"
"  "
"  la bendici&oacute;n de su Capilla. Las festividades del Segundo Viernes"
"  "
"  de Cuaresma datan de tiempo inmemorial, pero se acrecent&oacute; la devoci&oacute;n"
"  "
"  pocos a&ntilde;os despu&eacute;s del Sitio de 1812. </p>"
"  <p>Esta primitiva Capilla, fue asiento de la imagen de Cristo Crucificado"
"  "
"  conocida como el Se&ntilde;or del Pueblo al que ahora se ha suprimido el"
"  "
"  nombre de Xochitengo (al borde o a la ribera de flores) en donde permaneci&oacute;"
"  "
"  desde su construcci&oacute;n en la primera d&eacute;cada del Siglo XVII"
"  "
"  hasta el Segundo Viernes de 1830 en que fue trasladada la imagen a su actual"
"  "
"  santuario que, remozado y tal vez ampliado, dejaba de llamarse Santa B&aacute;rbara"
"  "
"  para nombrarse Iglesia del Se&ntilde;or del Pueblo, as&iacute; nos lo pregonaba"
"  "
"  una leyenda que ostenta el costado izquierdo del socotoro (de la entrada"
"  "
"  de la iglesia a la nave central) del Santuario, que rezaba: &quot;1830. En esta"
"  "
"  fecha fue trasladado el Se&ntilde;or a su Santuario. Leyenda que fue cubierta"
"  "
"  con &quot;una mano&quot; de pintura que se dio al templo. </p>"
"  <p>La capilla fue declarada Monumento Nacional por el Instituto Nacional"
"  "
"  de Antropolog&iacute;a e Historia en 1978, a&ntilde;o en que se traslad&oacute;"
"  "
"  la &quot;Campana de Nuestra Se&ntilde;ora de los Dolores en 1784&quot; al nicho que"
"  "
"  la alberga en el Palacio Municipal. Esta campana estuvo 194 a&ntilde;os"
"  "
"  en la torre de la capilla, &uacute;nica de los templos y capillas de Cuautla"
"  "
"  que repic&oacute; no s&oacute;lo el 19 de febrero de 1812 para festejar"
"  "
"  el triunfo insurgente al rechazar a los realistas de Calleja, sino durante"
"  "
"  todos los hechos registrados, seg&uacute;n disposiciones de Morelos. </p>"
"  <p>Hab&iacute;a quedado vaci&oacute; el altar que ocupara el Se&ntilde;or"
"  "
"  del Pueblo en su vieja Capilla; pero se resolvi&oacute; llenar el hueco"
"  "
"  con un cuadro de la Guadalupana. Por ello es que el pueblo la llama la"
"  "
"  &quot;Gualupita&quot; o Guadalupita&quot;. </p>"
"  <p><strong>Estilo</strong></p>"
"  <p>El acabado arquitect&oacute;nico de su torre la pinta ind&iacute;gena"
"  "
"  por su sencillez, por su rudeza y por dos columnas del lado sur a su guisa"
"  "
"  de cari&aacute;tides que &quot;sostienen&quot; la torrecilla, hechas de argamasa"
"  "
"  y que rematan en sendas cabezas ind&iacute;genas de jefes o caciques dada"
"  "
"  la forma caracter&iacute;stica de sus tocados. (El atrio de la Capilla"
"  "
"  era mayor, pero se le redujo en 1948 cuando se paviment&oacute; la calle"
"  "
"  de Urz&uacute;a en que se levanta).&nbsp; </p>"
"  <p>M&aacute;quina de Vapor No. 279 de v&iacute;a angosta <br />"
"  La estaci&oacute;n del ferrocarril se inaugur&oacute; el 18 de Junio"
"  "
"  de 1881, ocupando gran parte de lo que fuera la huerta del Convento de"
"  "
"  San Diego que fue cuartel de las fuerzas del General Morelos, durante el"
"  "
"  famoso Sitio de Cuautla de 1812.&nbsp; </p>"
"  <p>Durante la segunda mitad del Siglo XIX, el Estado de Morelos fue escenario"
"  "
"  de la apertura de nuevos caminos por el ferrocarril de vapor; los objetivos"
"  "
"  generales tanto del Gobierno Porfirista como de los hacendados de Morelos"
"  "
"  eran acelerar el progreso del Estado a trav&eacute;s de este moderno medio"
"  "
"  de transporte, que condicionar&iacute;a entre otras cosas el desarrollo"
"  "
"  del comercio y en especial de la industria azucarera.&nbsp; </p>"
"  <p>En pleno periodo revolucionario, Emiliano Zapata puso sitio a Cuautla"
"  "
"  en mayo de 1911 y se tienen testimonios de los ataques e incendios en el"
"  "
"  convento, que funcionaba como bodega de los ferrocarriles. Finalmente,"
"  "
"  el Caudillo del Sur derrota al 5&ordm; Regimiento llamado el Quinto de"
"  "
"  Oro.&nbsp; </p>"
"  <p>En agosto del mismo a&ntilde;o, lleg&oacute; a la estaci&oacute;n el"
"  "
"  l&iacute;der Francisco I. Madero; en el and&eacute;n lo esperaba Emiliano"
"  "
"  Zapata, de ah&iacute; pasaron al Hotel Mora, donde Madero busc&oacute;"
"  "
"  la pacificaci&oacute;n de Zapata. Ante la falta de acuerdo con Madero,"
"  "
"  Zapata lanz&oacute; el 28 de Noviembre de 1911, el Plan de Ayala.&nbsp; </p>"
"  <p>La M&aacute;quina de Vapor de V&iacute;a angosta No. 279 fue construida"
"  "
"  por la Badlwing Locomotive Works de Filadelfia para los Ferrocarriles Nacionales"
"  "
"  de M&eacute;xico y puesta en servicio en 1904. La l&iacute;nea se llam&oacute;"
"  "
"  originalmente Ferrocarril de Morelos y m&aacute;s tarde fue incorporada"
"  "
"  al Ferrocarril Interoce&aacute;nico de M&eacute;xico - Veracruz.&nbsp; </p>"
"  <p>El 11 de Octubre de 1973 el tren hizo su &uacute;ltimo recorrido pues"
"  "
"  al d&iacute;a siguiente se inaugur&oacute; la v&iacute;a ancha. La m&aacute;quina"
"  "
"  estuvo mucho tiempo inutilizada hasta que el Gobierno del Estado dispuso"
"  "
"  fundar el Tren Esc&eacute;nico que realiz&oacute; durante algunos a&ntilde;os"
"  "
"  recorridos al poblado de Yecapixtla en un trayecto que permit&iacute;a"
"  "
"  conocer los parajes naturales de la regi&oacute;n, sin embargo debido a"
"  "
"  la falta de algunas refacciones estuvo guardada, sin utilizar mucho tiempo. </p>"
"  <p>Despu&eacute;s de muchos esfuerzos y tr&aacute;mites se logr&oacute;"
"  "
"  que tanto el terreno como la M&aacute;quina y los vagones fueran donados"
"  "
"  al Municipio y actualmente el Tren ha vuelto a funcionar dando peque&ntilde;os"
"  "
"  recorridos de 1 kil&oacute;metro. Se tuvo que reconstruir la vieja v&iacute;a"
"  "
"  y actualizar los dispositivos de seguridad; se repar&oacute; la locomotora"
"  "
"  y se hicieron las pruebas de ajuste; los vagones fueron desempolvados."
"  "
"  Nada se hizo para perturbar las huellas de la historia en sus entra&ntilde;as."
"  "
"  A&uacute;n resuena en sus vagones, el eco de los pregones y los organilleros"
"  "
"  en las terminales, la voz de los catrines y los corridos zapatistas.&nbsp; </p>"
"  <p><strong>El Acueducto </strong><br />"
"  <br />"
"  Este conduc&iacute;a agua del r&iacute;o para mover la rueda hidr&aacute;ulica"
"  "
"  de la Hacienda Azucarera de Buenavista, ubicada al suroeste de Cuautla."
"  "
"  Su poblaci&oacute;n aproximada era de unas 240 familias, quiz&aacute;s"
"  "
"  s&oacute;lo unos 1,500 habitantes. Sin embargo, estaba rodeado por grandes"
"  "
"  extensiones de sus magn&iacute;ficas tierras cultivadas con ca&ntilde;a"
"  "
"  de az&uacute;car con que se alimentaban los ingenios de Buenavista, Santa"
"  "
"  In&eacute;s, la Palma, Guadalupita, Mapachtl&aacute;n y Casasano o San"
"  "
"  Pedro M&aacute;rtir.&nbsp; </p>"
"  <p><strong>Palacio Municipal </strong><br />"
"  <br />"
"  Se desconoce la fecha de construcci&oacute;n de este edificio, pero"
"  "
"  por una fotograf&iacute;a del a&ntilde;o de 1865 nos enteramos que en ese"
"  "
"  a&ntilde;o estaba en obra la segunda planta del edificio o se le hac&iacute;an"
"  "
"  reparaciones, consecuentemente la primera planta es s&oacute;lo la contempor&aacute;nea"
"  "
"  del Sitio de 1812 pues en las referencias hist&oacute;ricas mencionadas"
"  "
"  el edificio y la prisi&oacute;n de la que el hijo de Morelos, Juan Nepomuceno"
"  "
"  Almonte, entonces de 12 o 13 a&ntilde;os de edad ayud&oacute; a sacar algunos"
"  "
"  de sus compa&ntilde;eros &quot;Emulantes&quot;, con la protesta del alcalde de la"
"  "
"  &quot;Real Prisi&oacute;n de Cuautla de Amilpas&quot;&nbsp; </p>"
"  <p>Se vuelve a tener noticias ciertas del Palacio Municipal hasta Mayo"
"  "
"  de 1911 en que fue incendiado por las fuerzas de Zapata y durante el cu&aacute;l"
"  "
"  se inciner&oacute; todo lo que conten&iacute;a incluido su archivo. La"
"  "
"  fachada es de estilo renacentista, sobria en adornos arquitect&oacute;nicos,"
"  "
"  formada por esbeltos arcos, formando amplio portal, sobre el que descansa"
"  "
"  el 2&ordm; cuerpo, con su balconaje de vanos amplios, defendidos hasta"
"  "
"  el tercio de su altura por barandillas o antepechos de hierro. Sobre este"
"  "
"  segundo cuerpo, a la mitad, se levanta en sustituci&oacute;n de un &aacute;tico,"
"  "
"  el sost&eacute;n del asta de la Bandera Nacional bajo el que se ve esculpido"
"  "
"  en relieve la efigie del gran insurgente Morelos, el Aguila de nuestro"
"  "
"  escudo patrio y la gran car&aacute;tula de reloj.&nbsp; </p>"
"  <p>La Campana, &quot;Nuestra Se&ntilde;ora de Dolores&quot; que se observa en este"
"  "
"  lugar se encontraba en la torrecilla de la iglesia de Guadalupita, trasladada"
"  "
"  el 19 de Febrero de 1978. En el extremo derecho donde ahora se encuentra"
"  "
"  la Oficial&iacute;a del Registro Civil, fue expuesto el cuerpo del General"
"  "
"  Emiliano Zapata con la intenci&oacute;n de amedrentar y como escarmiento"
"  "
"  para quienes le siguieron.&nbsp; </p>"
"  <p>Los murales del Sal&oacute;n de Cabildos de Palacio Municipal narran"
"  "
"  los hechos heroicos del Sitio de Cuautla de 1812 plasmando las im&aacute;genes"
"  "
"  del pueblo de Cuautla, y de los h&eacute;roes como Morelos, los Bravo,"
"  "
"  Galeana, Matamoros, el Ni&ntilde;o Artillero y todo el Ej&eacute;rcito"
"  "
"  Insurgente as&iacute; como de la lucha del pueblo mexicano durante esa"
"  "
"  &eacute;poca de fuerte represi&oacute;n espa&ntilde;ola.&nbsp; </p>"
"  <p>Las escenas narran inicialmente el origen de la lucha a muerte en contra"
"  "
"  de la opresi&oacute;n espa&ntilde;ola, las consecuencias de la esclavitud"
"  "
"  en que se hall&oacute; el pueblo mexicano y el deseo o depresi&oacute;n"
"  "
"  por la libertad.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto""><p><strong>Museo del Oriente de Morelos &quot;Casa de Morelos&quot; </strong><br />"
"  <br />"
"  La tradici&oacute;n oral nos se&ntilde;ala que la antigua Casa de Morelos,"
"  "
"  fue habitada por &eacute;l, a partir del 19 de febrero y hasta el 2 de"
"  "
"  mayo de 1812, pero bas&aacute;ndose en los trabajos de la &uacute;ltima"
"  "
"  restauraci&oacute;n del edificio (1992), se encontraron varias sorpresas"
"  "
"  que enriquecieron su historia, como: la localizaci&oacute;n en una de sus"
"  "
"  habitaciones, de antiguos entierros prehisp&aacute;nicos, que los arque&oacute;logos"
"  "
"  fecharon como Precl&aacute;sicos, asimismo, algunos materiales de los per&iacute;odos"
"  "
"  Cl&aacute;sico y Poscl&aacute;sico, adem&aacute;s de varios elementos coloniales"
"  "
"  como aplanados y decorados antiguos, (que van desde el siglo XVIII hasta"
"  "
"  nuestros d&iacute;as), al igual que monedas y armamentos de la &eacute;poca"
"  "
"  de la Revoluci&oacute;n Mexicana.&nbsp; </p>"
"  <p>El museo consta de varias salas que contienen informaci&oacute;n acerca"
"    "
"    de las distintas &eacute;pocas.&nbsp; </p>"
"  <p>Precl&aacute;sico <br />"
"    Materiales de Chalcatzingo y Olintepec, cl&aacute;sico el desarrollo"
"    "
"    de las grandes urbes, diversificando con ello las funciones y actividades"
"    "
"    sociales.&nbsp; </p>"
"  <p>Poscl&aacute;sico <br />"
"    A la ca&iacute;da de Teotihuac&aacute;n, los pueblos prehisp&aacute;nicos"
"    "
"    de Morelos, siguieron teniendo relaciones comerciales con otros Estados,"
"    "
"    contacto (1521) Consumada la conquista, Hern&aacute;n Cort&eacute;s, obtuvo"
"    "
"    las tierras del Marquesado del Valle de Oaxaca, realiz&aacute;ndose as&iacute;,"
"    "
"    los primeros mapas coloniales de la regi&oacute;n, evangelizaci&oacute;n"
"    "
"    (1524) Se presentan las formas y rutas que los evangelizadores siguieron"
"    "
"    dentro del Estado de Morelos. </p>"
"  <p>Los Dominicos y Agustinos, en el oriente y los Franciscanos por el Poniente."
"    "
"    Independencia (1810) Se demuestra la importancia que tuvo el Cura Jos&eacute;"
"    "
"    Ma. Morelos, en la consumaci&oacute;n de nuestra Independencia. Vitrina"
"    "
"    central (1810-1910) Se presentan diversos objetos que nos permiten hacer"
"    "
"    un recorrido de nuestra historia como: monedas de Morelos, armas, decretos"
"    "
"    y documentos originales. La Reforma (1857) Principia con Juan Alvarez y"
"    "
"    su lucha, dentro del Estado de Morelos, en contra de los hacendados; el"
"    "
"    ataque a las haciendas de Chincocuac y San Vicente; y el surguimiento pol&iacute;tico"
"    "
"    de Benito Ju&aacute;rez.&nbsp; </p>"
"  <p>La fundaci&oacute;n del Estado de Morelos (1869). Con el apoyo de Benito"
"    "
"    Ju&aacute;rez, Francisco Leyva logra que el 17 de abril de 1869 se fundara"
"    "
"    un nuevo Estado con el nombre de Morelos. A partir de entonces se da la"
"    "
"    lucha pol&iacute;tica entre Francisco Leyva y Profiri&oacute; D&iacute;az,"
"    "
"    por gobernarlo. Zapatismo (1910). </p>"
"  <p>Ante la muerte de Manuel Alarc&oacute;n, y la imposici&oacute;n de Pablo"
"    "
"    Escand&oacute;n como gobernador del Estado, surge un movimiento rebelde"
"    "
"    lidereado por Pablo Torres Burgos, quedando al morir, como jefe de la revoluci&oacute;n"
"    "
"    del sur, el Gral. Emiliano Zapata. Etnograf&iacute;a, Se muestra Cuautla,"
"    "
"    y su relaci&oacute;n con los pueblos de la regi&oacute;n, entre los que"
"    "
"    destacan: Tetelcingo y Hueyapan, que han conservado parte de su cultura"
"    "
"    ind&iacute;gena y mestiza. Exposiciones temporales, sala dedicada a eventos"
"    "
"    culturales, tanto de fechas conmemorativas, como de representaciones y"
"    "
"    manifestaciones tradicionales de la regi&oacute;n.&nbsp; </p>"
"  <p><strong>Museo &quot;Jos&eacute; Ma. Morelos y Pav&oacute;n&quot;&nbsp; </strong></p>"
"  <p>Sala I Morelos, inicio de campa&ntilde;a&nbsp; <br />"
"    En la entrada encontramos un mapa de la Rep&uacute;blica Mexicana en"
"    "
"    donde se indican las rutas de las campa&ntilde;as de Jos&eacute; Ma. Morelos"
"    "
"    y Pav&oacute;n, desde la primera iniciada el 25 de Octubre de 1810 hasta"
"    "
"    su quinta campa&ntilde;a en que fue hecho prisionero en Temazcala el 5"
"    "
"    de Noviembre de 1815, y fue fusilado el 22 de Diciembre de 1815.&nbsp; </p>"
"  <p>Se encuentra despu&eacute;s la imagen de la Virgen de Guadalupe que"
"    "
"    fue tomada como estandarte por Miguel Hidalgo, Ignacio Allende, Juan Aldama"
"    "
"    y Mariano Abasolo. Podemos observar tambi&eacute;n documentos firmados"
"    "
"    por el Virrey Francisco Xavier Venegas referentes al movimiento insurgente"
"    "
"    y monedas acu&ntilde;adas por los Insurgentes en Veracruz en 1809. &quot;El"
"    "
"    Virrey Francisco Xavier Venegas asumi&oacute; el cargo en el 13 de Septiembre"
"    "
"    de 1810 y lo dejo el 13 de Marzo de 1813 &quot;. La bandera Virreinal de la"
"    "
"    Ciudad de M&eacute;xico y un cuadro de Don Miguel Hidalgo cuando el 28"
"    "
"    de Septiembre de 1810 es tomada la Alh&oacute;ndiga de Granaditas defendida"
"    "
"    por el Intendente Juan Antonio Ria&ntilde;o quien muri&oacute; en el ataque. </p>"
"  <p>Sala II Aspectos de Guerra<br />"
"    Al entrar se encuentra con el Doliente de Hidalgo el cual es una insignia"
"    "
"    representativa de los insurgentes usada en se&ntilde;al de luto a la muerte"
"    "
"    de Hidalgo. Seguido de &eacute;ste apreciamos cuadros que muestran los"
"    "
"    distintos uniformes de los Insurgentes y Realistas, asimismo distintos"
"    "
"    tipos de armas utilizadas que van desde lanzas, arcos, machetes, sables,"
"    "
"    mosquetes, rifles y ca&ntilde;ones que se utilizaban en esta &eacute;poca"
"    "
"    a fin de ganar a sus oponentes. Dentro de esta sala encontramos tambi&eacute;n"
"    "
"    la Bandera utilizada por Morelos en Agosto de 1812 la cual tiene como imagen"
"    "
"    un Aguila y el siguiente texto: &quot;El &aacute;guila es igualmente vencedora"
"    "
"  con sus ojos que con sus u&ntilde;as&quot;. </p>"
"  <p>Sala III Siervo de la Naci&oacute;n <br />"
"    En esta sala encontramos en orden de importancia y principal atractivo"
"    "
"  &quot;Los Sentimientos de la Naci&oacute;n&quot; donde establece la igualdad entre"
"    "
"    los hombres, respeto a la propiedad y exige la aplicaci&oacute;n de las"
"    "
"    leyes; adem&aacute;s de que contiene objetos de la campa&ntilde;a de morelos"
"    "
"    armas, monedas de la &eacute;poca, primera mascarilla de Morelos despu&eacute;s"
"    "
"    de su muerte y el primer cuadro donde se muestra la ejecuci&oacute;n de"
"    "
"  Morelos.&nbsp; </p>"
"  <p>Sala IV El Sitio de Cuautla "
"    <br />"
"    En esta sala podemos apreciar maquetas que muestran, el plano hist&oacute;rico"
"    "
"    del sitio de Cuautla, el plano del fuerte de San Diego, la Capilla de Santa"
"    "
"    B&aacute;rbara, los planos de los ca&ntilde;ones utilizados en el Sitio"
"    "
"    y el Fuerte de Santo Domingo. Tambi&eacute;n encontramos fotograf&iacute;as"
"    "
"    de los lugares mencionados y unos escritos del Capit&aacute;n Felipe Benicio"
"    "
"  Montero, qui&eacute;n ha hecho narraciones de los hechos durante el sitio.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p><strong>Fiestas tradicionales<br />"
"  </strong><br />"
"  Feria del segundo viernes de cuaresma considerada como la segunda en"
"  "
"  importancia del estado (fecha variable). Conmemoraci&oacute;n del Sitio"
"  "
"  de Cuautla del 19 de febrero al 2 de mayo con eventos culturales y art&iacute;sticos"
"  "
"  durante los 72 d&iacute;as. 10 de abril, conmemoraci&oacute;n de la muerte"
"  "
"  de Emiliano Zapata. 29 de septiembre, velada literario - musical y coronaci&oacute;n"
"  "
"  de la reina de las fiestas patrias y 30 de septiembre, desfile c&iacute;vico"
"  "
"  - militar para conmemorar el natalicio del General Jos&eacute; Mar&iacute;a"
"  "
"  Morelos y Pav&oacute;n.&nbsp; </p>"
"  <p>Feria de la revoluci&oacute;n del 12 al 29 de noviembre (fechas movibles)&nbsp; </p>"
"  <p>Jornadas Altamiranas del 13 al 21 de noviembre (fechas movibles)&nbsp; </p>"
"  <p>Danza tradicional: Las Tetelcingas </p>"
"  <p><strong>Traje t&iacute;pico&nbsp; </strong><br />"
"    <br />"
"    El autentico traje es el de Tetelcinga, que consiste en un huipil y"
"    "
"    un enredo de grueso pa&ntilde;o azul obscuro, amarrado con amplios pliegues"
"    "
"    por medio de una faja de color azul y rojo. El&iacute;seo Arag&oacute;n"
"    "
"    dec&iacute;a que hace medio siglo algunas mujeres todav&iacute;a acostumbraban"
"    "
"    pintarse el pelo de azul, rojo o verde, a la Olmeca. Tambi&eacute;n se"
"    "
"    dice que la misma j&iacute;cara en que tomaban agua y consum&iacute;an"
"    "
"  sus alimentos, la usaban sobre la cabeza como adorno.&nbsp; </p>"
"  <p>El traje del hombre es actualmente el que se usa en cualquier parte,"
"    "
"    sin embargo existen fotograf&iacute;as que los ind&iacute;genas de Tetelcingo"
"    "
"    vest&iacute;an una especie de jorongo y calzones cortos de cuero.&nbsp; </p>"
"  <p><strong>Folklore </strong><br />"
"    <br />"
"    El folklore y las tradiciones son variados en el Municipio Cuautla,"
"    "
"    se distingue por su huaracher&iacute;a y comida t&iacute;pica como son:"
"    "
"    el guasmole verde o rojo, el clemole, el mole verde de pip&iacute;an con"
"    "
"    tamales de ceniza, los chumiles y la cecina. Adem&aacute;s Tetelcingo es"
"    "
"    conocido por la elaboraci&oacute;n de jaulas decorativas para p&aacute;jaros,"
"    "
"  las fajas del traje regional y las tortillas de ma&iacute;z hechas a mano.&nbsp; </p>"
"  <p><strong>Artes</strong><br />"
"    <br />"
"    Casa de la Cultura; sus or&iacute;genes se encuentran en una academia"
"    "
"    particular que estaba ubicada en las proximidades del Hotel Vasco por el"
"    "
"    a&ntilde;o de 1953. En el a&ntilde;o de 1956 el maestro Lorenzo Guerrero"
"    "
"    gestion&oacute; la fundaci&oacute;n del Instituto Regional de Bellas Artes"
"    "
"    de Cuautla, donde se impartieron los talleres de pintura, grabado, dibujo,"
"    "
"    danza, solfeo y canto. Fue en el a&ntilde;&oacute; de 1968 que se gestion&oacute;,"
"    "
"    ante el Gobierno del Estado y por conducto del Presidente Municipal Antonio"
"    "
"  Pliego Noyola, su traslado al ex-convento de Santo Domingo. </p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Traje T&iacute;pic--><!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto""><p>Ha habido personajes destacados en el terreno de la m&uacute;sica como"
"  "
"  el maestro Luyando que desde 1940 ense&ntilde;o a ejecutar m&uacute;sica"
"  "
"  por la Banda de M&uacute;sica Municipal. Recientemente han surgido m&uacute;sicos"
"  "
"  profesionales que han pertenecido a importantes bandas y orquestas de m&uacute;sica"
"  "
"  como los maestros: Enrique Hernandez Zaragoza, El&iacute;seo Torres, Benigno"
"  "
"  Amaro Flores, Juan Xopo M&eacute;ndez y Rom&aacute;n Garc&iacute;a Aroche"
"  "
"  entre otros, quienes se han destacado profesionalmente ejecutando instrumentos"
"  "
"  de banda de viento y orquesta.&nbsp; </p>"
"  <p>Se tienen registros de 126 grupos musicales, que van desde 4 elementos"
"    "
"    hasta orquestas de 15 integrantes.&nbsp; </p>"
"  <p>Los grupos de mariachis han destacado profesionalmente, principalmente"
"    "
"    los del poblado de Tetelcingo, donde tan solo en esta comunidad se han"
"    "
"    formado 22 grupos de este g&eacute;nero musical; as&iacute; como dos bandas"
"    "
"    de m&uacute;sica.&nbsp; </p>"
"  <p>En la especialidad de orquestas han surgido importantes directores y"
"    "
"    arreglistas como: Roberto Uribe, Mario Uribe, Francisco Solis, Gonzalo"
"    "
"    Solis, Jos&eacute; de la Cruz, Benigno Amaro, Juan Garc&iacute;a, Aurelio"
"    "
"    Casta&ntilde;eda, Juan Valdepe&ntilde;a, Juan Xopo y Gerardo Palomo, entre"
"    "
"    otros.&nbsp; </p>"
"  <p>Destacan en este genero las estudiantinas de las instituciones educativas"
"    "
"    entre las que destacan las escuelas: Antonio Caso, Cuitlahuac, Cuautli,"
"    "
"    Felipe Carrillo Puerto, Cbtis. No.76, Colegio de Bachilleres, Tecnol&oacute;gico"
"    "
"  de Cuautla y Escuela Teresa Mart&iacute;n.&nbsp;</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto""><p>En Tetelcingo, podr&aacute; encontrar bell&iacute;simas jaulas de alambre,"
"  "
"  paneras y servilleteros trabajados como encajes, decoradas con diversos"
"  "
"  colores. Pese al estar al borde de la carretera, Tetelcingo mantiene la"
"  "
"  tradici&oacute;n del traje ind&iacute;gena de las mujeres, compuesto de"
"  "
"  un huipil de color azul marino y un chincuete que se ci&ntilde;e a la cintura"
"  "
"  con una faja tejida en telar de cintura por las mismas ind&iacute;genas.&nbsp; </p>"
"  <p>Adem&aacute;s en Cuautla existen varios talleres que se dedican a la"
"    "
"    Talabarter&iacute;a, la fabricaci&oacute;n de huaraches, cinturones, monturas"
"    "
"  y todos los aparejos necesarios para montar a caballo.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto""><p>El alimento es parte fundamental de toda cultura. En la comida diaria"
"  "
"  o festiva se reflejan las ideas, los h&aacute;bitos, las creencias, los"
"  "
"  valores y los s&iacute;mbolos de una sociedad; las cosas que &eacute;sta"
"  "
"  hace y las formas de usarlas, su manera de ser y de tener. De aqu&iacute;,"
"  "
"  la importancia que tiene el conocer nuestras ra&iacute;ces y antiguas tradiciones"
"  "
"  culinarias que afortunadamente subsisten en la actualidad, d&aacute;ndole"
"  "
"  un toque distintivo y exquisito a la cultura Morelense.&nbsp; </p>"
"  <p>Con la llegada de los espa&ntilde;oles, trajeron con ellos, su rica"
"    "
"    cocina que era el resultado de la s&iacute;ntesis de varias culturas y"
"    "
"    producto de varias conquistas y colonizaciones. Esto a su vez condicion&oacute;"
"    "
"    el surgimiento de una nueva cocina criolla que cre&oacute; los nuevos guisados"
"    "
"    que tan bien s&eacute; aculturaron en nuestras tierras. De este proceso"
"    "
"    de fusi&oacute;n entre la cocina ind&iacute;gena y espa&ntilde;ola, naci&oacute;"
"    "
"    la actual cocina Morelense, que comprende, en buena parte la primitiva"
"    "
"    prehisp&aacute;nica y regional, que por su originalidad, variedad y modo"
"    "
"    de prepararse contin&uacute;an persistiendo en el gusto de los morelenses.&nbsp; </p>"
"  <p><strong>Sopas <br />"
"  </strong><br />"
"    Molotes de Huitlacoche, Sopa de Calabaza con Flor, Crema de Hongos,"
"    "
"    Sopa Azteca, Crema de Berros, Sopa de Verdolagas con Mollejas de Pollo,"
"    "
"  Sopa de Nopales y Sopa de Cebolla.&nbsp; </p>"
"  <p><strong>Guisados </strong><br />"
"    <br />"
"    Huevo con Salsa de Guaje, Guasmole Criollo, Mole Verde de Pip&iacute;an,"
"    "
"    Carne de Puerco en Salsa Verde con Chumiles, Verdolagas en Salsa Verde,"
"    "
"    Cacahuate Morelense con Pollo y Guasmole Rojo, Tortitas de Flor de Tzompantli"
"    "
"  y Frijoles Quebrados. </p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto""><p><strong>Balnearios </strong></p>"
"  <p>    Cuautla es conocida nacional e internacionalmente por su clima y sus"
"    "
"    balnearios con diversiones acu&aacute;ticas que hacen de chicos y grandes"
"    "
"    su destino favorito de vacaciones. </p>"
"  <p>Agua Hedionda <br />"
"    Ocupa el primer lugar en el mundo por sus propiedades radioactivas,"
"    "
"    debido a sus yacimientos de minerales como: magnesio, calcio, sodio, fierro,"
"    "
"  etc.; que contienen propiedades curativas.&nbsp; </p>"
"  <p>A una temperatura de 27&ordm;C, cuenta con un nacimiento, dos albercas,"
"    "
"    dos chapoteaderos, toboganes y otros servicios.&nbsp; </p>"
"  <p>El Almeal <br />"
"    Cuenta con dos manantiales de agua dulce baja en sales cuya temperatura"
"    "
"    es de 18 grados cent&iacute;grados tiene dos albercas y dos chapoteaderos"
"    "
"    con aguas corredizas vestidores, canchas deportivas, restaurante y tobog&aacute;n.&nbsp; </p>"
"  <p>Los Limones <br />"
"    Cuenta con 3 albercas, 1 chapoteadero, 1 tobog&aacute;n para ni&ntilde;os,"
"    "
"    vestidores, canchas deportivas, estacionamiento y restaurante.&nbsp; </p>"
"  <p>Agua Linda <br />"
"    Cuenta con 2 albercas, chapoteadero, vestidores, regaderas, &aacute;reas"
"    "
"    verdes, canchas deportivas este balneario se ubica en el interior de la"
"    "
"    Unidad Deportiva Municipal.&nbsp; </p>"
"  <p>Las Tazas <br />"
"    Balneario r&uacute;stico, que cuenta con 1 alberca, 1 chapoteadero"
"    "
"    y un manantial de agua dulce fr&iacute;a corrediza y una temperatura promedio"
"    "
"  de 23 grados cent&iacute;grados vestidores y &aacute;reas verdes.&nbsp;</p></td>"
"  </tr> "
"<!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"<!--GOBIERNO / Principales Localidades -->  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto"">La Constituci&oacute;n Pol&iacute;tica ha otorgado al municipio la facultad"
""
"de su organizaci&oacute;n en forma libre y aut&oacute;noma para el mejor"
""
"aprovechamiento de sus recursos naturales y la administraci&oacute;n de"
""
"sus servicios p&uacute;blicos.&nbsp;"
"<p>El municipio se gobierna ha trav&eacute;s de un Ayuntamiento, encabezado"
"  "
"  por el Presidente Municipal y cuyas funciones son: la de gobernar y hacer"
"  "
"  cumplir en el &aacute;mbito de su competencia Leyes y Reglamentos Federales,"
"  "
"  Estatales y Municipales y velar por los intereses econ&oacute;micos, culturales,"
"  "
"  educativos, de seguridad p&uacute;blica y de servicios a la ciudadan&iacute;a."
"  "
"  Promover la participaci&oacute;n de la misma y la planificaci&oacute;n"
"  "
"  del desarrollo. </p>"
"<p>Un S&iacute;ndico Procurador que se encarga de promover y proteger los"
"  "
"  intereses municipales y la procuraci&oacute;n de justicia, as&iacute; como"
"  "
"  custodiar el levantamiento de inventario de bienes muebles e inmuebles,"
"  "
"  los Regidores que desempe&ntilde;an la tarea de supervisores del buen funcionamiento"
"  "
"  del Ayuntamiento, sugerir mejoras a la estructura y funcionamiento del"
"  "
"  Municipio; a los Regidores se les asignan comisiones especiales con el"
"  "
"  car&aacute;cter de supervisores. </p>"
"<p>El municipio se encuentra dividido en pueblos, colonias y ampliaciones."
"  "
"  El t&eacute;rmino pueblo se emplea para aquellas comunidades de una antig&uuml;edad"
"  "
"  tal que conservan identidad propia, tienen su fiesta principal que por"
"  "
"  lo general esta dedica a una imagen, tienen tradiciones y costumbres que"
"  "
"  los diferencias de la dem&aacute;s comunidades.&nbsp; </p>"
"<p>Entre las localidades que a&uacute;n conservan las caracter&iacute;sticas"
"  "
"  antes mencionadas se encuentran: Cuautla, Calder&oacute;n, Casasano, Cuautlixco,"
"  "
"  Gabriel Tepepa, San Jos&eacute;, Eusebio Jauregui, Puxtla, Hospital, Otilio"
"  "
"  Monta&ntilde;o y Tetelcingo.</p>"
"<p><b>Principales Localidades</b>&nbsp; </p>"
"<table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"  <tr>"
"  <td><center>"
"  <b>No.</b>"
"  </center></td>"
"  <td><center>"
"  <b>Colonia</b>"
"  </center></td>"
"  <td><center>"
"  <b>Ampliaci&oacute;n</b>"
"  </center></td>"
"  <td><center>"
"  <b>Asentamientos</b> <br />"
"  <b>irregulares</b>"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  1"
"  </center></td>"
"  <td>Cuautlixco</td>"
"  <td>Antigua del Bosque, Arboleda,"
"  "
"  Cerritos, La Cienega, La Esperanza, La Trinchera, Las Tazas, Los Amates,"
"  "
"  Potrero Verde, Tierra y Libertad.</td>"
"  <td><center>"
"  10"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  2"
"  </center></td>"
"  <td>Calder&oacute;n</td>"
"  <td>Ampliaci&oacute;n Calder&oacute;n.</td>"
"  <td><center>"
"  2"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  3"
"  </center></td>"
"  <td>Casasano</td>"
"  <td>Patos.</td>"
"  <td><center>"
"  4"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  4"
"  </center></td>"
"  <td>Diez de Abril</td>"
"  <td>Ampliaci&oacute;n 10 de Abril.</td>"
"  <td><center>"
"  1"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  5"
"  </center></td>"
"  <td>Emiliano Zapata</td>"
"  <td>Ampliaci&oacute;n Emiliano Zapata.</td>"
"  <td><center>"
"  4"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  6"
"  </center></td>"
"  <td>Eusebio Jauregui</td>"
"  <td>La Angostura, Ampliaci&oacute;n"
"  "
"  Angostura, Mart&iacute;nez Pe&ntilde;a, Profiri&oacute; Pastrana.</td>"
"  <td><center>"
"  &nbsp;--"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  7"
"  </center></td>"
"  <td>Francisco I Madero</td>"
"  <td>Ampliaci&oacute;n Francisco I"
"  "
"  Madero, Ampliaci&oacute;n Campo de la Palma, Ampliaci&oacute;n Fresnal.</td>"
"  <td><center>"
"  &nbsp;--"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  8"
"  </center></td>"
"  <td>Gabriel Tepepa</td>"
"  <td>Agua Azul, Algodonal, Campo de"
"  "
"  Enmedio, El Chirimoyo, Malena Lara, Palmas, Parotas, Patria Libre, 1a."
"  "
"  Secci&oacute;n Reforma, 2a. Secci&oacute;n Reforma, 3a. Secci&oacute;n"
"  "
"  Reforma, San Miguel, 1a. Secci&oacute;n Tepetates, 2a. Secci&oacute;n Tepetates,"
"  "
"  3a. Secci&oacute;n Tepetates, Vista Hermosa, Campo Nuevo.</td>"
"  <td><center>"
"  10"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  9"
"  </center></td>"
"  <td>Guadalupe Victoria</td>"
"  <td>Ampliaci&oacute;n Guadalupe Victoria.</td>"
"  <td><center>"
"  &nbsp;--"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  10"
"  </center></td>"
"  <td>Hermenegildo Galeana</td>"
"  <td>Ampliaci&oacute;n Hermenegildo"
"  "
"  Galeana, Ampliaci&oacute;n 2 Sur.</td>"
"  <td><center>"
"  6"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  11"
"  </center></td>"
"  <td>Ignacio Zaragoza</td>"
"  <td>Piedra Grande, Estrella.</td>"
"  <td><center>"
"  1"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  12"
"  </center></td>"
"  <td>Iztaccihuatl</td>"
"  <td>Pedregoza.</td>"
"  <td><center>"
"  4"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  13"
"  </center></td>"
"  <td>L&aacute;zaro C&aacute;rdenas</td>"
"  <td>Ampliaci&oacute;n L&aacute;zaro"
"  "
"  C&aacute;rdenas, 10 de Abril, Rancho San Miguel Sur.</td>"
"  <td><center>"
"  &nbsp;--"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  14"
"  </center></td>"
"  <td>Morelos</td>"
"  <td>Progreso, Ampliaci&oacute;n Progreso,"
"  "
"  Sif&oacute;n, Ampliaci&oacute;n Morelos.</td>"
"  <td><center>"
"  3"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  15"
"  </center></td>"
"  <td>Narciso Mendoza</td>"
"  <td>Ampliaci&oacute;n Narciso Mendoza</td>"
"  <td><center>"
"  2"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  16"
"  </center></td>"
"  <td>Otilio Monta&ntilde;o</td>"
"  <td>Amates, Cerrillera, Secc. Agua"
"  "
"  Hedionda.</td>"
"  <td><center>"
"  4"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  17"
"  </center></td>"
"  <td>Pablo Torres Burgos</td>"
"  <td>Ampliaci&oacute;n P. Torres Burgos,"
"  "
"  Barrial Grande.</td>"
"  <td><center>"
"  2"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  18"
"  </center></td>"
"  <td>Para&iacute;so</td>"
"  <td>Francisco Mendoza Palma.</td>"
"  <td><center>"
"  &nbsp;--"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  19"
"  </center></td>"
"  <td>Plan de Ayala</td>"
"  <td>Ampliaci&oacute;n Sur, Ampliaci&oacute;n"
"  "
"  Oriente.</td>"
"  <td><center>"
"  &nbsp;--"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  20"
"  </center></td>"
"  <td>Puxtla</td>"
"  <td>Rancho los Cortes, El Mirador</td>"
"  <td><center>"
"  4"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  21"
"  </center></td>"
"  <td>Revoluci&oacute;n</td>"
"  <td>Ampliaci&oacute;n Revoluci&oacute;n.</td>"
"  <td><center>"
"  &nbsp;--"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  22"
"  </center></td>"
"  <td>Santa Cruz</td>"
"  <td>Ampliaci&oacute;n Santa Cruz.</td>"
"  <td><center>"
"  2"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  23"
"  </center></td>"
"  <td>Tepeyac</td>"
"  <td>Ampliaci&oacute;n Tepeyac.</td>"
"  <td><center>"
"  2"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  24"
"  </center></td>"
"  <td>Tres de Mayo</td>"
"  <td>1a. Ampliaci&oacute;n, 2a. Ampliaci&oacute;n.</td>"
"  <td><center>"
"  2"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  25"
"  </center></td>"
"  <td>Vicente Guerrero</td>"
"  <td>Avionetas, Tanque Elevado, Tranca"
"  "
"  de Fierro, Puente Caj&oacute;n.</td>"
"  <td><center>"
"  4"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  26"
"  </center></td>"
"  <td>Tetelcingo</td>"
"  <td>Ampliaci&oacute;n 3 de Mayo, El"
"  "
"  Capulin, San Francisco, Ampliaci&oacute;n Tetelcingo, Tierra Larga.</td>"
"  <td><center>"
"  25"
"  </center></td>"
"  </tr>"
"</table>"
"<p>Unidades habitacionales    &nbsp; </p>"
"<table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"  <tr>"
"  <td><center>"
"  <b>No.</b>"
"  </center></td>"
"  <td><center>"
"  <b>Nombre</b>"
"  </center></td>"
"  <td><center>"
"  <b>Ubicaci&oacute;n</b>"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  1"
"  </center></td>"
"  <td>Adolfo L&oacute;pez Mateos</td>"
"  <td>Otilio Monta&ntilde;o</td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  2"
"  </center></td>"
"  <td>De los Electricistas</td>"
"  <td>Morelos</td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  3"
"  </center></td>"
"  <td>Ferrocarrilera</td>"
"  <td>Morelos</td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  4"
"  </center></td>"
"  <td>Fovissste 5 de Diciembre</td>"
"  <td>Otilio Monta&ntilde;o</td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  5"
"  </center></td>"
"  <td>Infonavit Tetelcingo</td>"
"  <td>Tetelcingo</td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  6"
"  </center></td>"
"  <td>ISSFAM</td>"
"  <td>Empleado Postal</td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  7"
"  </center></td>"
"  <td>Magisterio</td>"
"  <td>Tetelcingo</td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  8"
"  </center></td>"
"  <td>Margaritas&nbsp;</td>"
"  <td>Otilio Monta&ntilde;o</td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  9"
"  </center></td>"
"  <td>Piedra Blanca&nbsp;</td>"
"  <td>Tetelcingo</td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  10"
"  </center></td>"
"  <td>Pisc&iacute;cola</td>"
"  <td>Eusebio Jauregui</td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  11"
"  </center></td>"
"  <td>R&iacute;o Verde</td>"
"  <td>Cuautlixco</td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  12"
"  </center></td>"
"  <td>Salvador Squer</td>"
"  <td>Cuauhtemoc</td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  13"
"  </center></td>"
"  <td>Trigo Verde</td>"
"  <td>2 de Mayo</td>"
"  </tr>"
"</table>"
"<p>Fraccionamientos    &nbsp; </p>"
"<table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"  <tr>"
"  <td><center>"
"  <b>No.</b>"
"  </center></td>"
"  <td><center>"
"  <b>Nombre</b>"
"  </center></td>"
"  <td><center>"
"  <b>Ubicaci&oacute;n</b>"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  1"
"  </center></td>"
"  <td>Agua Hedionda</td>"
"  <td>Otilio Monta&ntilde;o</td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  2"
"  </center></td>"
"  <td>Araucarias</td>"
"  <td>Cuautlixco</td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  3"
"  </center></td>"
"  <td>Brisas de Cuautla</td>"
"  <td>Tetelcingo</td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  4"
"  </center></td>"
"  <td>Casas del R&iacute;o&nbsp;</td>"
"  <td>Pablo Torres Burgos</td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  5"
"  </center></td>"
"  <td>Las Palmas 1a. 2a. Secci&oacute;n</td>"
"  <td>Gabriel Tepepa</td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  6"
"  </center></td>"
"  <td>Los Sauces&nbsp;</td>"
"  <td>Gabriel Tepepa</td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  7"
"  </center></td>"
"  <td>Manantiales</td>"
"  <td>Cuautlixco</td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  8"
"  </center></td>"
"  <td>Nuevo San Jos&eacute;</td>"
"  <td>Gabriel Tepepa</td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  9"
"  </center></td>"
"  <td>Los Sabinos&nbsp;</td>"
"  <td>Cuautlixco</td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  10"
"  </center></td>"
"  <td>Valle del Sol&nbsp;</td>"
"  <td>Cuautlixco</td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  11"
"  </center></td>"
"  <td>Villa de Tetelcingo</td>"
"  <td>Tetelcingo</td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  12"
"  </center></td>"
"  <td>Volcanes de Cuautla</td>"
"  <td>L&aacute;zaro C&aacute;rdenas</td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  13"
"  </center></td>"
"  <td>Xochitengo</td>"
"  <td>Centro</td>"
"  </tr>"
"</table></td>"
"  </tr>"
"<!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto"">"
"  <p>Ayuntamiento 2000-2003 </p>"
"  <ul>"
"    <li>    Presidente Municipal <br />"
"    </li>"
"    <li>S&iacute;ndico Procurador <br />"
"    </li>"
"    <li>4 regidores de mayor&iacute;a relativa <br />"
"    </li>"
"    <li>7 regidores de representaci&oacute;n proporcional&nbsp; </li>"
"  </ul>"
"  <p><b>Integraci&oacute;n del Cabildo</b>&nbsp; </p>"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"  <tr>"
"    <td><center>"
"    <b>Cargo</b>"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td>Presidente Municipal</td>"
"  </tr>"
"  <tr>"
"    <td>Sindico Procurador</td>"
"  </tr>"
"  <tr>"
"    <td>Regiduria de Derechos Humanos, Relaciones P&uacute;blicas"
"    "
"    y Comunicaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"    <td>Regidur&iacute;a de Protecci&oacute;n Ambiental</td>"
"  </tr>"
"  <tr>"
"    <td>Regiduria de Desarrollo Econ&oacute;mico</td>"
"  </tr>"
"  <tr>"
"    <td>Regiduria de Desarrollo Agropecuario</td>"
"  </tr>"
"  <tr>"
"    <td>Regiduria de Hacienda y Turismo</td>"
"  </tr>"
"  <tr>"
"    <td>Regiduria de Bienestar Social&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Regiduria de Programaci&oacute;n, Presupuesto"
"    "
"    y Coordinaci&oacute;n de Organismos Descentralizados.</td>"
"  </tr>"
"  <tr>"
"    <td>Regiduria de Desarrollo Urbano, Vivienda y Obras"
"    "
"    P&uacute;blicas</td>"
"  </tr>"
"  <tr>"
"    <td>Regiduria de Colonias, Poblados y Protecci&oacute;n"
"    "
"    del Patrimonio Cultural</td>"
"  </tr>"
"  <tr>"
"    <td>Regiduria de Servicios P&uacute;blicos Municipales</td>"
"  </tr>"
"  <tr>"
"    <td>Regiduria de Educaci&oacute;n, Cultura y Recreaci&oacute;n</td>"
"  </tr>"
"  </table></td>"
"  </tr>"
"<!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto"">La estructura administrativa y operativa constituye el elemento b&aacute;sico"
""
"para cristalizar las acciones y resultados concretos, los objetivos y programas"
""
"de Gobierno Municipal. "
"  </td>"
"  </tr>"
"<!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
" <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto""><p>Denominaci&oacute;n: Ayudante Municipal&nbsp; <br />"
"  Nombramiento: Son de elecci&oacute;n popular <br />"
"  N&uacute;mero: 44 Ayudantes <br />"
"  Actividades: Las que les otorga la Ley Org&aacute;nica Municipal en"
"  "
"  su art&iacute;culo 65, los Reglamentos y las que expresamente les confieren"
"  "
"  el Ayuntamiento o el Presidente Municipal, debiendo mantener el orden,"
"  "
"  la tranquilidad y la seguridad de los vecinos de la circunscripci&oacute;n"
"  "
"  municipal que les corresponda.&nbsp; </p>"
"  <p>Ayudantes Municipales <br />"
"    &nbsp; </p>"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"    <b>No.</b>"
"    </center></td>"
"    <td><center>"
"    <b>Nombre</b>"
"    </center></td>"
"    <td><center>"
"    <b>Colonia</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"    1"
"    </center></td>"
"    <td>Gabriel Bal&oacute;n Becerro</td>"
"    <td>Tetelcingo</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"    2"
"    </center></td>"
"    <td>Angel Le&oacute;n Galvez</td>"
"    <td>A&ntilde;o de Ju&aacute;rez</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"    3"
"    </center></td>"
"    <td>Pedro Torres Mendoza</td>"
"    <td>Benito Ju&aacute;rez</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"    4"
"    </center></td>"
"    <td>Alejandro Arizmendi Mart&iacute;nez</td>"
"    <td>Biznaga</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"    5"
"    </center></td>"
"    <td>Mar&iacute;a Teresa Rodr&iacute;guez"
"    "
"    Ure&ntilde;a</td>"
"    <td>Calder&oacute;n</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"    6"
"    </center></td>"
"    <td>Silvestre Jard&oacute;n Gonzaga</td>"
"    <td>Casasano</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"    7"
"    </center></td>"
"    <td>Mois&eacute;s Rodr&iacute;guez"
"    "
"    Romero</td>"
"    <td>Cuauhtemoc</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"    8"
"    </center></td>"
"    <td>C. Ra&uacute;l Barrera Rosas</td>"
"    <td>Cuautlixco</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"    9"
"    </center></td>"
"    <td>Bertha Bola&ntilde;os Castillo</td>"
"    <td>Dos de Mayo</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"    10"
"    </center></td>"
"    <td>Ra&uacute;l Isidro Tablas Farfan</td>"
"    <td>10 de Abril</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"    11"
"    </center></td>"
"    <td>Luis Antonio Zapata Sandoval</td>"
"    <td>Emiliano Zapata</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"    12"
"    </center></td>"
"    <td>Dionicio Gonz&aacute;lez M&eacute;ndez</td>"
"    <td>Empleado Municipal</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"    13"
"    </center></td>"
"    <td>Luz Elena Nu&ntilde;ez P&eacute;rez</td>"
"    <td>Eusebio Jauregui</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"    14"
"    </center></td>"
"    <td>Alberto Quintino Hern&aacute;ndez</td>"
"    <td>Francisco I Madero</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"    15"
"    </center></td>"
"    <td>Ricardo Carrillo Anzurez</td>"
"    <td>Gabriel Tepepa</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"    16"
"    </center></td>"
"    <td>Ma. Eugenia Cruz Olivares</td>"
"    <td>Guadalupe Victoria</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"    17"
"    </center></td>"
"    <td>Teofila D&iacute;az Mojica</td>"
"    <td>Hermenegildo Galena</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"    18"
"    </center></td>"
"    <td>Florentino Carrasco Rivera</td>"
"    <td>H&eacute;roe de Nacozari</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"    19"
"    </center></td>"
"    <td>Jos&eacute; Guti&eacute;rrez"
"    "
"    L&oacute;pez</td>"
"    <td>Hospital</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"    20"
"    </center></td>"
"    <td>Epifan&iacute;a Leticia Avila"
"    "
"    Merino</td>"
"    <td>Ignacio Zaragoza</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"    21"
"    </center></td>"
"    <td>Antonio Ramales Negrete</td>"
"    <td>Iztaccihuatl</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"    22"
"    </center></td>"
"    <td>Francisco Rend&oacute;n Xixitla</td>"
"    <td>L&aacute;zaro Cardenas</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"    23"
"    </center></td>"
"    <td>Anselmo Bustos Hernandez</td>"
"    <td>Miguel Hidalgo</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"    24"
"    </center></td>"
"    <td>Marcelo Emiliano Hernandez Rosas</td>"
"    <td>Morelos</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"    25"
"    </center></td>"
"    <td>Claudio Randa Flores</td>"
"    <td>Narciso Mendoza</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"    26"
"    </center></td>"
"    <td>Biliulfo Baltazar Torres</td>"
"    <td>Ni&ntilde;o Artillero</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"    27"
"    </center></td>"
"    <td>Alejo Hern&aacute;ndez Maldonado</td>"
"    <td>Otilio Monta&ntilde;o</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"    28"
"    </center></td>"
"    <td>Jos&eacute; Isabel Musito Pimentel</td>"
"    <td>Pablo Torres Burgos</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"    29"
"    </center></td>"
"    <td>Manuel de Jes&uacute;s Tolentino"
"    "
"    Hdz.</td>"
"    <td>Para&iacute;so</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"    30"
"    </center></td>"
"    <td>Edgar S&aacute;nchez Hernandez</td>"
"    <td>Pe&ntilde;a Flores</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"    31"
"    </center></td>"
"    <td>Juan Daza Monta&ntilde;o</td>"
"    <td>Plan de Ayala</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"    32"
"    </center></td>"
"    <td>Silvestres Casarrubias Tlazola</td>"
"    <td>Puxtla</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"    33"
"    </center></td>"
"    <td>Jos&eacute; Pascual Ram&iacute;rez"
"    "
"    Fierro</td>"
"    <td>Postal</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"    34"
"    </center></td>"
"    <td>Ma. Dircio Guerrero</td>"
"    <td>Revoluci&oacute;n</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"    35"
"    </center></td>"
"    <td>Domingo Portillo Gonz&aacute;lez</td>"
"    <td>Santa Barbara</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"    36"
"    </center></td>"
"    <td>Jos&eacute; Adri&aacute;n S&aacute;nchez"
"    "
"    Moreno</td>"
"    <td>Santa Cruz</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"    37"
"    </center></td>"
"    <td>Jes&uacute;s D&iacute;az Chavez</td>"
"    <td>Santa Rosa</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"    38"
"    </center></td>"
"    <td>Jos&eacute; Luis Hern&aacute;ndez"
"    "
"    Arenales</td>"
"    <td>Tepeyac</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"    39"
"    </center></td>"
"    <td>Isaias G&oacute;mez Rivera</td>"
"    <td>Tres de Mayo</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"    40"
"    </center></td>"
"    <td>Abraham Mart&iacute;nez Reyes</td>"
"    <td>Vicente Guerrero</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"    41"
"    </center></td>"
"    <td>Martha Salda&ntilde;a Col&iacute;n</td>"
"    <td>19 de Febrero</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"    42"
"    </center></td>"
"    <td>J. Guadalupe Lezama Alvarado</td>"
"    <td>Cinco de Febrero</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"    43"
"    </center></td>"
"    <td>Daniel Cruz Hernandez</td>"
"    <td>El Polvor&iacute;n 18 de Septiembre</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"    44"
"    </center></td>"
"    <td>Gustavo Hernandez Rivera</td>"
"    <td>Empleado Postal</td>"
"    </tr>"
"   </table></td>"
"  </tr>"
"<!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto"">La divisi&oacute;n pol&iacute;tica a que corresponde son los distritos"
""
"locales: Decimocuarto Cuautla Norte y Decimoquinto, Cuautla Sur; ambos"
""
"con"
""
"cabecera en el municipio de Cuautla y al tercer distrito federal. </td>"
"  </tr>"
"<!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><p>Las disposiciones legales y administrativas son de vital importancia,"
""
"la observancia de estas normas son de importancia fundamental para regular"
""
"y sustentar la actuaci&oacute;n de las autoridades en el otorgamiento de"
""
"los servicios b&aacute;sicos. </p>"
"  <p>En materia normativa se cuenta con los siguientes leyes y normas: <br />"
"    Bando de Polic&iacute;a y Buen Gobierno.&nbsp; </p>"
"  <p><b>Justicia</b> </p>"
"  <p>En materia de impartici&oacute;n de justicia se cuenta con un m&oacute;dulo"
"    "
"    de justicia que tiene la siguiente infraestructura: 2 Juzgados Civiles,"
"    "
"    2 Juzgados Penales, 1 Jugado Civil Menor, 1 Juzgado Penal Menor y 1 Juzgado"
"    "
"    de Paz Mixto Civil.&nbsp; </p>"
"  <p>A nivel regional se cuenta con: </p>"
"  <ul>"
"    <li> 1 Subprocurador</li>"
"    <li> 1 Director de Averiguaciones Previas con 12 Ministerios P&uacute;blicos</li>"
"    <li> 1 Director de Control de Procesos con 7 Ministerios P&uacute;blicos</li>"
"    <li> 1 Director de Servicios Periciales con 35 peritos y m&eacute;dicos y</li>"
"    <li> 1 Director de la Polic&iacute;a Judicial con 70 agentes judiciales.&nbsp;</li>"
"  </ul>"
"El Centro de Readaptaci&oacute;n del M&oacute;dulo de Justicia se tiene"
""
"una poblaci&oacute;n penitenciaria de 240 personas de las cuales 202 son"
""
"varones y 9 mujeres.&nbsp;"
"<p>En materia Agraria el municipio tiene su jurisdicci&oacute;n en el Distrito"
"  "
"  No.49 del Tribunal Agrario con competencia Federal para impartir justicia"
"  "
"  en esta materia, tanto entre grupos de ejidatarios, comuneros y particulares"
"  "
"  de 20 municipios del Estado de Morelos. </p></td>"
"  </tr>"
"<!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales --> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto"">"
"<!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales --> "
" <table width=""400"" border=""1px"" align=""center"" cellpadding=""5"" cellspacing=""0"" bordercolor=""#666666"">"
"  <tr valign=""CENTER"" align=""center"">"
"    <td width=""192"" align=""center"" valign=""CENTER""><center>"
"    <strong>Presidente Municipal</strong>"
"    </center></td>"
"    <td width=""84""><center>"
"    <strong>Inicio de<br />"
"Periodo</strong>"
"    </center></td>"
"    <td width=""86""><strong>Fin de<br />"
"Periodo</strong></td>"
"  </tr>"
"  <tr> "
"    <td>Teofanes Jim&eacute;nez</td>"
"    <td> <center>"
"      1911-12"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Cruz V&aacute;zquez</td>"
"    <td> <center>"
"      1913-13"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Teofanes Jim&eacute;nez</td>"
"    <td> <center>"
"      1913-13"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Sixto Ceballos</td>"
"    <td> <center>"
"      1913-13"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Angel D&iacute;az</td>"
"    <td> <center>"
"      1913-13"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Sixto Ceballos</td>"
"    <td> <center>"
"      1913-14"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Everardo Espinosa</td>"
"    <td> <center>"
"      1914-15"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Juli&aacute;n Sosa</td>"
"    <td> <center>"
"      1915-15"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Everardo Espinosa</td>"
"    <td> <center>"
"      1915-15"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Pascual Carrillo</td>"
"    <td> <center>"
"      191515-"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Jes&uacute;s Hern&aacute;ndez</td>"
"    <td> <center>"
"      1915-15"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Nicol&aacute;s Morales</td>"
"    <td> <center>"
"      1915-15"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Carlos Escobar</td>"
"    <td>1916-1916 </td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Agust&iacute;n Palacios</td>"
"    <td>1916-1916 </td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Agust&iacute;n Amado Espindola</td>"
"    <td> <center>"
"      1916-1916"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Francisco J. Reygados</td>"
"    <td> <center>"
"      1916-1916"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Francisco Tenorio</td>"
"    <td> <center>"
"      1916-1917"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Salvador Romero</td>"
"    <td> <center>"
"      19171917"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Nestor Mendoza</td>"
"    <td> <center>"
"      1917-1917"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Juli&aacute;n Sosa</td>"
"    <td> <center>"
"      1917-1918"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Lanciano Tamayo</td>"
"    <td> <center>"
"      1918-1918"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Felipe Le&oacute;n&nbsp;</td>"
"    <td> <center>"
"      1918-1918"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Longino Tamayo</td>"
"    <td> <center>"
"      1918-1918"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Jes&uacute;s Franco</td>"
"    <td> <center>"
"      1918-1918"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Felipe J. Le&oacute;n</td>"
"    <td> <center>"
"      1918-1929"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Pedro Nervaez</td>"
"    <td> <center>"
"      1919-1922"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Joaqu&iacute;n Alanis</td>"
"    <td> <center>"
"      1922-1922"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Antonio Pliego&nbsp;</td>"
"    <td> <center>"
"      1923-1924"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Felipe Amaro</td>"
"    <td> <center>"
"      1924-1924"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Pedro Nervaez</td>"
"    <td> <center>"
"      1924-1925"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Pedro Albear</td>"
"    <td> <center>"
"      1925-1925"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Nemecio Torres</td>"
"    <td> <center>"
"      1925-1925"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Antonio Pliego</td>"
"    <td> <center>"
"      1926-1926"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Manuel Abundez</td>"
"    <td> <center>"
"      1926-1927"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Manuel Contreras</td>"
"    <td> <center>"
"      1927-1927"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Felipe Contreras</td>"
"    <td> <center>"
"      1927-1928"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Antonio Pliego Quintero</td>"
"    <td> <center>"
"      1928-1928"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>J. Refugio Bustamante</td>"
"    <td> <center>"
"      1929-1929"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Abelardo Flores</td>"
"    <td> <center>"
"      1930-1930"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Antonio Pliego Quintero</td>"
"    <td> <center>"
"      1931-1932"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Francisco Hern&aacute;ndez</td>"
"    <td> <center>"
"      1932-1932"
"    </center></td>"
"    <td align=""center""> <center></center></td>"
"    </tr>"
"    <tr> "
"    <td>Manuel Abundez</td>"
"    <td> <center>"
"      1933-1934"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Gil R. Montero</td>"
"    <td> <center>"
"      1934-1934"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>J. Isabel Bustamante</td>"
"    <td> <center>"
"      1935-1936"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Nicol&aacute;s Zapata</td>"
"    <td> <center>"
"      1937-1937"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Antonio Pliego Quintero</td>"
"    <td> <center>"
"      1938-1938"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Alejandro Perdomo</td>"
"    <td> <center>"
"      1939-1940"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Eulalio B. Morales</td>"
"    <td> <center>"
"      1940-1940"
"    </center></td>"
"    <td align=""center""> <center></center></td>"
"    </tr>"
"    <tr> "
"    <td>Alejandro Perdomo</td>"
"    <td> <center>"
"      1940-1940"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Benjamin C. L&oacute;pez</td>"
"    <td> <center>"
"      1941-1942"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Mauro Belaunzar&aacute;n Tapia</td>"
"    <td> <center>"
"      1942-1944"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Torcuato B. Guti&eacute;rrez C.</td>"
"    <td> <center>"
"      1945-1945"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Higinio Pe&ntilde;a</td>"
"    <td> <center>"
"      1945-1946"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Fausto Gonz&aacute;lez Hern&aacute;ndez</td>"
"    <td> <center>"
"      1947-1948"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Oth&oacute;n Menchaca</td>"
"    <td> <center>"
"      1949-1950"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Antonio Pliego Noyola</td>"
"    <td> <center>"
"      1950-1950"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Manuel Llera Plascencia</td>"
"    <td> <center>"
"      1951-1952"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Amado Torres Guerrero</td>"
"    <td> <center>"
"      1953-1954"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Leobardo Alan&iacute;s</td>"
"    <td> <center>"
"      1954"
"    -1954"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>J. Guadalupe Reynoso</td>"
"    <td> <center>"
"      1955-1957"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Antonio Nava Zavala</td>"
"    <td> <center>"
"      1958-1960"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Fernando Estrada S&aacute;nchez</td>"
"    <td> <center>"
"      1961-1963"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Rodolfo Ab&uacute;ndez Fandi&ntilde;o</td>"
"    <td> <center>"
"      1964-1967"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Antonio Pliego Noyola</td>"
"    <td> <center>"
"      1968-1971"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Angel Torres Escalante</td>"
"    <td> <center>"
"      1971-1973"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Ignacio Guerra Tejeda</td>"
"    <td> <center>"
"      1973-1976"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Raymundo Llera Pe&ntilde;a</td>"
"    <td> <center>"
"      1976-1979"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Rodolfo Abundez Fandi&ntilde;o</td>"
"    <td> <center>"
"      1979-1979"
"    </center></td>"
"    <td align=""center""> <center></center></td>"
"    </tr>"
"    <tr> "
"    <td>Alfonso Cerqueda Mart&iacute;nez</td>"
"    <td> <center>"
"      1981-1985"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Luis Miguel Andreu Acosta</td>"
"    <td> <center>"
"      1985-1985"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Mart&iacute;n Gardu&ntilde;o Amaga</td>"
"    <td> <center>"
"      1985-1987"
"    </center></td>"
"    <td align=""center""> <center></center></td>"
"    </tr>"
"    <tr> "
"    <td>Mart&iacute;n Cris&oacute;foro Mart&iacute;nez "
"    N&aacute;jera</td>"
"    <td> <center>"
"      1987-1988"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Jos&eacute; Guadalupe Vique Mar&iacute;n</td>"
"    <td> <center>"
"      1988-1988"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Adolfo Avila Pi&ntilde;arrieta</td>"
"    <td> <center>"
"      1988-1991"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Javier Malpica Marines</td>"
"    <td> <center>"
"      1991-1993"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Tadeo Espinosa D&iacute;az</td>"
"    <td> <center>"
"      1993-1997"
"    </center></td>"
"    <td align=""center"">PRI</td>"
"    </tr>"
"    <tr> "
"    <td>Francisco Rodr&iacute;guez Montero</td>"
"    <td> <center>"
"      1997-2000"
"    </center></td>"
"    <td align=""center"">PRD</td>"
"    </tr>"
"    <tr>"
"    <td>Neftal&iacute; Tajonar Zalazar</td>"
"    <td>2000-2003</td>"
"    <td align=""center"">PRI</td>"
"    </tr>"
"    <tr> "
"    <td>Arturo Damian Cruz Mendoza</td>"
"    <td> <center>"
"      2003-2006 "
"    </center></td>"
"    <td align=""center"">PRD</td>"
"    </tr>"
"    <tr>"
"    <td>Sergio Rodrigo Valdespin P&eacute;rez </td>"
"    <td align=""center"">2006-2009</td>"
"    <td align=""center"">PAN</td>"
"    </tr>"
"    <tr>"
"    <td>Luis Felipe Xavier Guemes R&iacute;os </td>"
"    <td align=""center"">2009</td>"
"    <td align=""center"">PRI</td>"
"    </tr>"
"    <tr>"
"      <td>Jes<U+00FA>s Gonz<U+00E1>lez Otero</td>"
"      <td align=""center"">2013-2015</td>"
"      <td align=""center"">C.(PRD,PT,MC)</td>"
"    </tr>"
"    <tr>"
"      <td>Raul Tadeo Nava</td>"
"      <td align=""center"">2016-2018</td>"
"      <td align=""center"">PAN</td>"
"    </tr>"
"  </table>  </td>"
"  </tr>"
"  "
"<!--BIBLIOGRAF&Iacute;A -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2"">"
"  <ul>"
"  	<li>Consejo Nacional de Poblaci&oacute;n y Vivienda, La Poblaci&oacute;n de"
""
"los Municipios de M&eacute;xico 1950 - 1990. Ed. UNO Servicios Gr&aacute;ficos,"
""
"M&eacute;xico, Nov., 1994. <br />"
"</li>"
"  	<li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica,"
"  	  "
"  	  Censo General de Poblaci&oacute;n y Vivienda 1970. <br />"
"  	  </li>"
"  	<li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica,"
"  	  "
"  	  Censo General de Poblaci&oacute;n y Vivienda 1980. <br />"
"  	  </li>"
"  	<li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica,"
"  	  "
"  	  Censo General de Poblaci&oacute;n y Vivienda 1990. M&eacute;xico 1993. <br />"
"  	  </li>"
"  	<li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica,"
"  	  "
"  	  Conteo de Poblaci&oacute;n y Vivienda 1995. M&eacute;xico 1996. <br />"
"  	  </li>"
"  	<li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica,"
"  	  "
"  	  Gobierno del Estado de Morelos, Anuario Estad&iacute;stico del Estado de"
"  	  "
"  	  Morelos a&ntilde;o 2000, Cuernavaca, Mor., 2000. <br />"
"  	  </li>"
"  	<li>Secretar&iacute;a de Gobernaci&oacute;n, Centro Nacional de Estudios"
"  	  "
"  	  Municipales, Gobierno del Estado de Morelos, Los Municipios de Morelos,"
"  	  "
"  	  en Enciclopedia de los Municipios de M&eacute;xico. Cuernavaca, Mor. 1988. <br />"
"  	  </li>"
"  	<li>Secretar&iacute;a de Gobernaci&oacute;n, Centro Nacional de Desarrollo"
"  	  "
"  	  Municipal, Sistema Nacional de Informaci&oacute;n Municipal, mayo de 2001,"
"  	  "
"  	  M&eacute;xico, D.F.</li>"
"   </ul>   "
"   </td>"
"  </tr>"
"  "
"<!--CR&Eacute;DITOS -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos"">H. Ayuntamiento de Cuautla."
""
"<!-- Fin de la tabla --></td>"
"  </tr></table>"
"  "
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Morelos.</b></td>"
"  </tr>"
"</table>"
"<!-- Morelos Find and Replace con el nombre del Estado -->"
"<!-- WWW Find and Replace con el nombre del municipio-->"
"<!-- 17 Find and Replace con el codigo del Estado -->"
"<!-- 006 Find and Replace con el codigo del municipio -->"
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map>"
"</body>"
"</html>"
""
""
""
