"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Morelos - Cuernavaca</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onload=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td><a name=""00"" id=""00""></a><img src=""17titulob.png"" border=""0"" usemap=""#Enciclopedia"" /></td>"
"  </tr>"
"  <tr>"
"  <td class=""municipio"">Cuernavaca</td>"
"  </tr>"
"</table>"
""
"<!-- inicio de tabla -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <!--Nomenclatura -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""01"" id=""01""></a>NOMENCLATURA</td>"
"  </tr>"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
"  <td class=""subtitulos"">Toponimia</td>"
"  </tr>"
"  <!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
"  <td class=""texto"">Cuernavaca.</td>"
"  <!--Nomenclatura / Toponimia-->"
"  <td class=""texto""><p>Cuernavaca proviene del vocablo Cuauhnahuac. Existen peque&ntilde;as"
"    "
"    diferencias en cuanto a la traducci&oacute;n, entre estas, se mencionan"
"    "
"    3 de las m&aacute;s comunes: </p>"
"  <p>Cuauhnahuac<br />"
"    Cuauitl (&aacute;rbol) nahuac (junto) = &quot;junto a los &aacute;rboles&quot;."
"    "
"    Esta es la versi&oacute;n aceptada por el H. Ayuntamiento.</p>"
"  <p>Cuauh-nahua-c<br />"
"    Ccuahuitl (&aacute;rbol) nahuac (alrededor, rodeado de) c &oacute;"
"    "
"    ca (en) = &quot;en lo rodeado de &aacute;rboles&quot;. Versi&oacute;n seg&uacute;n:"
"    "
"    Toponimia de Oaxaca, cr&iacute;tica etimol&oacute;gica.</p>"
"  <p>Cuauh-nahua-c<br />"
"    Cuauhitl (&aacute;rbol) nahuac (cerca o junto) = &quot;cerca o junto a los"
"    "
"    &aacute;rboles&quot;. Versi&oacute;n seg&uacute;n: Nombres Geogr&aacute;ficos"
"    "
"    Mexicanos, de Lic. Cecilio A. Robelo.</p>"
"  <p>Seg&uacute;n el C&oacute;dice Mendocino, Cuernavaca, se encuentra entre"
"    "
"    los pueblos conquistados por Acamapichtli y m&aacute;s adelante aparece"
"    "
"    entre los pueblos conquistados por Itzc&oacute;atl que gan&oacute; por"
"    "
"    la fuerza durante su se&ntilde;or&iacute;o,  tambi&eacute;n est&aacute;"
"    "
"    entre los 33 lugares que conquist&oacute; Moctezuma.</p>"
"  <p>Los cronistas de la conquista, principiando por Hern&aacute;n Cort&eacute;s,"
"    "
"    corrompieron el sentido de la palabra por no poder pronunciar el idioma"
"    "
"    n&aacute;huatl. Cort&eacute;s, en las cartas de relaci&oacute;n a Carlos"
"    "
"    V, cambia el nombre de Cuauhn&aacute;huac por el de Coadnabaced; el cronista"
"    "
"    Bernal D&iacute;az la llama Coadalbaca; Sol&iacute;s la menciona como Cuautlavaca,"
"    "
"    el uso la ha adulterado hasta dejarla como la conocemos en la actualidad.</p></td>"
"  </tr>"
"  <!-- Escudo -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center""><img src=""escudos/17esc007.jpg"" alt=""Cuernavaca escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto"">El escudo es el s&iacute;mbolo representativo del municipio y se forma"
"  "
"  por un tronco de &aacute;rbol con tres ramas de color caf&eacute;, rematadas"
"  "
"  con follaje de color verde oscuro, con cuatro ra&iacute;ces de color rojo"
"  "
"  y un corte sobre el tronco del lado derecho en forma de boca, saliendo"
"  "
"  del una v&iacute;rgula o voluta de color gris (Fuente: C&oacute;digo Mendocino).</td>"
"  </tr>"
"  "
"  <!--HISTORIA-->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02"" id=""02""></a>HISTORIA</td>"
"  </tr>"
"  <!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>Al inicio del siglo XII, cuando Xolotl hab&iacute;a conquistado casi"
"    "
"    todo el valle de M&eacute;xico, llegaron a la zona de los lagos los Tlahuicas;"
"    "
"    Xolotl les dio tierras al sur del Ajusco. As&iacute;, una tribu Chichimeca"
"    "
"    atraves&oacute; la sierra y se estableci&oacute; en lo que al correr de"
"    "
"    los a&ntilde;os se conocer&iacute;a como Cuauhnahuac.&nbsp; </p>"
"  <p>Xolotl dio tierras a Techintecutli, hijo de Quetzalmazatl, Se&ntilde;or"
"    "
"    de Cuernavaca que gobernaba Huexotla y Chiautla. Los Tlahuicas fundaron"
"    "
"    Yecapixtla y Yautecatl, mezcl&aacute;ndose con los antiguos pobladores."
"    "
"    Seg&uacute;n los &quot;Anales de Tlatelolco&quot;, en 3 Calli (1365), el soberano"
"    "
"    de Cuauhnahuac, Macuilxochitl, intent&oacute; emprender conquistas hacia"
"    "
"    el valle de M&eacute;xico, pues ambicionaba Tzalcualtitlan de Chalco.</p>"
"  <p>Dos a&ntilde;os m&aacute;s tarde, Acamapichtli, primer Se&ntilde;or"
"    "
"    de M&eacute;xico, empez&oacute; a hacer la guerra a favor del Se&ntilde;or"
"    "
"    de Azcapotzalco; cayeron en sus manos Mixquic (1376), Xoxhimilco (1378)"
"    "
"    y Cuauhnahuac (1379). Huitziliuitl, su sucesor, deseoso de disponer del"
"    "
"    algod&oacute;n que se cultivaba en Tlalnahuatl (nombre con el que se conoc&iacute;a"
"    "
"    al territorio del hoy estado de Morelos), pidi&oacute; la mano de Miahuaxiutl,"
"    "
"    hija de Ozmatzinteuctli (Itzcoatzin o Tezcacohuatzin, seg&uacute;n otras"
"    "
"    fuentes) Se&ntilde;or de Cuernavaca y de Miyahuatxuitl, mujer de origen"
"    "
"    Tolteca, que al serle negada le declar&oacute; la guerra que termin&oacute;"
"    "
"    hacia 1396. Dos a&ntilde;os despu&eacute;s naci&oacute; Moctezuma, hijo"
"    "
"    del Se&ntilde;or Azteca y de la princesa Tlahuica; a partir de entonces"
"    "
"    los Aztecas vistieron ropa blanca de algod&oacute;n. Despu&eacute;s de"
"    "
"    esta conquista, se entroniz&oacute; Miquiuix, hijo de Tezozomoc, principiando"
"    "
"    as&iacute; el dominio del valle de Morelos por el de M&eacute;xico.</p>"
"  <p>En el per&iacute;odo de 1403 a 1426, Cuauhnahuac volvi&oacute; a fortalecerse,"
"    "
"    al punto que someti&oacute; a los Coauixcas por cuenta de Azcapotzalco."
"    "
"    Se beneficiaron tambi&eacute;n con esto Tlacateutzin, soberano de Tlatelolco"
"    "
"    y Chimalpopoca de Tenochtitl<U+00E1>n. Con la muerte de Tezozomoc termin&oacute;"
"    "
"    la era Tecpaneca e Izcoatl, cuarto Se&ntilde;or Azteca, form&oacute; la"
"    "
"    Triple Alianza de M&eacute;xico, Texcoco y Tacuba.</p>"
"  <p>Cuauhnahuac, que estaba gobernada por Miquiuix, se declar&oacute; en"
"    "
"    rebeld&iacute;a y para someterlo, Totoquihuatzin, Se&ntilde;or de Tacuba,"
"    "
"    se dirigi&oacute; al valle de Morelos por Tlacazapecho (Tres Mar&iacute;as);"
"    "
"    Netzahualcoyotl, Se&ntilde;or de Texcoco, lleg&oacute; por Amecameca y"
"    "
"    atraves&oacute; casi todo el territorio para llegar a Tlaquiltenango, encontr&aacute;ndose"
"    "
"    con el Se&ntilde;or de Xiutepex, Coatzintecutli, quien resentido porque"
"    "
"    su prometida, la hija del Se&ntilde;or de Cuauhnahuac, le fue ofrecida"
"    "
"    por este al cacique de Tlaxtecatl, al que atac&oacute; por el oriente"
"    "
"    e Itzcoatl march&oacute; por el rumbo de Ocuila, para salir al poniente"
"    "
"    de la capital Tlahuica.</p>"
"  <p>As&iacute; pues, los de Cuauhnahuac fueron derrotados en 1433 y volvieron"
"    "
"    a tributar, al igual que los de Xiutepex; al parecer, Cuauhnahuac le qued&oacute;"
"    "
"    como bot&iacute;n a Texcoco. Una vez en poder de la Triple Alianza, dos"
"    "
"    Se&ntilde;ores de Cuauhnahuac contrajeron nupcias con dos hermanas de Acolmixtli,"
"    "
"    Se&ntilde;or de Tlatelolco.</p>"
"  <p>Las tribus de Cuernavaca pelearon contra Taxco como aliados de los Aztecas"
"    "
"    y les facilitaron el paso para someter a los pobladores de Tepecuacuilco."
"    "
"    M&aacute;s tarde le ayudaron a Axayacatl a conquistar Ocuila. Cuernavaca"
"    "
"    sigui&oacute; teniendo sus guerras floridas con Chalco.&nbsp; </p>"
"  <p>A las fiestas de coronaci&oacute;n de Tizoc (1481) y las de Ahuizotl"
"    "
"    (1481), concurrieron representantes de Cuauhnahuac y de varias partes de"
"    "
"    la regi&oacute;n. Cuando el nuevo soberano Azteca hizo la campa&ntilde;a"
"    "
"    en contra de los habitantes de Atlixco, sus aliados de Cuernavaca fueron"
"    "
"    derrotados por &eacute;stos y los de Huejotzingo.</p>"
"  <p>Durante el imperio de Moctezuma II, muri&oacute; Tehuehuetzin y ocup&oacute;"
"    "
"    el trono Itzcotzin, quien falleci&oacute; en 1512.</p>"
"  <p>Seg&uacute;n la &quot;Matr&iacute;cula de Tributos&quot;, el hoy Estado de Morelos"
"    "
"    estaba dividido para fines fiscales en dos porciones: una encabezada"
"    "
"    por Cuernavaca y otra por Huaxtepec; &eacute;sta comprend&iacute;a todo"
"    "
"    el Plan de Amilpas; a la primera pertenec&iacute;an Teocacingo, Chimalco"
"    "
"    (o Panchimalco), Huitzilapan, Acatlipa, Xochitepec, Miacatl&aacute;n, Molotla,"
"    "
"    Coatl&aacute;n, Xiutepex, Xoxoutla, Amacuztitlan, Ixtla, Ocpayucan, Ixtepec"
"    "
"    y Atlachuluayan.</p>"
"  <p>A la llegada de los espa&ntilde;oles a territorio mexicano (1519), gobernaba"
"    "
"    Tizapapalotzin en Huaxtepec e Itzcohuatzin en Cuernavaca. Esta era una"
"    "
"    ciudad rica, densamente poblada y con grandes huertos, de profundas barrancas"
"    "
"    cruzadas por puentes colgantes de madera y lianas. Dentro de ella hab&iacute;a"
"    "
"    una fuerte guarnici&oacute;n Tezcocana que garantizaba la sumisi&oacute;n"
"    "
"    de los Tlahuicas. El &quot;C&oacute;dice Municipal de Cuernavaca&quot; mencionaba"
"    "
"    que a la ca&iacute;da de la ciudad, era cacique local Yoatzin (acaso el"
"    "
"    mismo Itzcoatzin), cuya huerta de recreo estaba en Acapantzingo.</p>"
"  <p>Antes de la toma de Tenochtitl&aacute;n, Hern&aacute;n Cort&eacute;s"
"    "
"    comision&oacute; a Gonzalo de Sandoval, para que en compa&ntilde;&iacute;a"
"    "
"    de un ej&eacute;rcito de Chalcas y Tlaxcaltecas marchara a Tlalnahuac,"
"    "
"    enfrent&aacute;ndose en Huaxtepec a los Tlahuicas y desband&aacute;ndolos"
"    "
"    en Yecapixtla. Sandoval se reincorpor&oacute; a Cort&eacute;s, qui<U+00E9>n personalmente"
"    "
"    march&oacute; a combatirlos. Despu&eacute;s de detenerse en Xiutepec sali&oacute;"
"    "
"    hacia Cuauhnahuac, que estaba fortificada y ante cuyas barrancas era casi"
"    "
"    imposible penetrar; pero, salvaron este obst&aacute;culo gracias a un Tlaxcalteca"
"    "
"    a quien los dem&aacute;s siguieron por las ramas de un amate y luego de"
"    "
"    un breve combate, quedaron vencidos los de Cuauhnahuac.</p>"
"  <p>La noche de ese d&iacute;a Cort&eacute;s durmi&oacute; en la huerta"
"    "
"    de Yoacuixtli en Acapantzingo.</p>"
"  <p>Cort&eacute;s volvi&oacute; a Cuernavaca en 1523, deteni&eacute;ndose"
"    "
"    en Tlaltenango donde fund&oacute; la iglesia de San Jos&eacute;, adem&aacute;s"
"    "
"    de que construy&oacute; la primera hacienda azucarera. La fertilidad de"
"    "
"    estas tierras indujo al conquistador a fijar en ella su residencia favorita."
"    "
"    Por real c&eacute;dula, expedida en Barcelona el 6 de Julio de 1529, se"
"    "
"    le concedi&oacute; el t&iacute;tulo de Marqu&eacute;s del valle de Oaxaca.</p>"
"  <p>Juana de Z&uacute;&ntilde;iga, esposa de Cort&eacute;s, vivi&oacute;"
"    "
"    en Cuernavaca en el palacio que se construy&oacute; en 1526; Cort&eacute;s"
"    "
"    traslad&oacute; su hacienda de Tlaltenango hacia Amatitl&aacute;n y la"
"    "
"    instal&oacute; definitivamente en Atlacomulco.&nbsp; </p>"
"  <p>Los Franciscanos llegaron a Cuernavaca el 2 de Enero de 1529 y fundaron"
"    "
"    ah&iacute; el quinto convento de su orden. Los primeros religiosos fueron:"
"    "
"    Mart&iacute;n de Lua, Francisco Mart&iacute;nez, Luis Ortiz, Juan de Cervo,"
"    "
"    Francisco de Soto, Andr&eacute;s de C&oacute;rdova, Mart&iacute;n de Jes&uacute;s,"
"    "
"    Juan Ju&aacute;rez, Juan de Motolin&iacute;a y el lego Juan Garc&iacute;a"
"    "
"    de Cervo.</p>"
"<p>Parece que vivieron originalmente en la ermita de San Francisquito;"
"  "
"  despu&eacute;s fundaron la capilla abierta de San Jos&eacute; y se extendieron"
"  "
"  a Tetecala, Xiutepec, Tlaquiltenango y otros poblados, incorpor&aacute;ndolos"
"  "
"  a la provincia del Santo Evangelio.</p>"
"<p>Hacia 1543 la Nueva Espa&ntilde;a se"
"  "
"  organiz&oacute; en cuatro provincias: Michoac&aacute;n, M&eacute;xico,"
"  "
"  Coatzacoalcos y Las Mixtecas; el actual territorio de Morelos quedaba comprendido"
"  "
"  en la segunda, esto conforme a la C&eacute;dula dada en Toledo el 20 de"
"  "
"  Febrero de 1543. En 1646 la provincia de M&eacute;xico se erigi&oacute;"
"  "
"  en audiencia de M&eacute;xico. Empezaron a utilizar entonces las denominaciones"
"  "
"  de Alcald&iacute;as, Tenientazgos y Corregimientos.</p>"
"  <p>Fueron alcald&iacute;as Cuernavaca y Cuautla; la primera estaba adscrita"
"    "
"    a la Audiencia de M&eacute;xico y la otra a la Intendencia de Puebla. En"
"    "
"    1786 Cuernavaca segu&iacute;a perteneciendo a la Audiencia de M&eacute;xico,"
"    "
"    despu&eacute;s de la divisi&oacute;n de la Nueva Espa&ntilde;a en 12 provincias"
"    "
"    y en 1824 se le denomin&oacute; Partido de Cuernavaca, perteneciente al"
"    "
"    segundo distrito de M&eacute;xico.</p>"
"  <p>El 10 de Abril de 1785 se cre&oacute; el tribunal de la Santa Acordada,"
"    "
"    destinado a combatir el bandolerismo. Funcion&oacute; hasta 1812 en que"
"    "
"    se extingui&oacute;; tuvo prisiones en Cuernavaca, Cuautla y Huautla. </p>"
"  <p>Don"
"    "
"    Jos&eacute; Mar&iacute;a Morelos, despu&eacute;s de haber instalado el"
"    "
"    primer Congreso Nacional, cay&oacute; prisionero en Texmalaca el 5 de Noviembre"
"    "
"    de 1815; fue conducido a M&eacute;xico pasando por Amacuzac, Puente de"
"    "
"    Ixtla y Cuernavaca, donde estuvo en el Palacio de Cort&eacute;s los d&iacute;as"
"    "
"    7, 8 y 9 de Noviembre de ese mismo a&ntilde;o.</p>"
"  <p>Cuando Agust&iacute;n de"
"    "
"    Iturbide sali&oacute; a combatir a Guerrero, pas&oacute; con su ej&eacute;rcito"
"    "
"    por Cuernavaca el 18 de Noviembre de 1820, y otra vez de regreso, ya al"
"    "
"    frente del Ej&eacute;rcito Trigarante, el 27 de septiembre de 1821.</p>"
"  <p>Consumada la Independencia, se volvieron a otorgar privilegios y los"
"    "
"    hacendados tomaron posesi&oacute;n de las tierras alquiladas. Los marqueses"
"    "
"    del valle, en cambio, no volvieron a tener injerencia en lo que hab&iacute;an"
"    "
"    sido sus posesiones.</p>"
"  <p>Conforme a la Constituci&oacute;n de 1824, el actual Estado de Morelos"
"    "
"    formaba parte del Estado de M&eacute;xico entre 1827 y 1829, con el nombre"
"    "
"    de Distrito de Cuernavaca;  a partir de ese a&ntilde;o con la denominaci&oacute;n"
"    "
"    de Prefectura. El 30 de Abril de 1833, el Congreso del Estado de M&eacute;xico"
"    "
"    declar&oacute; como propiedad p&uacute;blica, por medio de los Censos Enfit&eacute;uticos,"
"    "
"    a la Hacienda de Atlacomulco, el Palacio de Cort&eacute;s y las casas de"
"    "
"    Coyoac&aacute;n. </p>"
"  <p>El 25 de marzo de 1834, Ignacio Echeverr&iacute;a y Jos&eacute; Mariano"
"    "
"    Campos redactaron el Plan de Cuernavaca, que permiti&oacute; a Antonio"
"    "
"    L&oacute;pez de Santa Anna derogar la Ley de Patronatos Eclesi&aacute;sticos,"
"    "
"    desterrando a Valent&iacute;n G&oacute;mez Far&iacute;as, reabriendo la"
"    "
"    Universidad y disolviendo el Tribunal que deb&iacute;a juzgar a Bustamante"
"    "
"    por el asesinato de Guerrero. Al triunfo de este pronunciamiento conservador,"
"    "
"    la Legislatura del Estado de M&eacute;xico le concedi&oacute; a Cuernavaca"
"    "
"    el t&iacute;tulo de Ciudad, el 14 de Octubre de 1834.&nbsp; </p>"
"  <p>Durante la intervenci&oacute;n Norteamericana de 1846-1847, Cuernavaca"
"    "
"    fue tomada por la Brigada de Cadwalader y sufri&oacute; el pago de contribuciones"
"    "
"    forzosas. El 11 de Septiembre de 1847, la Infanter&iacute;a de Cuernavaca"
"    "
"    incorporada a las fuerzas de Francisco Modesto Olaguibel, particip&oacute;"
"    "
"    en el sitio a la Hacienda de los Morales; y la Caballer&iacute;a al mando"
"    "
"    de Juan &Aacute;lvarez, se repleg&oacute; a los edificios del Molino del"
"    "
"    Rey.&nbsp; </p>"
"  <p>A causa de la Revoluci&oacute;n de Ayutla, proclamada el 1&deg; de marzo"
"    "
"    de 1854, el dictador Santa Anna abandon&oacute; la capital el 9 de Agosto"
"    "
"    de 1855. El General Juan &Aacute;lvarez, jefe de la sublevaci&oacute;n,"
"    "
"    lleg&oacute; a Cuernavaca al frente de sus tropas el 1&deg; de Octubre;"
"    "
"    all&iacute; expidi&oacute; un oficio en el que rese&ntilde;aba el origen"
"    "
"    y atentados de la dictadura, nombr&oacute; una junta de representantes"
"    "
"    que deb&iacute;an elegir al Presidente Interino de la Rep&uacute;blica."
"    "
"    Dicha junta constituida por Valent&iacute;n G&oacute;mez Far&iacute;as,"
"    "
"    Melchor Ocampo, Benito Ju&aacute;rez, Francisco de P. Zendejas, Diego &Aacute;lvarez"
"    "
"    y Joaqu&iacute;n Moreno se instal&oacute; el d&iacute;a 4 en el Teatro"
"    "
"    de la Ciudad y eligi&oacute; al propio &Aacute;lvarez por 13 votos contra"
"    "
"    7.</p>"
"  <p>El nuevo Presidente jur&oacute; guardar el Plan de Ayutla y luego se"
"    "
"    guard&oacute; un Tedeum en la parroquia; las bandas de m&uacute;sica de"
"    "
"    los cuerpos militares recorrieron las calles y hubo salvas de artiller&iacute;a,"
"    "
"    serenatas y otras manifestaciones de regocijo. Los Ministros de Guatemala,"
"    "
"    Estados Unidos y Gran Breta&ntilde;a, el Delegado Apost&oacute;lico y los"
"    "
"    C&oacute;nsules de B&eacute;lgica, Chile y los pa&iacute;ses Asi&aacute;ticos"
"    "
"    se trasladaron a Cuernavaca y dieron su reconocimiento al Gobierno de &Aacute;lvarez;"
"    "
"    el d&iacute;a 7, &eacute;ste lanz&oacute; una proclama y el 16 expidi&oacute;"
"    "
"    la convocatoria para un Congreso extraordinario que deb&iacute;a reunirse"
"    "
"    en Dolores, Hidalgo, el 4 de Febrero de 1856.</p>"
"  <p>El 13 de Septiembre anterior, el General Plutarco Gonz&aacute;lez, comandante"
"    "
"    general del Estado de M&eacute;xico, hab&iacute;a promulgado el estatuto"
"    "
"    provisional para el gobierno interior, en cuyo art&iacute;culo 113 se consagraba"
"    "
"    la existencia de los Distritos de Cuernavaca y M&eacute;xico.</p>"
"  <p>Durante la guerra de los tres a&ntilde;os (1858-1860) provocada por"
"    "
"    el rechazo de los conservadores a la Constituci&oacute;n liberal de 1857,"
"    "
"    Juan Vicario se pronunci&oacute; en Cuernavaca al grito de &quot;religi&oacute;n"
"    "
"    y fueros&quot; (13 de Enero de 1858); el 13 de julio de 1861, el Gobierno del"
"    "
"    Estado de M&eacute;xico cre&oacute;, mediante decreto, los Distritos de"
"    "
"    Cuernavaca, Morelos, Jonacatepec, Tautepec y Tetecala.</p>"
"  <p>El 7 de junio de 1862, con el prop&oacute;sito de facilitar las operaciones"
"    "
"    contra los Franceses, el Presidente Ju&aacute;rez dividi&oacute; al Estado"
"    "
"    de M&eacute;xico en tres distritos militares, el tercero de los cuales,"
"    "
"    al mando del General Francisco Leyva, qued&oacute; formado por las circunscripciones"
"    "
"    de Cuernavaca, Yautepec, Morelos y Tetecala, con capital en la ciudad de"
"    "
"    Cuernavaca. Pronto la regi&oacute;n qued&oacute; en manos de las fuerzas"
"    "
"    imperiales. Maximiliano convirti&oacute; el jard&iacute;n Borda en su residencia"
"    "
"    veraniega y compr&oacute; en el cercano pueblo de Acapantzingo un terreno"
"    "
"    donde mand&oacute; construir un chalet. Esta circunstancia hizo que mejorara"
"    "
"    el camino de M&eacute;xico a Cuernavaca.</p>"
"  <p>El 1&deg; de enero de 1867, cuando ya declinaba el imperio, las fuerzas"
"    "
"    republicanas de Francisco Leyva, Ignacio Figueroa e Ignacio Manuel Altamirano,"
"    "
"    pusieron sitio a Cuernavaca, defendida por el General Joaqu&iacute;n Ayestar&aacute;n."
"    "
"    Los sitiadores cortaron el agua de la ciudad y emprendieron el ataque general"
"    "
"    el d&iacute;a 3, pero fueron rechazados; se combati&oacute; en la plaza"
"    "
"    de San Juan, en la del Zacate, en las calles, en el segundo callej&oacute;n"
"    "
"    de Degollado, cerca de la plaza de toros, donde el propio jefe imperial"
"    "
"    perdi&oacute; la vida; en las trincheras de la calle Real. Despu&eacute;s"
"    "
"    de estos sucesos, las tropas que custodiaban la ciudad se retiraron a M&eacute;xico."
"    "
"    En los siete d&iacute;as que dur&oacute; el sitio hubo m&aacute;s de 70"
"    "
"    incendios en la poblaci&oacute;n.</p>"
"  <p>El 17 de abril de 1869 se cre&oacute; el Estado de Morelos. Siendo electo"
"    "
"    primer Gobernador Constitucional el General Francisco Leyva, que tuvo como"
"    "
"    contrincante a Porfirio D&iacute;az; tom&oacute; posesi&oacute;n de su"
"    "
"    cargo el 15 de agosto. El 16 de noviembre la Legislatura declar&oacute;"
"    "
"    a Cuernavaca Capital del Estado. Durante el gobierno de Carlos Pacheco,"
"    "
"    quien tom&oacute; posesi&oacute;n como Gobernador el 11 de marzo de 1877,"
"    "
"    se iniciaron las obras de construcci&oacute;n de la carretera Toluca-Cuernavaca, el ferrocarril de M&eacute;xico a Cuernavaca.</p>"
"  <p>El 3 de diciembre de 1882 abri&oacute; sus puertas el Instituto Pape"
"    "
"    Carpentier, a cargo del educador Miguel Salinas, maestro de varias generaciones"
"    "
"    de profesionistas. Para conmemorar la promulgaci&oacute;n de la Constituci&oacute;n"
"    "
"    de 1857, se inaugur&oacute; el 5 de febrero de 1882 el teatro Porfirio"
"    "
"    D&iacute;az de Cuernavaca, y el 20 de mayo se estableci&oacute; el primer"
"    "
"    Consejo de Salubridad en el Estado. El 19 de julio ocurri&oacute; un fuerte"
"    "
"    temblor trepidatorio que, entre otros da&ntilde;os, derrib&oacute; el &uacute;ltimo"
"    "
"    cuerpo de la torre de la Parroquia de Cuernavaca.</p>"
"  <p>El 12 de junio de 1891 el Papa Le&oacute;n XII expidi&oacute; la Bula"
"    "
"    Illud Imprimis, erigiendo la Di&oacute;cesis de Cuernavaca, que comprendi&oacute;"
"    "
"    todo el Estado de Morelos. El 29 de julio de 1894 fue consagrado Fortino"
"    "
"    Hip&oacute;lito y Vera como primer Obispo de Cuernavaca. El 1&deg; de diciembre"
"    "
"    de 1897 lleg&oacute; a Cuernavaca la primera locomotora, los d&iacute;as"
"    "
"    11 y 12 el Presidente D&iacute;az dio solemnidad a los festejos de inauguraci&oacute;n.</p>"
"  <p>En marzo de 1903 se fund&oacute; el Banco de Morelos. A fines de 1909"
"    "
"    ya se hab&iacute;an formado grupos de anti-reeleccionistas en Cuernavaca."
"    "
"    Al finalizar el a&ntilde;o ya operaban las guerrillas de Genovevo de la"
"    "
"    O, en Santa Mar&iacute;a Ahuacatitl&aacute;n. Emiliano Zapata asumi&oacute;"
"    "
"    la jefatura de la Rep&uacute;blica, designando al mismo De la O a cargo"
"    "
"    de la zona oeste y sur de Cuernavaca.</p>"
"  <p>El Presidente Madero visit&oacute; Cuernavaca al triunfo de la Revoluci&oacute;n"
"    "
"    Maderista, el 12 de junio, concurriendo a un banquete en el jard&iacute;n"
"    "
"    Borda.</p>"
"  <p>El 15 de junio de 1912 falleci&oacute; en Cuernavaca Francisco Leyva.</p>"
"  <p>En febrero de 1913, cuando se desarroll&oacute; en la capital del pa&iacute;s"
"    "
"    la Decena Tr&aacute;gica, un grupo de rebeldes zapatistas vol&oacute; un"
"    "
"    tren militar que iba con rumbo a Cuernavaca.</p>"
"  <p>El gobierno de la convenci&oacute;n revolucionaria fue trasladado a"
"    "
"    Cuernavaca ante el amago de los constitucionalistas, el 26 de enero de"
"    "
"    1915. En el mes de octubre de 1918 una epidemia de influenza espa&ntilde;ola"
"    "
"    merm&oacute; a la poblaci&oacute;n de Cuernavaca a tal grado que solo quedaron"
"    "
"    3,000 habitantes.</p>"
"  <p> Una vez asesinado Zapata en Chinameca, el 10 de abril,"
"    "
"    la actividad revolucionaria disminuy&oacute;; solamente volvi&oacute; a"
"    "
"    haber movimiento cuando el General Obreg&oacute;n visit&oacute; el Estado"
"    "
"    para conferenciar con los zapatistas y sali&oacute; de Cuernavaca a tomar"
"    "
"    la ciudad de M&eacute;xico, una vez que los carrancistas la desalojaron"
"    "
"    en mayo de 1920; para estas fechas, Cuernavaca ten&iacute;a 12,799 habitantes.</p></td>"
"  </tr>"
"  <!--HISTORIA / Personajes Ilustres-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto"">No hay.</td>"
"  </tr>"
"  <!--HISTORIA / Cronolog&iacute;a de Hechos Historicos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Hist&oacute;ricos</td>"
"  <td class=""texto""><!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos-->"
"  "
"  <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""5px"" align=""center"" class=""textabla"" >"
"    <tr>"
"    <td width=""55"" align=""center""><strong>A&Ntilde;O</strong></td>"
"    <td align=""center""><strong>ACONTECIMIENTOS</strong></td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1365"
"    </center></td>"
"    <td>Seg&uacute;n los Anales de Tlatelolco, el"
"    "
"    soberano de Cuauhn&aacute;huac intenta emprender conquistas hacia el valle"
"    "
"    de M&eacute;xico.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1379"
"    </center></td>"
"    <td>Acamapichtli invade Cuauhn&aacute;huac.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1396"
"    </center></td>"
"    <td>Contrae matrimonio una hija del se&ntilde;or"
"    "
"    de Cuernavaca con Huitxiliuitl y dos a&ntilde;os despu&eacute;s nace Moctezuma,"
"    "
"    hijo del se&ntilde;or azteca y la princesa Tlahuica.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1519"
"    </center></td>"
"    <td>A la llegada de los espa&ntilde;oles, Itzcoatzin"
"    "
"    gobernaba en Cuernavaca. Antes de la toma de Tenochtitl&aacute;n, Cort&eacute;s"
"    "
"    comisiona a Gonzalo de Sandoval a marchar sobre Tlaln&aacute;huac (Cuernavaca).</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1523"
"    </center></td>"
"    <td>Cort&eacute;s va a Cuernavaca, en Tlaltenango"
"    "
"    funda la iglesia de San Jos&eacute; y construye la primera hacienda azucarera.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1526"
"    </center></td>"
"    <td>Construcci&oacute;n del Palacio de Cort&eacute;s."
"    "
"    Cort&eacute;s traslada su hacienda de Tlaltenango a Atlacomulco.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1529"
"    </center></td>"
"    <td>Los franciscanos llegan a Cuernavaca e inician"
"    "
"    la construcci&oacute;n de la capilla abierta de San Jos&eacute;.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1534"
"    </center></td>"
"    <td>La Real C&eacute;dula de Toledo divide a"
"    "
"    la Nueva Espa&ntilde;a en cuatro provincias y en una de ellas, la de M&eacute;xico,"
"    "
"    qued&oacute; comprendida la de Cuernavaca.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1815"
"    </center></td>"
"    <td>Los d&iacute;as 7, 8 y 9 de noviembre Jos&eacute;"
"    "
"    Mar&iacute;a Morelos queda prisionero Guerrero.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1820"
"    </center></td>"
"    <td>Agust&iacute;n de Iturbide pasa por Cuernavaca"
"    "
"    para combatir a Vicente Guerrero.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1821"
"    </center></td>"
"    <td>Consumada la Independencia, el 27 de septiembre,"
"    "
"    pasa el Ej&eacute;rcito Trigarante por Cuernavaca.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1833"
"    </center></td>"
"    <td>Los censos enfit&eacute;uticos declaran de"
"    "
"    propiedad p&uacute;blica la hacienda de Atlacomulco y el Palacio de Cort&eacute;s.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1834"
"    </center></td>"
"    <td>Se redacta el Plan de Cuernavaca. El 14 de"
"    "
"    octubre se le da el t&iacute;tulo de ciudad a Cuernavaca.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1847"
"    </center></td>"
"    <td>Cuernavaca es tomada por la brigada Cadwalader;"
"    "
"    la infanter&iacute;a de Cuernavaca participa en el sitio de la hacienda"
"    "
"    de los Morales.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1855"
"    </center></td>"
"    <td>Toma posesi&oacute;n como Presidente de la"
"    "
"    Rep&uacute;blica en el teatro de la ciudad de Cuernavaca el general Juan"
"    "
"    &Aacute;lvarez. El nuevo Presidente, jura guardar el Plan de Ayutla.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1862"
"    </center></td>"
"    <td>Ju&aacute;rez divide el estado de M&eacute;xico"
"    "
"    en tres distritos y el de Cuernavaca queda al mando del general Francisco"
"    "
"    Leyva.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1867"
"    </center></td>"
"    <td>Francisco Leyva e Ignacio Manuel Altamirano"
"    "
"    ponen sitio a la ciudad de Cuernavaca.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1869"
"    </center></td>"
"    <td>El 17 de abril, se crea el estado de Morelos,"
"    "
"    y el 16 de noviembre la legislatura declara a Cuernavaca capital del estado.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1882"
"    </center></td>"
"    <td>Abre sus puertas el Instituto Pape Carpentier,"
"    "
"    del educador Miguel Salinas. Abre sus puertas el teatro Porfirio D&iacute;az."
"    "
"    Se establece el primer Consejo de Salubridad del estado.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1891"
"    </center></td>"
"    <td>Se inaugura la primera biblioteca p&uacute;blica"
"    "
"    de Cuernavaca. Se erige la di&oacute;cesis de Cuernavaca que comprende"
"    "
"    a todo el estado.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1894"
"    </center></td>"
"    <td>Se consagra a Fortino Hip&oacute;lito y Vera,"
"    "
"    primer obispo de Cuernavaca.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1897"
"    </center></td>"
"    <td>Llega la primera locomotora a Cuernavaca,"
"    "
"    el Presidente D&iacute;az da solemnidad a los festejos, se inauguran la"
"    "
"    estaci&oacute;n del ferrocarril y el puente de Porfirio D&iacute;az.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1911"
"    </center></td>"
"    <td>El Presidente Madero, al triunfo de la Revoluci&oacute;n,"
"    "
"    visita Cuernavaca.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1915"
"    </center></td>"
"    <td>El gobierno de la convenci&oacute;n revolucionaria,"
"    "
"    se traslada a Cuernavaca ante el amago de los constitucionalistas.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1917"
"    </center></td>"
"    <td>La Constituci&oacute;n del 5 de febrero,"
"    "
"    reconoce al estado de Morelos y la capital es Cuernavaca.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1918"
"    </center></td>"
"    <td>Una epidemia merma a la poblaci&oacute;n"
"    "
"    de Cuernavaca, a grado tal que s&oacute;lo queda 3,000 habitantes.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1920"
"    </center></td>"
"    <td>El general Obreg&oacute;n, despu&eacute;s"
"    "
"    de conferenciar con revolucionarios, sale de Cuernavaca a tomar la Ciudad"
"    "
"    de M&eacute;xico.</td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03"" id=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  <td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""><!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->"
"  "
"  <table cellspacing=""10px"" width=""610px"">"
"    <tr>"
"    <td width=""380"" ><img src=""mapas/17m007.jpg"" alt=""Municipio Cuernavaca""/></td>"
"    <td class=""texto"" align=""left""><p>El municipio de Cuernavaca se encuentra localizado al noroeste del estado"
"      "
"      de Morelos y presenta colindancia al norte con el municipio de Huitzilac,"
"      "
"      al sur con los municipios de Temixco y Xochitepec; con Huitzilac, Tepoztl&aacute;n"
"      "
"      y Jiutepec al oriente; al poniente con el municipio de Temixco y el municipio"
"      "
"      de Ocuilan en el Estado de M&eacute;xico.</p>"
"    <p>El municipio de Cuernavaca se ubica en las siguientes coordenadas geogr&aacute;ficas:"
"      "
"      al norte 19&ordm;02'; al sur 18&ordm;49' de latitud norte; al este 99&ordm;10'; al oeste 99&ordm;20' de longitud oeste, se localiza dentro de las"
"      "
"      regiones del Eje Neovolc&aacute;nico (lagos y volcanes de An&aacute;huac)"
"      "
"      y la Sierra Madre del Sur (sierra y valles guerrerenses).</p></td>"
"    </tr>"
"    <tr>"
"    <td colspan=""2"" class=""texto""></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p>Cuernavaca cuenta con 200.4 kil&oacute;metros cuadrados, ocupando el"
"    "
"    4.9% de la superficie total del Estado de Morelos, que es de 4,892.63"
"    "
"    kil&oacute;metros cuadrados. Del territorio total que ocupa el municipio"
"    "
"    de Cuernavaca, en forma general se utilizan 5,668 hect&aacute;reas de uso"
"    "
"    agr&iacute;cola, 8,227 hect&aacute;reas de uso pecuario, 5,400 de uso urbano"
"    "
"    y 1,390 hect&aacute;reas de bosque.</p>"
"  <div align=""center""><img src=""17007/17gr007-01.jpg"" alt="""" width=""360""/></div></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>El municipio de Cuernavaca forma parte de la regi&oacute;n de los valles"
"    "
"    y monta&ntilde;as del An&aacute;huac y en particular de la vertiente sur"
"    "
"    de la sierra del Chichinautzin, cuyo origen volc&aacute;nico determina"
"    "
"    la procedencia de las rocas y suelos que se encuentran en su territorio.</p>"
"  <p>El 6.5% de la superficie municipal corresponde a material &iacute;gneo"
"    "
"    extrusivo del periodo terciario; el 48.75% a material cl&aacute;stico del"
"    "
"    mismo per&iacute;odo; el 43.39% a material &iacute;gneo extrusivo del per&iacute;odo"
"    "
"    cuaternario y el 1.35% a material sedimentario de este mismo per&iacute;odo.</p>"
"  <p>Las formaciones geol&oacute;gicas que se presentan en la regi&oacute;n"
"    "
"    donde se ubica el municipio, son de los periodos Cret&aacute;cico y Cuaternario,"
"    "
"    predominando las rocas &iacute;gneas extrusivas, basaltos, andesitas y"
"    "
"    tobas y las rocas sedimentarias, areniscas, conglomerados, calizas, lutitas"
"    "
"    y las rocas pirocl&aacute;sicas o materiales ciner&iacute;ticos.</p>"
"  <p>El 56.52% del territorio del municipio se localiza en el Eje Neovolc&aacute;nico"
"    "
"    y el 43.48% dentro de la Sierra Madre del Sur. </p>"
"  <p>El relieve que presenta la ciudad de Cuernavaca es un declive a partir"
"    "
"    de las 2,200 msnm (metros sobre el nivel del mar) en la parte norte de la colonia del Bosque hasta 1,255"
"    "
"    msnm en la parte sur en la confluencia de los r&iacute;os Apatlaco y del"
"    "
"    Pollo. Al norte del municipio se localizan las faldas de la Sierra del"
"    "
"    Ajusco, al poniente las serran&iacute;as de Chalma y Ocuil&aacute;n, al"
"    "
"    sur y el oriente no existen elevaciones importantes. El tipo de suelo influye"
"    "
"    en la construcci&oacute;n de infraestructura. Los suelos m&aacute;s gruesos"
"    "
"    facilitan la construcci&oacute;n de equipamiento y vivienda, el suelo m<U+00E1>s"
"    "
"    fino lo dificulta.</p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>Cuernavaca se ubica en la cuenca del r&iacute;o Grande de Amacuzac dentro"
"    "
"    de la cual participa con el 2,51% de su extensi&oacute;n, el territorio"
"    "
"    municipal drena sus aguas en tres subcuencas en la del r&iacute;o Ixtapan"
"    "
"    con 4,26 km<sup>2</sup>, el 5,9% en la del r&iacute;o Apatlaco con 184.29 km<sup>2</sup>, el"
"    "
"    38.47% de su superficie; y en la del r&iacute;o Yautepec, con 18.12 km<sup>2</sup>,"
"    "
"    1.72% del total, sus principales r&iacute;os son: el r&iacute;o Apatlaco"
"    "
"    con dos afluentes, el Pollo y Chapultepec, los arroyos permanentes el Salto"
"    "
"    y Ojo de Agua; los manantiales El Lim&oacute;n, Chapultepec, Santa Mar&iacute;a"
"    "
"    Tepeiti y el T&uacute;nel.</p>"
"  <p>El r&iacute;o Apatlaco nace en los manantiales de Chapultepec y recibe"
"    "
"    las aguas de las barrancas del centro y occidente de Cuernavaca, destacando"
"    "
"    el T&uacute;nel, la del Pollo, Pilcalla, Amanalco, El Lim&oacute;n, Tlazala"
"    "
"    y los Sabinos. El r&iacute;o Apatlaco aumenta su caudal por el r&iacute;o"
"    "
"    Cuentepec y por los arroyos Salados, Fr&iacute;a, Salto de Agua, Colotepec"
"    "
"    y Poza Honda.</p>"
"  <p>Las precipitaciones pluviales son el principal abastecimiento de agua"
"    "
"    a la subcuenca de Cuernavaca. Con el prop&oacute;sito de beneficiar tierras"
"    "
"    agr&iacute;colas de riego al sur oriente de la ciudad, el r&iacute;o Chapultepec"
"    "
"    sufri&oacute; modificaciones en su cauce.</p>"
"  <p>En las zonas de Palmira y San Ant&oacute;n, en las ca&ntilde;adas Guacamayas"
"    "
"    y el Tecolote respectivamente, se encuentran saltos de agua y columnas"
"    "
"    de basalto que est&aacute;n siendo afectadas por los tiraderos de basura"
"    "
"    que la poblaci&oacute;n ha creado en ellas.</p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>Existen en el municipio de Cuernavaca dos tipos de climas predominantes,"
"    "
"    siendo &eacute;stos el clima templado subh&uacute;medo con lluvias en"
"    "
"    verano de mayor humedad C(W2), el cual se localiza en la parte norte del"
"    "
"    municipio y abarca el 40.59% de su superficie y el clima semi c&aacute;lido"
"    "
"    subh&uacute;medo con lluvias en verano de humedad media ACW1, ocupa el"
"    "
"    54.57% del territorio municipal y se localiza en el &aacute;rea urbanizada.</p>"
"  <p>La temperatura media anual es de 21.1&ordm;C con una precipitaci&oacute;n"
"    "
"    media anual que oscila entre los 800 y los 1,500 mm. Los meses en que se"
"    "
"    presenta mayor temperatura son abril y mayo entre los 24&ordm;C y los"
"    "
"    28&ordm;C,  los meses en que desciende la temperatura son diciembre"
"    "
"    y enero hasta menos de 15&ordm;C. </p>"
"  <p>En los &uacute;ltimos 15 a&ntilde;os"
"    "
"    la temperatura ha variado, al presentar una leve disminuci&oacute;n en"
"    "
"    invierno y en primavera ocasionando un clima m&aacute;s extremoso; motivado"
"    "
"    por el constante crecimiento del &aacute;rea urbanizada y por la disminuci&oacute;n"
"    "
"    de &aacute;reas verdes y de arroyos en la zona.</p>"
"  <p>La ciudad de Cuernavaca se encuentra localizada sobre la vertiente sur"
"    "
"    de la sierra del Chichinautzin, esta ubicaci&oacute;n es la principal causa"
"    "
"    que determina el r&eacute;gimen de vientos dominantes, estas corrientes"
"    "
"    de aire se originan por el calentamiento diurno en los valles del sur del"
"    "
"    estado ascendiendo a lo largo de las barrancas con direcci&oacute;n norte,"
"    "
"    y descendiendo con el enfriamiento nocturno en direcci&oacute;n sur y suroeste;"
"    "
"    los vientos de mayor intensidad (4.5 y 5.6 m/s), soplan del noroeste en"
"    "
"    los meses de enero y marzo.</p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Principales Ecosistemas-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p>El norte de la zona se encuentra cubierto por bosques de tipo mes&oacute;filos"
"    "
"    de monta&ntilde;a, pino y encino, al extremo sur predomina el pastizal"
"    "
"    inducido asociado con condiciones secundarias de selva baja caducifolia,"
"    "
"    representada por herb&aacute;ceas altas como la higuerilla y acahuales;"
"    "
"    en las barrancas que se localizan al poniente y en las que cruzan la ciudad"
"    "
"    se aprecian distintas variedades de &aacute;rboles como fresno, jacaranda,"
"    "
"    ciruelo, sauce, amate y guayabo.</p>"
"  <p>Dentro de las barrancas, en las partes h&uacute;medas, se presentan"
"    "
"    a&uacute;n bosques de galer&iacute;a, la acci&oacute;n depredadora causada"
"    "
"    por el hombre se observa con el crecimiento de la mancha urbana sobre &eacute;stas.</p>"
"  <p>Dentro de la zona de estudio la vegetaci&oacute;n se presenta en construcciones"
"    "
"    formando tupidos follajes, contribuye a conservar sus peculiaridades clim&aacute;ticas"
"    "
"    y de paisaje.</p></td>"
"  <!--MEDIO F&Iacute;SICO /Recursos naturales --> </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto"">Los recursos naturales los componen sus tierras agricolas. </td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>De acuerdo a la clasificaci&oacute;n edafol&oacute;gica, en el municipio"
"    "
"    de Cuernavaca se presentan los siguientes tipos de suelo, al norte andosol"
"    "
"    h&uacute;mico y andosol &oacute;crico, este tipo de suelos se derivan de"
"    "
"    cenizas volc&aacute;nicas y tienen como inconvenientes ser &aacute;cidos,"
"    "
"    fijar los fosfatos, son de topograf&iacute;a accidentada y f&aacute;cilmente"
"    "
"    erosionables, por lo que no se consideran apropiados para el uso agr&iacute;cola,"
"    "
"    el uso indicado para este tipo de suelos es el forestal; al suroeste se"
"    "
"    encuentran feozem h&aacute;plico,  combinado con litosol y vertisol p&eacute;lico,"
"    "
"    que presentan cierta potencialidad para el uso agr&iacute;cola.</p>"
"  <p>En el 38% del territorio municipal que comprende a la mayor&iacute;a"
"    "
"    de la mancha urbana se localizan las siguientes combinaciones: feozem l&uacute;vico,"
"    "
"    feozem haplico y litosol; feozem h&aacute;plico y vertisol p&eacute;lico;"
"    "
"    luvisol cr&oacute;mico y feozem l&uacute;vico; la aptitud de este tipo"
"    "
"    de suelos es silv&iacute;cola (selva baja caducifolea), sin embargo son"
"    "
"    apropiados tambi&eacute;n para el uso urbano por su bajo nivel de fertilidad.</p>"
"  <p>Al sur del municipio se localiza una combinaci&oacute;n de vertisol"
"    "
"    p&eacute;lico y feozem h&aacute;plico que presenta aptitud para el uso"
"    "
"    agr&iacute;cola.&nbsp; </p>"
"  <p>Considerando las caracter&iacute;sticas f&iacute;sicas del municipio"
"    "
"    en cuanto a clima, geolog&iacute;a, fisiograf&iacute;a y edafolog&iacute;a,"
"    "
"    se desprende que partiendo del l&iacute;mite sur del municipio hasta la"
"    "
"    cota 1,800 msnm, el uso recomendable es el pecuario o el urbano; entre"
"    "
"    las cotas 1,800 y 2,100 msnm, la aptitud es para uso mixto, agr&iacute;cola"
"    "
"    y forestal, excepto la franja colindante con la barranca de Mexicapa, cuyo"
"    "
"    uso potencial es el agr&iacute;cola y a partir de los 2,100 msnm el uso"
"    "
"    m&aacute;s adecuado es el forestal.&nbsp; </p>"
"  <p>El uso urbano ocupa el 37.72% de la superficie municipal y comprende"
"    "
"    las &aacute;reas urbanizadas de la ciudad de Cuernavaca y las de las localidades"
"    "
"    rurales que se encuentran aisladas.</p>"
"  <p>El uso forestal que representa el 30.10% del territorio municipal corresponde"
"    "
"    a las &aacute;reas boscosas que se localizan al norte y en las m&aacute;rgenes"
"    "
"    de las barrancas que corren de norte a sur.</p>"
"  <p>El uso de agricultura de temporal y las zonas sin uso que ocupan el"
"    "
"    25.03% de la superficie del municipio se localizan en su mayor extensi&oacute;n"
"    "
"    al poniente del municipio y en menor proporci&oacute;n al norte y oriente,"
"    "
"    en general las zonas agr&iacute;colas son de baja productividad por las"
"    "
"    caracter&iacute;sticas de los suelos que se presentan en el municipio.</p>"
"  <p>Las zonas de uso agropecuario con presi&oacute;n para su urbanizaci&oacute;n"
"    "
"    son aquellas que se encuentran en colindancia o rodeadas por la mancha"
"    "
"    urbana, como es el caso de las tierras comunales de Ahuatepec localizadas"
"    "
"    al oriente de la ciudad, en donde se est&aacute;n generando asentamientos"
"    "
"    irregulares por el fraccionamiento ilegal de parcelas comunales, una situaci&oacute;n"
"    "
"    similar se presenta en las tierras del ejido de Chipitl&aacute;n ubicadas"
"    "
"    al sur del municipio, las que tambi&eacute;n se encuentran rodeadas por"
"    "
"    usos urbanos.</p>"
"  <p><strong>Uso habitacional.<br />"
"    &nbsp;</strong> <br />"
"    El uso habitacional ocupa el 85% de la mancha urbana del municipio."
"    "
"    Del total de la superficie del uso habitacional, el 33% es de tipo residencial,"
"    "
"    ubic&aacute;ndose en estas &aacute;reas las colonias y fraccionamientos"
"    "
"    siguientes: Rancho Cortes, Rancho Tetela, Colonia del Bosque, Vistahermosa,"
"    "
"    Reforma, Jardines de Cuernavaca, Limoneros, Jardines de Ahuatepec, Maravillas,"
"    "
"    Club de Golf, Lomas de Cortes, Provincias del Canad&aacute;, La Herradura,"
"    "
"    Bello Horizonte, Delicias, Las Quintas, Tabachines, Palmira y Junto al"
"    "
"    R&iacute;o.</p>"
"  <p>La vivienda de tipo medio representa el 20% y se localiza principalmente"
"    "
"    en las colonias Lomas de la Selva, Prados de Cuernavaca, Jardines de Reforma,"
"    "
"    Fraccionamientos Jardines de Tlaltenango, Jardines de Tetela, Analco, Lomas"
"    "
"    Coyuca, etc, mezclada con la vivienda residencial y popular.</p>"
"  <p>La vivienda popular comprende el 45% del uso habitacional, dentro de"
"    "
"    estas zonas se ubican la mayor parte de las colonias del Municipio entre"
"    "
"    las que destacan la colonia Flores Mag&oacute;n, los antiguos poblados"
"    "
"    de Tetela del Monte, Santa Mar&iacute;a, Chamilpa, Ocotepec y Ahuatepec;"
"    "
"    las colonias Carolina, Del Empleado, La Lagunilla, Altavista, Sat&eacute;lite,"
"    "
"    Margarita Maza de Ju&aacute;rez, Estrada Cajigal, Tulipanes, Ruiz Cort&iacute;nez,"
"    "
"    Antonio Barona, Villa Santiago, Chipitlan, L&aacute;zaro C&aacute;rdenas,"
"    "
"    etc.</p>"
"  <p>La vivienda de intereses social de alta densidad ocupa el 2% del uso"
"    "
"    habitacional y se ubica en las siguientes unidades habitacionales; Lomas"
"    "
"    de Ahuatlan, Recursos Hidr&aacute;ulicos, Texcaltepec, Del Artista, Altavista,"
"    "
"    Terrazas de San Ant&oacute;n, Solidaridad, Teopanzolco, Jos&eacute; Mar&iacute;a"
"    "
"    Morelos, Ciudad Chapultepec, Cantarranas y Potrero Verde.</p>"
"  <p>La vivienda precaria se localiza principalmente, en la zona de los Patios"
"    "
"    de la Estaci&oacute;n, en los derechos de v&iacute;a del ferrocarril y"
"    "
"    en los asentamientos irregulares localizados en las m&aacute;rgenes de"
"    "
"    algunas barrancas y en &aacute;reas ejidales y comunales principalmente"
"    "
"    al noreste del municipio, la mayor concentraci&oacute;n de este tipo de"
"    "
"    vivienda se da en los Patios de la Estaci&oacute;n, sin que su porcentaje"
"    "
"    sea significativo con respecto al total de viviendas del municipio.</p>"
"  <p><strong>Densidades de poblaci&oacute;n en zonas habitacionales</strong><br />"
"    Las zonas habitacionales presentan las siguientes caracter&iacute;sticas"
"    "
"    en cuanto a los rangos de densidad de habitantes por hect&aacute;rea:</p>"
"  <p>Del total de la superficie urbanizada del municipio que es de 7,782"
"    "
"    hect&aacute;reas, 73.64%, tienen una densidad poblacional que se ubica"
"    "
"    en el rango de 0 a 50 hab/ha, correspondiendo principalmente a zonas residenciales"
"    "
"    y a zonas de vivienda popular en proceso de ocupaci&oacute;n; 1,479.35"
"    "
"    hect&aacute;reas que representan el 19.01%, tienen una densidad de poblaci&oacute;n"
"    "
"    que se ubica en el rango de 51 a 100 hab/ha localiz&aacute;ndose en estas"
"    "
"    &aacute;reas predominantemente la vivienda de tipo medio; 536.17 hect&aacute;reas,"
"    "
"    el 6.89% del total, tienen una densidad poblacional que se ubica en el"
"    "
"    rango de 101 a 200 hab/ha y corresponde a la mayor&iacute;a de las colonias"
"    "
"    con tipolog&iacute;a de vivienda popular. Los rangos anteriores corresponden"
"    "
"    casi en su totalidad a vivienda unifamiliar.</p>"
"  <p>Las densidades m&aacute;s altas se ubican en las zonas de vivienda multifamiliar"
"    "
"    de inter&eacute;s social y se encuentran claramente delimitadas, representan"
"    "
"    el 0.45% del &aacute;rea urbana actual y tienen un rango de 350 a 600 hab/ha."
"    "
"    La densidad promedio del &aacute;rea urbana es de 66 hab/ha, que puede"
"    "
"    considerarse como baja, sin embargo es congruente dada la topograf&iacute;a,"
"    "
"    la estructura vial y la vocaci&oacute;n de la ciudad de Cuernavaca.</p>"
"  <p>La densidad de poblaci&oacute;n promedio no ha variado significativamente"
"    "
"    y el patr&oacute;n de urbanizaci&oacute;n se ha mantenido desde 1940.</p>"
"  <p><strong>Uso mixtO<br />"
"  </strong><br />"
"    Ocupa una superficie de 795.68 hect&aacute;reas que representa el 10.22% del &aacute;rea urbana y se localiza principalmente sobre los corredores"
"    "
"    urbanos, en el centro urbano, los subcentros urbanos y los centros de barrio,"
"    "
"    siendo &eacute;stos:</p>"
"  <p><strong>Corredores urbanos<br />"
"    </strong><br />"
"    Av. Emiliano Zapata, Av. &Aacute;lvaro Obreg&oacute;n, Av. Morelos,"
"    "
"    Av. Domingo Diez, Av. Poder Legislativo, Av. Vicente Guerrero, C. R&iacute;o"
"    "
"    Mayo, C. San Diego, Av. Plan de Ayala-Paseo Cuauhn&aacute;huac, Centro"
"    "
"    urbano, El centro urbano de Cuernavaca concentra todo tipo de actividades,"
"    "
"    comerciales, de servicios, de administraci&oacute;n p&uacute;blica y privada,"
"    "
"    tur&iacute;sticos, culturales y habitacionales; comprende una superficie"
"    "
"    de 161.53 hect&aacute;reas que representan el 2.07% del total.</p>"
"  <p><strong>Sub centros Urbanos<br />"
"    </strong><br />"
"    Esta zona se localiza sobre la avenida Plan de Ayala y el Boulevard"
"    "
"    Paseo Cuauhn&aacute;huac, desde la glorieta de Chapultepec hasta la Planta"
"    "
"    de almacenamiento de PEMEX.</p>"
"  <p><strong>Centros de Barrio&nbsp;<br />"
"    </strong><br />"
"    Los Centros de Barrio ocupan una superficie de 161.40 hect&aacute;reas"
"    "
"    que representa el 2.07% del &aacute;rea urbana y se localizan en:</p>"
"  <p>Ocotepec, Atlacomulco, Ahuatepec, Amatitlan, La Estaci&oacute;n, Santa"
"    "
"    Mar&iacute;a Ahuacatitl&aacute;n, Tetela, San Jer&oacute;nimo, Tlaltenango,"
"    "
"    Acapantzingo, El Calvario, San Juan, San Ant&oacute;n, Melchor Ocampo,"
"    "
"    La Lupita, Carolina, Antonio Barona, Ahuatl&aacute;n, Palmira, L&aacute;zaro"
"    "
"    C&aacute;rdenas, San Pablo, Teopanzolco&nbsp; </p>"
"  <p><strong>Uso Comercial</strong><br />"
"    <br />"
"    El uso comercial se localiza en el centro urbano, los subcentros urbanos"
"    "
"    y los corredores urbanos, mezclado con otros usos, existen tambi&eacute;n"
"    "
"    en la ciudad importantes centros comerciales que en conjunto ocupan una"
"    "
"    superficie de 81.76 has, que representa el 1.05% del total de la mancha"
"    "
"    urbana.</p>"
"  <p><strong>Uso Industrial</strong><br />"
"    <br />"
"    El uso industrial referido principalmente a la industria de transformaci&oacute;n"
"    "
"    ocupa una superficie de 97.71 has que representa el 1.25% del &aacute;rea"
"    "
"    urbana.</p></td>"
"  </tr>"
"  <!--Perfil Sociodemogr&aacute;fico -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04"" id=""04""></a>Perfil Sociodemogr&aacute;fico</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05"" id=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06"" id=""06""></a>Actividad econ<U+00D3>mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07"" id=""07""></a>Atractivos Culturales y Tur<U+00CD>sticos</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->"
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto""><div align=""center""><img width=""370"" src=""17007/17t007-01.jpg""alt=""palacio de cort&eacute;s""/></div>"
"  <p>El Palacio de Cort&eacute;s se termin&oacute; de construir en 1535;"
"    "
"    la Catedral, conjunto arquitect&oacute;nico que muestra construcciones"
"    "
"    de diversas &eacute;pocas; el convento y templo de la Tercera Orden de"
"    "
"    los Franciscanos que data del siglo XVI; las capillas del Humilladero o"
"    "
"    Chapitel del Calvario, consagrada a la Virgen de Guadalupe y erigida en"
"    "
"    1939; la de los Tepetates y la capilla abierta de San Jos&eacute;, construidas"
"    "
"    en el siglo XVI; el santuario de Nuestra Se&ntilde;ora de los Milagros,"
"    "
"    ubicada en el barrio de Tlaltenango; la iglesia de la Guadalupita; la Hacienda"
"    "
"    de Atlacomulco; el acueducto del siglo XVII; el kiosco del Jard&iacute;n"
"    "
"    de los H&eacute;roes; el puente de Porfirio D&iacute;az; la estaci&oacute;n"
"    "
"    del ferrocarril; la Casa del Olvido (o del Olindo) en el barrio de Apatzingo;"
"    "
"    el Jard&iacute;n Borda y su iglesia anexa y el puente del Callej&oacute;n"
"    "
"    del Diablo, entre los m&aacute;s importantes.</p>"
"  <div align=""center""><img width=""370"" src=""17007/17t007-02.jpg""alt=""la catedral""/></div>"
"  <p>Existe una zona arqueol&oacute;gica en Teopanzolco, que fue antiguo"
"    "
"    centro ceremonial de los Tlahuicas, quienes levantaron dos estructuras"
"    "
"    conc&eacute;ntricas separadas por un foso, posiblemente dedicadas a Quetzalcoatl.</p>"
"  <p><strong>Esculturas</strong><br />"
"    <br />"
"    Retablo de la capilla de la Tercera Orden, levantado en el siglo XVII.</p>"
"  <p><strong>Pinturas</strong><br />"
"    <br />"
"    Murales del Casino de la Selva, pintados por David Alfaro Siqueiros;"
"    "
"    pinturas del templo de la Tercera Orden que representan el martirio del"
"    "
"    primer santo Mexicano, Felipe de Jes&uacute;s; pinturas al fresco en el"
"    "
"    convento de la Tercera Orden; pinturas sobre la vida de Maximiliano y Carlota"
"    "
"    en el Palacio Municipal y murales en el Palacio de Cort&eacute;s pintados"
"    "
"    por Diego Rivera.</p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto""><div align=""center""><img width=""239"" src=""17007/17t007-03.jpg""alt=""museo el castillo""/></div>"
"  <p>El equipamiento para la cultura con que cuenta el municipio se relaciona"
"    "
"    a continuaci&oacute;n y de acuerdo a la normatividad en la materia es suficiente"
"    "
"    para atender las necesidades de la poblaci&oacute;n municipal, sin embargo"
"    "
"    tomando en consideraci&oacute;n el nivel de servicios estatales que le"
"    "
"    corresponde, se presenta d&eacute;ficit en teatros y salas para conciertos."
"    "
"    A continuaci&oacute;n se relaciona el equipamiento existente en este rubro:<br />"
"    &nbsp; </p>"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>Museos</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Museo Cuauhnahuac</td>"
"    </tr>"
"    <tr>"
"    <td>Museo Robert Brady</td>"
"    </tr>"
"    <tr>"
"    <td>Museo de fotograf&iacute;a (El Castillito)</td>"
"    </tr>"
"    <tr>"
"    <td>Museo Etnobot&aacute;nico (Casa del Olindo)</td>"
"    </tr>"
"    <tr>"
"    <td>Museo-Taller Siqueiros</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      <b>Auditorios</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Teopanzolco</td>"
"    </tr>"
"    <tr>"
"    <td>UAEM</td>"
"    </tr>"
"    <tr>"
"    <td>De Electricistas</td>"
"    </tr>"
"    <tr>"
"    <td>Los Belenes</td>"
"    </tr>"
"    <tr>"
"    <td>Sala Gloria</td>"
"    </tr>"
"    <tr>"
"    <td>Auditorio del Palacio de Justicia</td>"
"    </tr>"
"    <tr>"
"    <td>Auditorio del IMSS</td>"
"    </tr>"
"    <tr>"
"    <td>Auditorio del ISSSTE</td>"
"    </tr>"
"    <tr>"
"    <td>Auditorio del Instituto Nacional de Salud</td>"
"    </tr>"
"    <tr>"
"    <td>Auditorio del Centro Morelense de las Artes</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      <b>Teatros</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Teatro Morelos</td>"
"    </tr>"
"    <tr>"
"    <td>Teatro Ocampo</td>"
"    </tr>"
"    <tr>"
"    <td>Teatro del Centro Cultural Universitario</td>"
"    </tr>"
"    <tr>"
"    <td>Teatro al Aire Libre del Melchor Ocampo</td>"
"    </tr>"
"    <tr>"
"    <td>Teatro al Aire Libre de la Plaza Solidaridad</td>"
"    </tr>"
"    <tr>"
"    <td>Teatro al Aire Libre del Parque Jungla M&aacute;gica</td>"
"    </tr>"
"    <tr>"
"    <td>Teatro al Aire Libre del Jard&iacute;n Borda</td>"
"    </tr>"
"    <tr>"
"    <td>Teatro Las Palmas</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      <b>Salas Cinematogr&aacute;ficas</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Sala Miguel Zacar&iacute;as</td>"
"    </tr>"
"    <tr>"
"    <td>Sala Gabriel Figueroa</td>"
"    </tr>"
"    <tr>"
"    <td>Cinema Las Plazas</td>"
"    </tr>"
"    <tr>"
"    <td>General Cinema</td>"
"    </tr>"
"    <tr>"
"    <td>Multicinemas de Cuernavaca</td>"
"    </tr>"
"    <tr>"
"    <td>Cinema Lumiere</td>"
"    </tr>"
"    <tr>"
"    <td>Cinema Metropolis</td>"
"    </tr>"
"    <tr>"
"    <td>Cinema United Artist</td>"
"    </tr>"
"    <tr>"
"    <td>Cine Premier</td>"
"    </tr>"
"    <tr>"
"    <td>Cinema Morelos (Planta Alta)</td>"
"    </tr>"
"    <tr>"
"    <td>Salas de exposici&oacute;n en el Jard&iacute;n"
"    "
"    Borda</td>"
"    </tr>"
"    <tr>"
"    <td>Sala Velasco Tamayo</td>"
"    </tr>"
"    <tr>"
"    <td>Sala Rivera</td>"
"    </tr>"
"    <tr>"
"    <td>Sala Siqueiros</td>"
"    </tr>"
"    <tr>"
"    <td>Secci&oacute;n Ju&aacute;rez</td>"
"    </tr>"
"    <tr>"
"    <td>Casas de Cultura</td>"
"    </tr>"
"    <tr>"
"    <td>Centro Morelense de las Artes</td>"
"    </tr>"
"    <tr>"
"    <td>Centro cultural infantil &quot;La Vecindad&quot;</td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p><strong>Tradiciones&nbsp;</strong></p>"
"  <p>Los carnavales son una tradici&oacute;n de Cuernavaca a partir de 1965."
"    "
"    La feria de la Flor se estableci&oacute; en 1965, la cual comienza el 2"
"    "
"    de mayo y termina el d&iacute;a 12. En el jard&iacute;n Borda, los floricultores"
"    "
"    de toda la Rep&uacute;blica, presentan las m&aacute;s bellas flores que"
"    "
"    cultivan, compitiendo por el premio anual. La feria de la flor tiene gran"
"    "
"    importancia en Cuernavaca.</p>"
"  <div align=""center""><img width=""202"" src=""17007/17t007-04.jpg""alt=""jard&iacute;n borda""/></div>"
"  <p><strong>Las ferias populares</strong></p>"
"  <p>Cuernavaca es una ciudad en la que se celebran numerosas ferias populares."
"    "
"    En cada barrio existe una iglesia alrededor de cuya fiesta anual dedicada"
"    "
"    al Santo Patrono, se hace una verbena popular en la que toman parte no"
"    "
"    s&oacute;lo los habitantes de esa zona, sino los otros barrios y con el"
"    "
"    crecimiento de turismo, los viajeros que afluyen a la bella capital Morelense.</p>"
"  <p>Toda la alegr&iacute;a, la gracia y el color de la buena gente del pueblo"
"    "
"    se vuelca en la feria. La iglesia en cuesti&oacute;n se adorna profundamente"
"    "
"    por dentro y por fuera, con enormes ramos de flores, gu&iacute;as de seda"
"    "
"    y papel picado de varios colores. Un enorme arco con estructura de paja"
"    "
"    y vara, se cubre totalmente de flores, en cuyo centro destaca el nombre"
"    "
"    del santo de la fiesta.</p>"
"  <p>Los comit&eacute;s de festejos, formados con los m&aacute;s connotados"
"    "
"    vecinos del barrio, organizan todo, de manera que existe una rivalidad"
"    "
"    no declarada entre los habitantes de cada barrio para que su feria sea"
"    "
"    la mejor de la ciudad.</p>"
"  <p>Tanto fiestas como ferias de la ciudad se nutren de una herencia cultural"
"    "
"    prehisp&aacute;nica y virreinal. Los tianguis prehisp&aacute;nicos y las"
"    "
"    ferias del virreinato tuvieron una funci&oacute;n no s&oacute;lo religiosa,"
"    "
"    sino tambi&eacute;n comercial y de integraci&oacute;n social entre los"
"    "
"    habitantes de lejanas comarcas.</p>"
"  <p>Las ferias han contribuido a reforzar el car&aacute;cter inconfundible"
"    "
"    de la entidad porque han servido para desarrollar la ense&ntilde;anza c&iacute;vica,"
"    "
"    el est&iacute;mulo y enriquecimiento del ingenio popular. Las fechas y"
"    "
"    lugares de las celebraciones m&aacute;s populares suelen coincidir con"
"    "
"    los de la antig&uuml;edad.</p>"
"  <p>La feria de la flor se celebra al inicio de la primavera, all&iacute;"
"    "
"    se instalan juegos mec&aacute;nicos, un palenque, carreras de caballos,"
"    "
"    espect&aacute;culos y eventos socioculturales; 15 de mayo, la fiesta de"
"    "
"    San Isidro Labrador; 13 de junio, la fiesta de San Antonio en el barrio"
"    "
"    de San Ant&oacute;n, con juegos pirot&eacute;cnicos, danzantes aztecas"
"    "
"    y concheros; 6 de agosto, la fiesta de El Salvador o de la Transfiguraci&oacute;n"
"    "
"    del se&ntilde;or de Ocotepec, con danzas de moros y cristianos, mole y"
"    "
"    pulque; 10 de agosto, la fiesta de San Lorenzo en Chamilpa; 15 de agosto,"
"    "
"    la fiesta de la Asunci&oacute;n de la Sant&iacute;sima Virgen en Santa"
"    "
"    Mar&iacute;a Ahuacatil&aacute;n; 8 de septiembre, fiesta de Nuestra Se&ntilde;ora"
"    "
"    de los Milagros en Tlaltenango, con importante feria que atrae numerosos"
"    "
"    visitantes y 12 de diciembre, la fiesta de la Virgen de Guadalupe en el"
"    "
"    Calvario. </p>"
"  <div align=""center""><img width=""370"" src=""17007/17t007-05.jpg""alt=""parque melchor ocampo""/></div>"
"  <p><strong>Danzas </strong></p>"
"  <p>En el a&ntilde;o de 1870, un grupo de j&oacute;venes, con el fin de"
"    "
"    divertirse, organizaron una cuadrilla que al son de botes viejos, gritos"
"    "
"    y silbidos, gritaban y danzaban en forma espont&aacute;nea por las calles,"
"    "
"    tapados de la cara con pa&ntilde;uelos o pedazos de tela y vestidos con"
"    "
"    ropa vieja y rota. A este grupo se le dio el nombre de &quot;huehuenchis&quot;, palabra"
"    "
"    en n&aacute;huatl que significa &quot;viejos con ropa usada y desgarrada&quot;.</p>"
"  <p>Trascendi&oacute; a otros municipios, el&nbsp; pueblo de Tlayacapan;"
"    "
"    se dio cuenta que esta danza no solamente divert&iacute;a a los participantes,"
"    "
"    sino tambi&eacute;n a la gente que los observaba; por lo tanto, se volvi&oacute;"
"    "
"    a organizar con m&aacute;s entusiasmo en 1871 y desde entonces se viene"
"    "
"    celebrando en forma tradicional al iniciarse la cuaresma, o sea los d&iacute;as"
"    "
"    domingo, lunes y martes de carnaval, terminando el mi&eacute;rcoles de"
"    "
"    ceniza.</p>"
"  <p>M&aacute;s tarde, esta fiesta se organiz&oacute; tambi&eacute;n en Tepoztl&aacute;n"
"    "
"    y debido a la cercan&iacute;a con Cuernavaca, ha logrado mucha fama. En"
"    "
"    Tepoztl&aacute;n se modific&oacute; el tipo de disfraz, creando una especie"
"    "
"    de burla en contra de los espa&ntilde;oles, pues el atuendo simboliza la"
"    "
"    vestimenta usada por estos en la &eacute;poca colonial y las m&aacute;scaras"
"    "
"    tienen barbas y bigotes; a estos danzantes se les conoce como &quot;Chinelos&quot;.</p>"
"  <p>Despu&eacute;s se organiz&oacute; el carnaval de Yautepec y en los lugares"
"    "
"    ya mencionados, incluyendo algunos otros pueblos del Estado de Morelos.</p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Traje T&iacute;pic--><!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto"">Se escucha de toda la m&uacute;sica nacional.</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto"">Son famosas tanto nacional como internacionalmente la cer&aacute;mica"
"  "
"  de Cuernavaca y los productos de cera; &eacute;stos &uacute;ltimos logrados"
"  "
"  del producto de las abejas y trabajados con habilidad en caprichosas figuras;"
"  "
"  las macetas y objetos de barro de San Ant&oacute;n; la corteza de &aacute;rbol"
"  "
"  machacada y convertida en papel con pinturas multicolores; las bolsas y"
"  "
"  canastas de palma preciosamente tejidas y de colores llamativos; los collares"
"  "
"  de cuentas y piedras raras; as&iacute; como las m&aacute;scaras y figuras"
"  "
"  de madera laqueadas.</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto"">El mole verde de pepita, el mole rojo de guajolote, la cecina con queso,"
"  "
"  crema y salsa picante, la barbacoa de carnero y cabrito, el pescado en"
"  "
"  mixiotes, los tamales, el clemole sazonado con ciruelas silvestre y las"
"  "
"  enchiladas estilo Cuernavaca.</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto""><div align=""center""><img src=""17007/17t007-06.jpg""alt=""salto chico"" width=""305"" height=""333""/></div>"
"  <p>Se cuenta con varios atractivos tur&iacute;sticos como las pir&aacute;mides"
"    "
"    de Teopanzolco, la catedral; Palacio de&nbsp; Cort&eacute;s; Jard&iacute;n"
"    "
"    Borda; la capilla del Calvario; el acueducto del siglo XVIII, el salto"
"    "
"    de San Ant&oacute;n; el parque recreativo de Chapultepec y los Delfines"
"    "
"    entre otros.</p>"
"  <p>Galer&iacute;a fotogr&aacute;fica:</p>"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>Fotograf&iacute;a</b>"
"    </center></td>"
"    <td><center>"
"      <b>Autor</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Jard&iacute;n Borda</td>"
"    <td>Javier Armas Cer&oacute;n</td>"
"    </tr>"
"    <tr>"
"    <td>Catedral</td>"
"    <td>Jos&eacute; Na&uacute; Figueroa</td>"
"    </tr>"
"    <tr>"
"    <td>Museo &quot;El Castillito&quot;</td>"
"    <td>Erika del Carmen</td>"
"    </tr>"
"    <tr>"
"    <td>C&uacute;pula de la Iglesia de Guadalupe</td>"
"    <td>Karina Zari&ntilde;ana</td>"
"    </tr>"
"    <tr>"
"    <td>Parque &quot;Melchor Ocampo&quot;</td>"
"    <td>Marina Monje</td>"
"    </tr>"
"    <tr>"
"    <td>Catedral</td>"
"    <td>Alejandra Delgado</td>"
"    </tr>"
"    <tr>"
"    <td>Jard&iacute;n Borda</td>"
"    <td>Ruth Sarqu&iacute;s</td>"
"    </tr>"
"    <tr>"
"    <td>Palacio de Cort&eacute;s</td>"
"    <td>Rub&eacute;n M&aacute;rquez</td>"
"    </tr>"
"    <tr>"
"    <td>Salto Chico</td>"
"    <td>Guadalupe Ortiz Acevedo</td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08"" id=""08""></a>GOBIERNO</td>"
"  </tr>"
"  <!--GOBIERNO / Principales Localidades -->"
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>Pol&iacute;ticamente est&aacute; dividido en ocho Delegaciones que son:"
"    "
"    Emiliano Zapata, Plutarco El&iacute;as Calles, Benito Ju&aacute;rez, Miguel"
"    "
"    Hidalgo, Antonio Barona, Vicente Guerrero, L&aacute;zaro C&aacute;rdenas"
"    "
"    y Mariano Matamoros. </p>"
"    <p>Cuenta con 242 colonias y poblados ya conurbados entre"
"      "
"      los que destacan: Ahuatepec; Buena Vista del Monte; Acapatz&iacute;ngo;"
"      "
"      Santa Mar&iacute;a Ahuacatitl&aacute;n; Alta Vista; Amatitl&aacute;n; Atzingo;"
"      "
"      Bella Vista; Cantarranas; Carolina; Centenario; Las Colmenas; Chamilpa;"
"      "
"      Chapultepec; Chipitl&aacute;n; Las Delicias; Flores Mag&oacute;n; Granjas;"
"      "
"      Huertas las Delicias; Las Huertas; Jiquilpan; Lomas de Cort&eacute;s; Lomas"
"      "
"      del &Aacute;guila; Lomas de la Selva; Ocotepec; Palmira; Reforma; El Salto;"
"      "
"      San Crist&oacute;bal; Tetela del Monte; Tlaltenango; Vicente Guerrero;"
"      "
"      Vista Hermosa; Benito Ju&aacute;rez y Sat&eacute;lite.</p>"
"  <p><strong>Delegaciones Municipales    &nbsp; </strong></p>"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>Delegaciones Administrativas</b>"
"    </center></td>"
"    <td><center>"
"      <b>Superficie km<sup>2</sup></b>"
"    </center></td>"
"    <td><center>"
"      <b>Porcentaje (%)</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Emiliano Zapata</td>"
"    <td><center>"
"      77&nbsp;"
"    </center></td>"
"    <td><center>"
"      37.16&nbsp;"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Mariano Matamoros</td>"
"    <td><center>"
"      62.857&nbsp;"
"    </center></td>"
"    <td><center>"
"      30.33&nbsp;"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>L&aacute;zaro C&aacute;rdenas</td>"
"    <td><center>"
"      21.085&nbsp;"
"    </center></td>"
"    <td><center>"
"      10.17&nbsp;"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Benito Ju&aacute;rez</td>"
"    <td><center>"
"      15.129&nbsp;"
"    </center></td>"
"    <td><center>"
"      7.30&nbsp;"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Plutarco El&iacute;as Calles</td>"
"    <td><center>"
"      15.407&nbsp;"
"    </center></td>"
"    <td><center>"
"      7.44&nbsp;"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Antonio Barona</td>"
"    <td><center>"
"      9.069&nbsp;"
"    </center></td>"
"    <td><center>"
"      4.38&nbsp;"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Miguel Hidalgo</td>"
"    <td><center>"
"      3.822&nbsp;"
"    </center></td>"
"    <td><center>"
"      1.84&nbsp;"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Vicente Guerrero</td>"
"    <td><center>"
"      2.855&nbsp;"
"    </center></td>"
"    <td><center>"
"      1.38&nbsp;"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      Total"
"    </center></td>"
"    <td><center>"
"      207.229"
"    </center></td>"
"    <td><center>"
"      100.00"
"    </center></td>"
"    </tr>"
"  </table>"
"  <div class=""ftecnica"" align=""center"">Fuente: Coordinaci&oacute;n de Delegaciones</div></td>"
"  </tr>"
"  <!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p><strong>El Palacio Municipal</strong></p>"
"  <p>El edificio que ocupa actualmente el Palacio Municipal, perteneci&oacute;"
"    "
"    el siglo pasado al cura de esta ciudad, se&ntilde;or Don Salvador Cedillo"
"    "
"    y en 1883, el Gobernador del Estado General Jes&uacute;s H. Preciado,"
"    "
"    le compr&oacute; el inmueble para sede del Gobierno. Esto en virtud de"
"    "
"    que el Palacio de Cort&eacute;s, a&uacute;n siendo propiedad del Municipio,"
"    "
"    se encontraba deteriorado y no cab&iacute;an en &eacute;l todas las oficinas"
"    "
"    gubernamentales, pues parte de ellas se encontraban instaladas en el Jard&iacute;n"
"    "
"    Borda.</p>"
"  <p>El General Preciado estableci&oacute; el Congreso en el reci&eacute;n"
"    "
"    adquirido edificio, as&iacute; como el Tribunal Superior de Justicia, los"
"    "
"    Juzgados Civil y Penal y otras dependencias; todas estas oficinas estaban"
"    "
"    en la planta baja, pues el Gobernador viv&iacute;a con su familia en la"
"    "
"    planta alta.</p>"
"  <p>En el a&ntilde;o de 1890, el Ayuntamiento que hab&iacute;a estado desde"
"    "
"    hac&iacute;a muchos a&ntilde;os en el Palacio de Cort&eacute;s, pas&oacute;"
"    "
"    a este edificio y el Gobernador del estado con sus tres Poderes se mud&oacute;"
"    "
"    tambi&eacute;n, pues ya hab&iacute;a sido reparado y mejorado.</p>"
"  <p>En 1964 se modernizaron las oficinas de la Presidencia Municipal y se"
"    "
"    construy&oacute; el sal&oacute;n de Cabildo, coloc&aacute;ndose en el muro"
"    "
"    central, detr&aacute;s del estrado, un lienzo monumental pinado por Roberto"
"    "
"    Cueva del R&iacute;o. </p>"
"  <p>El cuadro que se describe es un &oacute;leo en el que aparece el General"
"    "
"    Juan &Aacute;lvarez rindiendo protesta como Presidente de la Rep&uacute;blica,"
"    "
"    el 4 de Octubre de 1855, al triunfo del Plan de Ayutla. Dicho plan de fecha"
"    "
"    1<U+00B0> de Marzo de 1854, est&aacute; colocado sobre una mesa y un chinaco"
"    "
"    sostiene en una mano la Bandera Mexicana, en la otra la Proclama de Cuernavaca,"
"    "
"    con fecha 4 de Octubre de 1855; a sus pies, aparece derribado el busto"
"    "
"    del General Antonio L&oacute;pez de Santa Anna. Son testigos de la escena:"
"    "
"    Ju&aacute;rez, Melchor Ocampo, Lafruaga y Conmonfort.</p>"
"  <p>En los muros laterales de la sala de Cabildo, se hab&iacute;an colocado"
"    "
"    los retratos pintados al &oacute;leo por Jorge C&aacute;zares, Ricardo"
"    "
"    Linares, Agust&iacute;n Arag&oacute;n y Le&oacute;n, Eugenio J. Ca&ntilde;as,"
"    "
"    Ricardo S&aacute;nchez, del Sr. Obispo de Plancarte y Navarrete, Cecilio"
"    "
"    A. Robledo, Miguel Salinas, Bernab&eacute; L. De El&iacute;as, Manuel Mazari,"
"    "
"    Prisciliano Rodr&iacute;guez y del Ing. Domingo Diez.</p>"
"  <p> Estos cuadros se"
"    "
"    encuentran actualmente en el Centro de Estudios Hist&oacute;ricos y Sociales"
"    "
"    del Gobierno del Estado de Morelos.</p>"
"  <p>De acuerdo a la Ley Org&aacute;nica Municipal vigente en el estado de"
"    "
"    Morelos, el Ayuntamiento se renueva cada tres a&ntilde;os y est&aacute;"
"    "
"    integrado de la siguiente manera:</p>"
"  <p>Ayuntamiento 2016-2018</p>"
"  <ul>"
"    <li>Presidente Municipal, electo por el sistema de mayor&iacute;a relativa<br />"
"    </li>"
"    <li>S&iacute;ndico electo, por el sistema de mayor&iacute;a relativa<br />"
"    </li>"
"    <li>10 regidores, electos por el principio de mayor&iacute;a relativa<br />"
"    </li>"
"    <li>5 regidores, por el principio de representaci&oacute;n proporcional</li>"
"  </ul>"
"  <p><strong>Comisiones del Ayuntamiento<br />"
"  </strong></p>"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>Comisi&oacute;n</b>"
"    </center></td>"
"    <td><center>"
"      <b>Responsable</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Hacienda, Programaci&oacute;n y Presupuesto</td>"
"    <td><center>"
"      1&deg; Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Desarrollo Urbano, Vivienda y Obras P&uacute;blicas</td>"
"    <td><center>"
"      2&deg; Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Servicios P&uacute;blicos Municipales</td>"
"    <td><center>"
"      3&deg; Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Bienestar Social</td>"
"    <td><center>"
"      4&deg; Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Desarrollo Econ&oacute;mico</td>"
"    <td><center>"
"      5&deg; Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Colonias y Poblados</td>"
"    <td><center>"
"      6&deg; Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Educaci&oacute;n, Cultura y Recreaci&oacute;n</td>"
"    <td><center>"
"      7&deg; Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Desarrollo Agropecuario</td>"
"    <td><center>"
"      8&deg; Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Coordinaci&oacute;n de Organismos Descentralizados</td>"
"    <td><center>"
"      9&deg; Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Protecci&oacute;n Ambiental</td>"
"    <td><center>"
"      10&deg; Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Derechos Humanos</td>"
"    <td><center>"
"      11&deg; Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Turismo</td>"
"    <td><center>"
"      12&deg; Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Protecci&oacute;n del Patrimonio Cultural</td>"
"    <td><center>"
"      13&deg; Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Relaciones P&uacute;blicas y Comunicaci&oacute;n"
"    "
"    Social</td>"
"    <td><center>"
"      14&deg; Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Desarrollo Regional</td>"
"    <td><center>"
"      15&deg; Regidor"
"    </center></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""><p align=""center""><img src=""17007/17og007.jpg"" alt=""organigrama Cuernavaca"" width=""360"" /></p>"
"  <p><strong>Presidente Municipal</strong></p>"
"  <p>El Presidente Municipal es el representante pol&iacute;tico, jur&iacute;dico"
"    "
"    y administrativo del Ayuntamiento. Entre sus funciones y obligaciones se"
"    "
"    encuentran:</p>"
"  <ul>"
"    <li> Organizar y vigilar el funcionamiento de la Administraci&oacute;n P&uacute;blica.</li>"
"    <li> Vigilar que las dependencias administrativas se integren y funcionen en"
"    "
"    forma legal.</li>"
"    <li> Cumplir y hacer cumplir, en el &aacute;mbito de su competencia, el Bando"
"    "
"    de Polic&iacute;a y Buen Gobierno, los Reglamentos Municipales, las Circulares"
"    "
"    y Disposiciones Administrativas de observancia general, as&iacute; como"
"    "
"    las Leyes del Estado y de la Federaci&oacute;n y aplicar en su caso las"
"    "
"    sanciones correspondientes a las infracciones.</li>"
"    <li> Visitar los centros de poblaci&oacute;n del municipio para conocer los"
"    "
"    problemas de las localidades y tomar las medidas tendientes a su resoluci&oacute;n.</li>"
"    <li> Autorizar las &oacute;rdenes de pago a la Tesorer&iacute;a Municipal, que"
"    "
"    sean conforme al presupuesto.</li>"
"    <li> Asumir el mando de la Fuerza P&uacute;blica Municipal, excepto en los casos"
"    "
"    en que de acuerdo con la Constituci&oacute;n General de la Rep&uacute;blica,"
"    "
"    esa facultad corresponde al Ejecutivo Federal o al Gobernador del Estado.</li>"
"    <li> Rendir, el d&iacute;a treinta y uno de mayo de cada a&ntilde;o, en sesi&oacute;n"
"    "
"    solemne de Cabildo, un informe del Estado que guarde la administraci&oacute;n"
"    "
"    y de las labores desarrolladas durante el a&ntilde;o.</li>"
"  </ul>"
"  <p><strong>S&iacute;ndico</strong></p>"
"  <p> El s&iacute;ndico es un miembro del Ayuntamiento que, adem&aacute;s de"
"    "
"    sus funciones como integrante del Cabildo, tiene a su cargo la vigilancia"
"    "
"    y defensa de los intereses del municipio.&nbsp;"
"   Entre sus principales atribuciones se encuentran:</p>"
"  <ul>"
"    <li> La procuraci&oacute;n, defensa y promoci&oacute;n de los intereses municipales.</li>"
"    <li> Suplir en sus faltas temporales al Presidente Municipal, en la forma que"
"    "
"    previene la Ley Org&aacute;nica Municipal del Estado de Morelos.</li>"
"    <li> Practicar en caso de falta o ausencia del Ministerio P&uacute;blico, las"
"    "
"    primeras diligencias penales, remiti&eacute;ndolas al agente del Ministerio"
"    "
"    P&uacute;blico correspondiente dentro de las veinticuatro horas siguientes.</li>"
"    <li> Formular y actualizar los inventarios de bienes muebles e inmuebles y valores"
"    "
"    que integren el patrimonio del municipio y darlo a conocer al Ayuntamiento"
"    "
"    como al Congreso del Estado, con las modificaciones que sufra.</li>"
"    <li> Asistir puntualmente a las sesiones del Ayuntamiento y participar en las"
"    "
"    discusiones con voz y voto.</li>"
"</ul>"
"  <p><br />"
"    <strong>Regidores</strong></p>"
"  <p> Los regidores son representantes populares integrantes del Ayuntamiento."
"    "
"    Independientemente de las atribuciones que les otorga la ley, pueden desempe&ntilde;arse"
"    "
"    como consejeros del Presidente Municipal y asumir las funciones espec&iacute;ficas"
"    "
"    que les confiera expresamente el propio Ayuntamiento. Entre sus principales"
"    "
"    atribuciones se encuentran:</p>"
"  <ul>"
"    <li> Asistir puntualmente a las sesiones que celebre el Ayuntamiento y participar"
"      "
"      en las discusiones con voz y voto.</li>"
"    <li> Vigilar y atender la rama de la Administraci&oacute;n P&uacute;blica Municipal,"
"    "
"    que les haya sido encomendada, informando peri&oacute;dicamente al Ayuntamiento"
"    "
"    de sus gestiones.</li>"
"    <li> Informar al Ayuntamiento sobre cualquier deficiencia que advirtiere en"
"    "
"    la Administraci&oacute;n Municipal.</li>"
"    <li> Visitar las delegaciones, intendencias y ayudant&iacute;as municipales"
"    "
"    en que se encuentre dividido el municipio.</li>"
"    <li> Desempe&ntilde;ar personalmente o formar parte de las comisiones que les"
"    "
"    encomienden el Ayuntamiento o el Presidente Municipal, informando de sus"
"    "
"    gestiones a quien corresponda.</li>"
"  </ul></td>"
"  </tr>"
"  <!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto""><table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>Denominaci&oacute;n</b>"
"    </center></td>"
"    <td><center>"
"      <b>Ayudantes municipales y delegados municipales</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>N&uacute;mero</td>"
"    <td>242 ayudantes municipales <br>"
"    8 delegados municipales</td>"
"    </tr>"
"    <tr>"
"    <td>Nombramiento</td>"
"    <td>Por elecci&oacute;n popular</td>"
"    </tr>"
"    <tr>"
"    <td>Funciones</td>"
"    <td>Act&uacute;an en sus respectivas jurisdicciones"
"    "
"    con las atribuciones que les otorgan la Ley Org&aacute;nica Municipal,"
"    "
"    los reglamentos y las que expresamente le confiere el Ayuntamiento o el"
"    "
"    Presidente Municipal, debiendo, mantener el orden, la tranquilidad y la"
"    "
"    seguridad de los vecinos de la circunscripci&oacute;n municipal que les"
"    "
"    corresponda.</td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto"">El municipio pertenece en su zona norte al primer distrito electoral"
"  "
"  local, la zona oriente al segundo, la zona poniente al tercero y la zona"
"  "
"  sur al cuarto, todos ellos con cabecera en la ciudad de Cuernavaca; al igual que al"
"  "
"  primer distrito electoral federal.</td>"
"  </tr>"
"  <!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><p>El siguiente cuadro es una relaci&oacute;n de reglamentos que fueron"
"    "
"    publicados en el peri&oacute;dico oficial &quot;Tierra y Libertad&quot;, realizados"
"    "
"    en la Direcci&oacute;n de Legislaci&oacute;n y Reglamentaci&oacute;n Municipal"
"    "
"    del H. Ayuntamiento de Cuernavaca.</p>"
"  <p><strong>Reglamentos Publicados</strong></p>"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>No.</b>"
"    </center></td>"
"    <td><center>"
"      <b>Publicaci&oacute;n</b>"
"    </center></td>"
"    <td><center>"
"      <b>Peri&oacute;dico No.</b>"
"    </center></td>"
"    <td><center>"
"      <b>Fecha de Publicaci&oacute;n</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1&nbsp;"
"    </center></td>"
"    <td>Reglamento Interno del Gobierno"
"    "
"    y para la Administraci&oacute;n P&uacute;blica del Municipio de Cuernavaca</td>"
"    <td><center>"
"      3,889 6<sup>a</sup> &eacute;poca"
"    </center></td>"
"    <td><center>"
"      26-Nov-97"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      2&nbsp;"
"    </center></td>"
"    <td>Reglamento del a Comisi&oacute;n"
"    "
"    de Numeraci&oacute;n y Nomenclatura del Municipio de Cuernavaca</td>"
"    <td><center>"
"      3,916 6<sup>a</sup> &eacute;poca"
"    </center></td>"
"    <td><center>"
"      29-Abr-98"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      3&nbsp;"
"    </center></td>"
"    <td>Reglamentos de los Consejos de Colaboraci&oacute;n"
"    "
"    Municipal de Cuernavaca</td>"
"    <td><center>"
"      3,916 6<sup>a</sup>&eacute;poca"
"    </center></td>"
"    <td><center>"
"      29-Abr-98"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      4&nbsp;"
"    </center></td>"
"    <td>Bando de Polic&iacute;a y Buen Gobierno"
"    "
"    del Municipio de Cuernavaca</td>"
"    <td><center>"
"      3,927 6<sup>a</sup> &eacute;poca, 2<sup>a</sup> Secci&oacute;n"
"    </center></td>"
"    <td><center>"
"      15-Jul-98"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      5&nbsp;"
"    </center></td>"
"    <td>Reglamento del Comit&eacute; de"
"    "
"    Obras P&uacute;blicas del Municipio de Cuernavaca</td>"
"    <td><center>"
"      3,929 6<sup>a</sup> &eacute;poca, 3<sup>a</sup> Secci&oacute;n"
"    </center></td>"
"    <td><center>"
"      29-Jul-98"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      6&nbsp;"
"    </center></td>"
"    <td>Reglamento de Protecci&oacute;n"
"    "
"    Civil para del Municipio de Cuernavaca</td>"
"    <td><center>"
"      3,929 6<sup>a</sup> &eacute;poca 3<sup>a</sup> Secci&oacute;n"
"    </center></td>"
"    <td><center>"
"      29-Jul-98"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      7&nbsp;"
"    </center></td>"
"    <td>Reglamento de la Comisi&oacute;n"
"    "
"    de Protecci&oacute;n al Patrimonio Cultural del Municipio de Cuernavaca</td>"
"    <td><center>"
"      3,944 6<sup>a</sup> &eacute;poca"
"    </center></td>"
"    <td><center>"
"      21-Oct-98"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      8&nbsp;"
"    </center></td>"
"    <td>Reglamento de la Comisi&oacute;n"
"    "
"    de Servicios P&uacute;blicos Municipales del H. Ayuntamiento de Cuernavaca</td>"
"    <td><center>"
"      3,944 6<sup>a</sup> &eacute;poca"
"    </center></td>"
"    <td><center>"
"      21-Oct-98"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      9&nbsp;"
"    </center></td>"
"    <td>Reglamento de la Comisi&oacute;n"
"    "
"    de Comunicaci&oacute;n Social</td>"
"    <td><center>"
"      3,944 6<sup>a</sup> &eacute;poca"
"    </center></td>"
"    <td><center>"
"      21-Oct-98"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      10&nbsp;"
"    </center></td>"
"    <td>Reglamento de la Comisi&oacute;n"
"    "
"    de Desarrollo Regional del H. Ayuntamiento de Cuernavaca</td>"
"    <td><center>"
"      3,944 6<sup>a</sup> &eacute;poca"
"    </center></td>"
"    <td><center>"
"      21-Oct-98"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      11&nbsp;"
"    </center></td>"
"    <td>Reglamento de la Comisi&oacute;n"
"    "
"    de Hacienda, Programaci&oacute;n y Presupuesto del H. Ayuntamiento de Cuernavaca</td>"
"    <td><center>"
"      3,944 6<sup>a</sup> &eacute;poca"
"    </center></td>"
"    <td><center>"
"      21-Oct-98"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      12&nbsp;"
"    </center></td>"
"    <td>Reglamento de la Comisi&oacute;n"
"    "
"    de Desarrollo Econ&oacute;mico del H. Ayuntamiento de Cuernavaca</td>"
"    <td><center>"
"      3,944 6<sup>a</sup> &eacute;poca"
"    </center></td>"
"    <td><center>"
"      21-Oct-98"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      13&nbsp;"
"    </center></td>"
"    <td>Reglamento para la Autorizaci&oacute;n"
"    "
"    de Licencias de Funcionamiento Relativas a la Venta de Bebidas Alcoh&oacute;licas</td>"
"    <td><center>"
"      3,944 6<sup>a</sup> &eacute;poca"
"    </center></td>"
"    <td><center>"
"      21-Oct-98"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      14&nbsp;"
"    </center></td>"
"    <td>Reglamento de la Comisi&oacute;n"
"    "
"    de Derechos Humanos del H. Ayuntamiento de Cuernavaca</td>"
"    <td><center>"
"      3,944 6<sup>a</sup> &eacute;poca"
"    </center></td>"
"    <td><center>"
"      21-Oct-98"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      15&nbsp;"
"    </center></td>"
"    <td>Reglamento de la Comisi&oacute;n"
"    "
"    de Relaciones P&uacute;blicas del H. Ayuntamiento de Cuernavaca</td>"
"    <td><center>"
"      3,944 6<sup>a</sup>&eacute;poca"
"    </center></td>"
"    <td><center>"
"      21-Oct-98"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      16&nbsp;"
"    </center></td>"
"    <td>Reglamento de la Comisi&oacute;n"
"    "
"    de Protecci&oacute;n Civil del H. Ayuntamiento de Cuernavaca</td>"
"    <td><center>"
"      3,944 6<sup>a</sup> &eacute;poca"
"    </center></td>"
"    <td><center>"
"      21-Oct-98"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      17&nbsp;"
"    </center></td>"
"    <td>Reglamento de la Comisi&oacute;n"
"    "
"    de Comunicaci&oacute;n Social del H. Ayuntamiento de Cuernavaca&nbsp;</td>"
"    <td><center>"
"      3,944 6<sup>a</sup> &eacute;poca"
"    </center></td>"
"    <td><center>"
"      21-Oct-98"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      18&nbsp;"
"    </center></td>"
"    <td>Reglamento de Panteones para el"
"    "
"    Municipio de Cuernavaca</td>"
"    <td><center>"
"      3,944 6<sup>a</sup> &eacute;poca"
"    </center></td>"
"    <td><center>"
"      21-Oct-98"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      19&nbsp;"
"    </center></td>"
"    <td>Reglamento para la Comisi&oacute;n"
"    "
"    Dictaminadora de Licencias Relativas a la Venta y/o Consumo de Bebidas"
"    "
"    Alcoh&oacute;licas</td>"
"    <td><center>"
"      3,944 6<sup>a</sup> &eacute;poca"
"    </center></td>"
"    <td><center>"
"      21-Oct-98"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      20"
"    </center></td>"
"    <td>Reglamento de la Comisi&oacute;n"
"    "
"    de Desarrollo Urbano, Vivienda y Obras P&uacute;blicas del H. Ayuntamiento"
"    "
"    de Cuernavaca</td>"
"    <td><center>"
"      3,944 6<sup>a</sup> &eacute;poca"
"    </center></td>"
"    <td><center>"
"      21-Oct-98"
"    </center></td>"
"    </tr>"
"  </table>"
"  <div class=""ftecnica"" align=""center"">Fuente: Secretar&iacute;a del H. Ayuntamiento</div></td>"
"  </tr>"
"  <!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto""><!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales -->"
"  "
"  <p>Desgraciadamente no existe un archivo municipal ordenado en el que podamos"
"    "
"    encontrar toda la secuencia de los hombres que han manejado los destinos"
"    "
"    de la ciudad de Cuernavaca, as&iacute; que solo podemos citar los nombres"
"    "
"    de los primeros sin fechas.</p>"
"  <p>Jos&eacute; Gabriel Hern&aacute;ndez, Manuel Fiz, Agust&iacute;n Mu&ntilde;oz,"
"    "
"    Bernab&eacute; Castillo, Juan L&oacute;pez, Juan Alarc&oacute;n, Bernardino"
"    "
"    Le&oacute;n y V&eacute;lez, Pedro Pati&ntilde;o Ixtolinque, Felipe Escorza,"
"    "
"    Bernab&eacute; L. De El&iacute;as (&eacute;ste se&ntilde;or fue Presidente"
"    "
"    Municipal durante 15 a&ntilde;os), Quirino Manzanares, Clemente Carpintero,"
"    "
"    Crist&oacute;bal Figueroa, Rom&aacute;n Vasco, Cris&oacute;foro Albarr&aacute;n,"
"    "
"    Margarito Gardu&ntilde;o, Ismael Velazco, Benigno Arellano e Ignacio Flores.</p>"
"  <p>Al establecerse el &oacute;rden Constitucional, se obtiene la siguiente"
"    "
"    informaci&oacute;n.</p>"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""387""class=""textabla"">"
"    <tr>"
"    <td width=""176""><center>"
"      <b>Nombre del Presidente Municipal</b>"
"    </center></td>"
"    <td width=""94"" align=""center""><center>"
"      <b>Per&iacute;odo de Gobierno</b>"
"    </center></td>"
"    <td width=""79"" align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Salvador S. Saavedra</td>"
"    <td align=""center""><center>"
"      1929-1930"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Ignacio Oliveros</td>"
"    <td align=""center""><center>"
"      1930-1931"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Cris&oacute;foro Albarran</td>"
"    <td align=""center""><center>"
"      1931"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Juan Olavarr&iacute;a</td>"
"    <td align=""center""><center>"
"      1931-1932"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Julio Ad&aacute;n</td>"
"    <td align=""center""><center>"
"      1933-1934"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Lucio Villasana</td>"
"    <td align=""center""><center>"
"      1935-1936"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Manuel G&aacute;ndara</td>"
"    <td align=""center""><center>"
"      1937-1938"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Alfonso Alem&aacute;n</td>"
"    <td align=""center""><center>"
"      1939-1940"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Manuel Aranda</td>"
"    <td align=""center""><center>"
"      1941-1942"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Cuevas</td>"
"    <td align=""center""><center>"
"      1943-1944"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Mat&iacute;as Polanco Castro</td>"
"    <td align=""center""><center>"
"      1945-1946"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Gilberto Garc&iacute;a Pacheco</td>"
"    <td align=""center""><center>"
"      1947-1948"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Luis Sedano Montes</td>"
"    <td align=""center""><center>"
"      1949-1950"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Luis Flores Sobral</td>"
"    <td align=""center""><center>"
"      1950"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Luis Alarc&oacute;n Gonz&aacute;lez</td>"
"    <td align=""center""><center>"
"      1951-1952"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Eduardo D&iacute;az Garcilazo</td>"
"    <td align=""center""><center>"
"      1953-1954"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Felipe Rivera Crespo</td>"
"    <td align=""center""><center>"
"      1955-1956"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Manuel Dehesa</td>"
"    <td align=""center""><center>"
"      1957"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Ing. Lorenzo Jim&eacute;nez</td>"
"    <td align=""center""><center>"
"      1958-1960"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Sergio Jim&eacute;nez Ben&iacute;tez</td>"
"    <td align=""center""><center>"
"      1961-1963"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Modesto Reyes Ram&iacute;rez</td>"
"    <td align=""center""><center>"
"      1963"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Valent&iacute;n L&oacute;pez Gonz&aacute;lez</td>"
"    <td align=""center""><center>"
"      1964-1966"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Ing. Felipe Rivera Crespo</td>"
"    <td align=""center""><center>"
"      1967-1969"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Cris&oacute;foro Ocampo</td>"
"    <td align=""center""><center>"
"      1970"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Ram&oacute;n Hern&aacute;ndez Navarro</td>"
"    <td align=""center""><center>"
"      1970-1973"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Lic. David Jim&eacute;nez Gonz&aacute;lez</td>"
"    <td align=""center""><center>"
"      1974-1976"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Lic. Porfirio Flores Ayala</td>"
"    <td align=""center""><center>"
"      1976-1979"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Lic. Jos&eacute; Castillo Pombo</td>"
"    <td align=""center""><center>"
"      1979-1982"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Ing. Sergio Figueroa Campos&nbsp;</td>"
"    <td align=""center""><center>"
"      1982-1985"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Lic. Juan Salgado Brito</td>"
"    <td align=""center""><center>"
"      1985-1988"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Eloisa Guadarrama</td>"
"    <td align=""center""><center>"
"      1988"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Julio Mitre Goraieb</td>"
"    <td align=""center""><center>"
"      1990"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Sergio Estrada Cajigal</td>"
"    <td align=""center""><center>"
"      1990-1991"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Oscar Luis Flores Ruiz</td>"
"    <td align=""center""><center>"
"      1991-1994"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Alfonso Sandoval Camu&ntilde;as</td>"
"    <td align=""center""><center>"
"      1994-1997"
"    </center></td>"
"    <td align=""center"">PRI</td>"
"    </tr>"
"    <tr>"
"    <td>Sara Olivia Parra T&eacute;llez</td>"
"    <td align=""center""><center>"
"      1997"
"    </center></td>"
"    <td align=""center"">PAN</td>"
"    </tr>"
"    <tr>"
"    <td>Sergio Estrada Cajigal Ram&iacute;rez</td>"
"    <td align=""center""><center>"
"      1997-2000"
"    </center></td>"
"    <td align=""center"">PAN</td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Ra&uacute;l Hern&aacute;ndez &Aacute;vila&nbsp;</td>"
"    <td align=""center"">2000-2003</td>"
"    <td align=""center"">PAN</td>"
"    </tr>"
"    <tr>"
"    <td>Adrian Rivera Perez</td>"
"    <td align=""center""><center>"
"      2003-2006"
"    </center></td>"
"    <td align=""center"">PAN</td>"
"    </tr>"
"    <tr>"
"    <td>Jesus Giles Sanchez </td>"
"    <td align=""center"">2006-2009</td>"
"    <td align=""center"">PRI</td>"
"    </tr>"
"    <tr>"
"    <td>Manuel Mart&iacute;nez Garrig&oacute;s</td>"
"    <td align=""center"">2009-2012</td>"
"    <td align=""center"">PRI</td>"
"    </tr>"
"    <tr>"
"      <td>Jorge Morales Barud</td>"
"      <td align=""center"">2013-2015</td>"
"      <td align=""center"">CPM-PVEM</td>"
"    </tr>"
"    <tr>"
"      <td>Cuauht<U+00E9>moc Blanco Bravo</td>"
"      <td align=""center"">2016-2018</td>"
"      <td align=""center"">PSD</td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  "
"  <!--BIBLIOGRAF&Iacute;A -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10"" id=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr>"
"  <tr>"
"  <td class=""texto"" colspan=""2""><ul>"
"    <li>Memoria del Anteproyecto del Programa de Desarrollo urbano de Centro de"
"    "
"    Poblaci&oacute;n del Municipio de Cuernavaca, <b>Municipio de Cuernavaca</b>,"
"    "
"    1998, Cuernavaca, Mor.<br />"
"    </li>"
"    <li>&nbsp;L&oacute;pez Gonz&aacute;lez Valent&iacute;n, <b>Morelos: Historia"
"    "
"    de su Integraci&oacute;n Pol&iacute;tica y territorial</b> 1997-2000, Cuadernos"
"    "
"    Hist&oacute;ricos Morelenses, 1998, Cuernavaca, Mor.<br />"
"    L&oacute;pez Gonz&aacute;lez Valent&iacute;n, <b>Cuernavaca: Visi&oacute;n"
"    "
"    retrospectiva de una Ciudad</b>, 1997, Cuernavaca, Mor.<br />"
"    </li>"
"    <li>Consejo Nacional de Poblaci&oacute;n y Vivienda, <b>La poblaci&oacute;n"
"    "
"    de los municipios de M&eacute;xico 1950 - 1990</b>. Ed. UNO Servicios Gr&aacute;ficos,"
"    "
"    M&eacute;xico, Nov., 1994.<br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <b>Censo General de Poblaci&oacute;n y Vivienda 1970.</b><br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <b>Censo General de Poblaci&oacute;n y Vivienda 1980.</b><br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <b>Censo General de Poblaci&oacute;n y Vivienda 1990.</b> M&eacute;xico"
"    "
"    1993.<br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <b>Conteo de Poblaci&oacute;n y Vivienda 1995</b>. M&eacute;xico 1996.<br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica,"
"    "
"    Gobierno del Estado de Morelos, <b>Anuario Estad&iacute;stico del Estado"
"    "
"    de Morelos a&ntilde;o 2000</b>, Cuernavaca, Mor., 2000.<br />"
"    </li>"
"    <li>Secretar&iacute;a de Gobernaci&oacute;n, Centro Nacional de Estudios"
"    "
"    Municipales, Gobierno del Estado de Morelos, &quot;Los Municipios de Morelos&quot;,"
"    "
"    en <b>Enciclopedia de los Municipios de M&eacute;xico</b>. Cuernavaca,"
"    "
"    Mor. 1988.<br />"
"    </li>"
"    <li>Secretar&iacute;a de Gobernaci&oacute;n, Centro Nacional de Desarrollo"
"    "
"    Municipal, <b>Sistema Nacional de Informaci&oacute;n Municipal</b>, agosto"
"    "
"    de 2001, M&eacute;xico, D.F.</li>"
"  </ul></td>"
"  </tr>"
"  "
"  <!--CR&Eacute;DITOS -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11"" id=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos"">H. Ayuntamiento de Cuernavaca.  </td>"
"  </tr>"
"</table>"
""
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Morelos.</b></td>"
"  </tr>"
"</table>"
"<!-- Morelos Find and Replace con el nombre del Estado --> "
"<!-- WWW Find and Replace con el nombre del municipio--> "
"<!-- 17 Find and Replace con el codigo del Estado --> "
"<!-- 007 Find and Replace con el codigo del municipio -->"
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
"  "
"  <area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map>"
"</body>"
"</html>"
""
""
""
