"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Morelos - Ayala</title><link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""17titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">Ayala</td>"
"  </tr>"
"</table>"
""
"<!-- inicio de tabla --><table width=""620px"" border=""0"" cellspacing=""5px"">"
"	<tr>"
"  <td height=""10px"" colspan=""2"">"
"  </td>"
"  </tr>"
"<!--Nomenclatura -->"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"<!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
" <td class=""texto""><p>Ayala.</p>"
"   <p>&nbsp;</p></td>"
"<!--Nomenclatura / Toponimia-->"
" <td class=""texto""><p>Toponimia de Mapachtlan. Que proviene del&nbsp; N&aacute;huatl mapache"
"   "
"   (especie de tej&oacute;n, peque&ntilde;o con cejas blancas y orejas anchas)"
"   "
"   y tlan (part&iacute;cula abundancial) lo que en conjunto quiere decir &quot;Lugar"
"   "
"   en donde hay muchos mapaches o lugar donde abundan los mapaches&quot;."
"   </p>"
"   <p>Municipio de Ayala, Morelos, anteriormente San Francisco Mapachtlan,"
"     "
"     del cual se conserva su nombre y dibujo (glifo) en la documentaci&oacute;n"
"     "
"    oficial del municipio.</p></td>"
"  </tr>"
"<!-- Escudo -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center""><img src=""escudos/17esc004.jpg"" alt=""Ayala escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto""><p>El jerogl&iacute;fico expresa ideogr&aacute;ficamente el signo de una"
"    "
"    mano para la radical maitl; la figura pach-tli: &quot;heno&quot;,  el complemento"
"    "
"    del top&oacute;nimo con la fon&eacute;tica tlan-tli: &quot;dientes&quot;, para indicar"
"    "
"    abundancia. </p>"
"    <p>Esta villa lleva el nombre del Insurgente Francisco Ayala que"
"      "
"      defendi&oacute; al lado del cura Don Jos&eacute; Mar&iacute;a Morelos a"
"      "
"      la heroica Cuautla (Kuahtla) durante el famoso sitio y cuyo nombre adopt&oacute;"
"      "
"      el 28 de noviembre de 1911 el l&iacute;der agrarista Emiliano Zapata, para"
"      "
"    el documento conocido como Plan de Ayala.</p></td>"
"  </tr>"
""
"<!--HISTORIA--> "
" <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"<!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->   "
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>En 1603 Don Nicol&aacute;s Abad, manda construir una hacienda de labor"
"  "
"  conocida como la hacienda de San Francisco Mapachtlan. En 1615 alcanza"
"  "
"  el rango de congregaci&oacute;n.</p>"
"  <p>En 1750, al construir su iglesia con su propio patr&oacute;n los lugare&ntilde;os"
"    "
"    ayudados por los hacendados y dominicos llam&aacute;ndoles San Jos&eacute;"
"    "
"    de Mapachtlan.</p>"
"  <p>1799 la congregaci&oacute;n de San Jos&eacute; Mapachtlan, es elevada"
"    "
"    a presidencia auxiliar dependiendo de Cuautla de Amilpas.</p>"
"  <p>En 1834 por iniciativa del Congreso Legislativo del Estado de M&eacute;xico,"
"    "
"    es elevado a la categor&iacute;a de pueblo.</p>"
"  <p>Durante 1868, el 13 de mayo, siendo gobernador provisional"
"    "
"    el Lic. Cayetano G&oacute;mez P&eacute;rez, erigiendo en el estado de M&eacute;xico"
"    "
"    y en el distrito de Morelos, la municipalidad de San Jos&eacute; de Mapachtlan,"
"    "
"    cambiando su dominaci&oacute;n a Villa de Ayala, en honor al Insurgente"
"    "
"    Francisco Ayala.</p>"
"  <p>1869 el 17 de abril el municipio de Ayala, forma parte del nuevo estado"
"    "
"    de Morelos.</p>"
"  <p>En 1934 el 11 de abril, el Honorable Congreso del Estado aprob&oacute;"
"    "
"    la Ley de Divisi&oacute;n Territorial del Estado de Morelos, cuyo articulo"
"    "
"    6, denomina nuestro municipio &quot;Ayala&quot; y la cabecera municipal tambi&eacute;n"
"    "
"  &quot;... A la Villa de Ayala&quot;.</p>"
"  <p>Durante el a<U+00F1>o de 1961, el 28 de noviembre la Villa de Ayala se convierte en la capital"
"    "
"    del estado libre y soberano de Morelos en 50 aniversario de la promulgaci&oacute;n"
"    "
"    del &quot;Plan de Ayala&quot;.</p>"
"  <p>1976 el 17 de marzo el Honorable Congreso Local eleva la categor&iacute;a"
"    "
"    de ciudad al centro de Poblaci&oacute;n, denominado Ayala, cabecera del"
"    "
"  propio municipio de Ayala.</p></td>"
"  </tr>"
"<!--HISTORIA / Personajes Ilustres--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>Coronel Francisco Ayala (1760-1812)</strong><br />"
"  Coronel de las fuerzas insurgentes, particip&oacute; en el rompimiento"
""
"del glorioso sitio de Cuautla a lado del general&iacute;simo Don Jos&eacute;"
""
"Mar&iacute;a Morelos y Pav&oacute;n, del 19 de febrero al 2 de mayo de"
""
"1812.</p>"
"  <p><strong>General Pablo Torres Burgos (1877-1911)</strong><br />"
"    En 1909 funda el club libertador &quot;Melchor Ocampo&quot;. Recibe el grado"
"    "
"    de general de parte de Don Francisco I. Madero. El 11 de marzo de 1911,"
"    "
"    da el grito de rebeli&oacute;n, para unirse al &quot;Plan de San Luis&quot;. &iexcl;A"
"    "
"    bajo las haciendas! &iexcl;Arriba los pueblos! </p>"
"  <p><strong>General Emiliano Zapata Salazar (1879-1919)</strong><br />"
"    Ap&oacute;stol del agrarismo mexicano, promulgo el &quot;Plan de Ayala&quot;"
"    "
"    con el lema de &quot;Tierra y Libertad&quot;.</p>"
"  <p><strong>Profesor General Otilio Edmundo Monta&ntilde;o S&aacute;nchez (1874-1917)</strong><br />"
"  Ide&oacute;logo del &quot;Plan de Ayala&quot;.</p></td>"
"  </tr>"
"<!--HISTORIA / Cronolog&iacute;a de Hechos Historicos--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Hist<U+00F3>ricos</td>"
"  <td class=""texto"">"
"<!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos--> "
"  <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""5px"" align=""center"" class=""textabla"" >"
"  <tr>"
"    <td width=""55"" align=""center""><strong>A&Ntilde;O</strong></td>"
"    <td align=""center""><strong>ACONTECIMIENTOS</strong></td>"
"  </tr>"
"  <tr>"
""
"<td>"
""
"<center>1868</center>"
""
"</td>"
""
""
""
"<td>Erecci&oacute;n del municipio de Ayala, mayo 13.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1911</center>"
""
"</td>"
""
""
""
"<td>Promulgaci&oacute;n del ""Plan de Ayala"" noviembre"
""
"28.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1914</center>"
""
"</td>"
""
""
""
"<td>Profesor y General Otlio E. Monta&ntilde;o"
""
"S&aacute;nchez, es ministro de instrucci&oacute;n p&uacute;blica y bellas"
""
"artes.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1917</center>"
""
"</td>"
""
""
""
"<td>Es fusilado el Profesor y General Otilio"
""
"Edmundo Monta&ntilde;o S&aacute;nchez, mayo 17.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1919</center>"
""
"</td>"
""
""
""
"<td>Es asesinado el General Emiliano Zapara Salazar,"
""
"en Chinameca municipio de Ayala, Morelos. Abril 10.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1961</center>"
""
"</td>"
""
""
""
"<td>La Villa de Ayala, se convierte en la capital"
""
"del estado, 50 Aniversario de la Promulgaci&oacute;n del ""Plan de Ayala"","
""
"noviembre 28.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1961</center>"
""
"</td>"
""
""
""
"<td>Se inaugura el sistema El&eacute;ctrico."
""
"Noviembre 28.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1976</center>"
""
"</td>"
""
""
""
"<td>Se eleva a la categor&iacute;a de ciudad"
""
"el centro de Poblaci&oacute;n denominado Ayala, cabecera del municipio"
""
"de Ayala. Marzo 17.</td>"
""
"</tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr> "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
"<!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->  "
" 	 <table cellspacing=""10px"" width=""610px""><tr>"
"  	<td width=""380"" ><img src=""mapas/17m004.jpg"" alt=""Municipio Ayala""/></td>"
"    <td class=""texto"" align=""left""><p>El municipio de Ayala, se encuentra en la parte central del estado, se ubica entre los 18<U+00B0>46'  de latitud norte y los 98<U+00B0>59' de longitud"
"      "
"      oeste, a una altura de 1,220 metros sobre el nivel del mar.</p>"
"      <p>Limita al norte"
"        "
"        con los municipios de Yautepec, Cuautla y Yecapixtla, al sur con Tepalcingo"
"        "
"        y Tlaquiltenango; al este con Temoac, Jantetelco y Jonacatepec; mientras que al oeste"
"        "
"        con Tlaltizap&aacute;n y Yautepec. La distancia aproximada a la capital"
"        "
"        del estado es de 60 km.</p></td>"
"    </tr>"
"  	 <tr>"
" 	   <td colspan=""2"" class=""texto"">"
"   </td>"
"    </tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto"">Tiene una extensi&oacute;n territorial de 378.82 km<sup>2</sup> y representa el 7.73% con respecto a la superficie del estado.</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto"">El municipio forma parte de los f&eacute;rtiles valles del Plan de Amilpas,"
""
"los cerros m&aacute;s importantes son El Tenayo, El Aguacate, El Jimil"
""
"y el cerro Prieto que alcanzan alturas del orden de 1,500 msmn (metros sobre el nivel del mar).</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>Este municipio se beneficia con la afluencia de la microcuenca del r&iacute;o"
"  "
"  Cuautla, del r&iacute;o Ayala que se favorece con los escurrimientos de"
"  "
"  las barrancas, El Hospital y Calder&oacute;n; estos r&iacute;os se juntan"
"  "
"  al este de la cabecera y siguen su curso, hacia el sur, pasando por Abelardo"
"  "
"  L. Rodr&iacute;guez, Olintepec y Moyotepec, en donde recibe las aguas de"
"  "
"  la barranca de Ahuehueyo.</p>"
"  <p>Parte oriente del municipio, la cruza la barranca de la cuera, los papayos"
"    "
"    y los guayabos, que atraviesan Tlayecac,  sigue hacia el sur pasando por"
"    "
"    Jaloxtoc, aguas abajo se une al r&iacute;o Cuautla. Posteriormente este"
"    "
"    r&iacute;o sigue por San Vicente de Ju&aacute;rez y Tecomalco, para desembocar"
"    "
"    en el Amacuzac y finalmente al r&iacute;o Balsas.</p>"
"  <p>Se cuenta tambi&eacute;n"
"    "
"    con peque&ntilde;os manantiales como el Axocoche, El Colibr&iacute; y el"
"    "
"    Platanal; a dem&aacute;s de unos peque&ntilde;os vasos de agua en Anenecuilco,"
"    "
"    Jaloxtoc, Moyotepec y una presa en Palo Blanco.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>El clima en este municipio es c&aacute;lido subhumedo, este estrato"
"    "
"    clim&aacute;tico, se localiza en alturas sobre el nivel del mar menor a"
"    "
"    1,400 mts. Su precipitaci&oacute;n  media anual es de 800"
"      "
"      mm. y tiene una temperatura media anual de 24&deg;C, el viento tiene una direcci&oacute;n"
"      "
"      de noreste a suroeste. </p>"
"<p>Clasificaci&oacute;n propuesta por K<U+00F6>ppen modificada"
"  "
"  por Garc&iacute;a (1964). Banco de informaci&oacute;n de 53 estaciones"
"  "
"  meteorol&oacute;gicas del campo experimental de Zacatepec, Morelos.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Principales Ecosistemas--> "
" <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p>La vegetaci&oacute;n es la de selva baja caducifolia, principalmente"
"  "
"  encontramos cubatas, casahuates, tulipanes, amates, framboyanes, guamuchil,"
"  "
"  guaje colorado, mezquite, palo dulce, bonete, tepejuaje, frutales tales"
"  "
"  como anono, chirimoyo, mamey, ciruelo y guayabo.</p>"
"  <p>La fauna tambi&eacute;n es muy variada, entre ellos tenemos al mapache"
"    "
"    o tej&oacute;n, conejo, zorrillo, armadillo, tlacuache, coyote, urraca,"
"    "
"    zopilote, lechuza, gavil&aacute;n, iguana y escorpi&oacute;n. Entre los"
"    "
"  peces se cuenta con bagre y mojarra.</p></td>"
"<!--MEDIO F&Iacute;SICO /Recursos naturales -->  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto"">Los recursos naturales lo componen sus suelos agr<U+00ED>colas.</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>Los tipos de suelos que predominan en el municipio se describen a continuaci&oacute;n.</p>"
"  <p>Vertisol. Suelos pesados (arcillos), decifiles de laborar y de drenaje"
"    "
"    interno, contendecia a deficiente; sin embargo presenta buenos niveles"
"    "
"    de fertilidad.</p>"
"  <p>Chernozen. Son suelos que a una profundidad de por lo menos 15 cm. Tienen"
"    "
"    un buen contenido de material org&aacute;nico y a m<U+00E1>s profundidad tienen"
"    "
"    demoderada a alta concentraci&oacute;n de caliza pulvurulente. Los cultivos"
"    "
"    que prosperan en este suelo pueden presentar s&iacute;ntomas de deficiencia"
"    "
"    de fierro.</p>"
"  <p>Casta&ntilde;ozem. En los primeros 15cm. de profundidad estos suelos"
"    "
"    tienen un buen contenido de materia org&aacute;nica y color pardo o casta&ntilde;o,"
"    "
"    pero inmediatamente a bajo tienen altas concentraciones de caliza pulvurulente"
"    "
"    y color claro.</p>"
"  <p>Feozen haplico. Estos suelos est&aacute;n ubicados en sistemas de lomerios"
"    "
"    y sierras, tienen una profundidad de hasta 125 cm. B&aacute;sicamente soportan"
"    "
"    vegetaci&oacute;n natural de selva baja caducifolia.</p>"
"  <p>Litosol. Son suelos delgados (menos de 10cm.), pedregosos de topograf&iacute;a"
"    "
"    accidentada y susceptibles a la erosi&oacute;n de acuerdo a la delimitaci&oacute;n"
"    "
"  y definici&oacute;n de agrohabitats del estado de Morelos.</p></td>"
"  </tr>  "
"<!--Perfil Sociodemogr&aacute;fico -->  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>Perfil Sociodemogr&aacute;fico</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ<U+00D3>mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur<U+00CD>sticos</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"  <ul>"
"  <li>Ruinas de Olintepec.<br />"
"    </li>"
"  <li>Ex-Hacienda de Tenextepango.<br />"
"    </li>"
"  <li>Ex-Hacienda de Coahuixtla.<br />"
"    </li>"
"  <li>Parroquia de San Jos&eacute; en Ayala<br />"
"    </li>"
"  <li>Parroquia de San Miguel Arcangel de Anenecuilco.</li>"
"  <li>Parroquia de Santiago Apostol de Tenextepango.<br />"
"    </li>"
"  <li>Kiosco de Ayala.<br />"
"    </li>"
"  <li>Plaza C&iacute;vica Francisco Ayala.<br />"
"    </li>"
"  <li>Monumento a Emiliano Zapata en el z&oacute;calo de Anenecuilco.</li>"
"  </ul>"
"  <p>En Tlayecac se cuenta con pinturas rupestres que se localizaron en la"
"  "
"  barranca la cuera (paso del diablo) y barranquillas de las torres (ojo"
"  "
"  de agua) as&iacute; como una pir&aacute;mide que se localiza a un costado"
"  "
"  de la ayudant&iacute;a municipal ubicada en la calle 5 de mayo. En la Olintepec"
"  "
"  se cuenta con la zona arqueol&oacute;gica (rehabilitada a trav&eacute;s"
"  "
"  del Instituto de Antropolog&iacute;a e Historia).</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto""><p>Casa museo de Emiliano Zapata en Anenecuilco, donde se presenta la exposici&oacute;n: Vida, lucha y muerte de Zapata.</p>"
"<p>Museo Ex-hacienda de Chinameca,donde muri<U+00F3> de Zapata.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>Comunidades.</p>"
"  <ul>"
"    <li> "
"    Ayala, 12 de diciembre a la virgen de Guadalupe; 19 de marzo a San"
"    "
"    Jos&eacute;<br />"
"    </li>"
"    <li>Constancio Farf&aacute;n; 3 de mayo d&iacute;a de la Santa Cruz.<br />"
"    </li>"
"    <li>Loma Bonita, 15 de mayo San Isidro el labrador.<br />"
"    </li>"
"    <li>Anenecuilco, 8 de agosto natalicio de Emiliano Zapata; 29 de septiembre"
"    "
"    San Miguel Arcangel y marzo o abril, quinto viernes de cuaresma.<br />"
"    </li>"
"    <li>Tecomalco, 15 de mayo San Isidro el labrador.<br />"
"    </li>"
"    <li>San Vicente de Ju&aacute;rez, 02 de febrero d&iacute;a de la Candelaria.<br />"
"    </li>"
"    <li>Palo Blanco, 03 de mayo d&iacute;a de la santa cruz.<br />"
"    </li>"
"    <li>Emiliano Zapata, 15 de mayo San Isidro el labrador.<br />"
"    </li>"
"    <li>San Pedro Apatlaco, 2 de febrero d&iacute;a de la Candelaria; 29 de"
"    "
"    junio San Pedro<br />"
"    </li>"
"    <li>Moyotepec, 6 de enero Tres Reyes Magos.<br />"
"    </li>"
"    <li>Jaloxtoc, 8 de diciembre virgen de la Concepci&oacute;n.<br />"
"    </li>"
"    <li>Olintepec, 24 de diciembre nacimiento del ni&ntilde;o Jes&uacute;s.</li>"
"    <li>Unidad Habitacional 10 de abril, 10 de abril aniversario de la unidad<br />"
"    </li>"
"    <li>Abelardo L. Rodr&iacute;guez, 4 de octubre San Francisco de Asis.<br />"
"    </li>"
"    <li>Leopoldo Heredia, 5 de mayo batalla de puebla.<br />"
"    </li>"
"    <li>Buenavista, 12 de diciembre Virgen de Guadalupe.<br />"
"    </li>"
"    <li>Huacatlaco, 24 de agosto de San Bartolo.<br />"
"    </li>"
"    <li>Ahuehueyo, 24 de junio San Juan Bautista.<br />"
"    </li>"
"    <li>Huitzililla, 21 de diciembre Santo Tom<U+00E1>s.<br />"
"    </li>"
"    <li>Tlayecac, 25 de abril San Marcos.<br />"
"    </li>"
"    <li>Chinameca, 25 de diciembre el nacimiento del ni&ntilde;o Jes&uacute;s.<br />"
"    </li>"
"    <li>Tenextepango, 25 de julio Sr. Santiago Ap&oacute;stol.<br />"
"    </li>"
"    <li>Rafael merino, 24 de octubre San Rafael.<br />"
"    </li>"
"    <li>El salitre, 12 de enero Virgen de Guadalupe.<br />"
"    </li>"
"    <li>El vergel, 15 de enero Santa Rita.<br />"
"    </li>"
"    <li>San Antonio, 13 de junio san Antonio.</li>"
"  </ul></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Traje T&iacute;pic--><!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto"">No hay una delimitaci&oacute;n en cuanto a la preferencia de la poblaci&oacute;n,"
""
"sin embargo se cuenta con seis bandas de viento, siete grupos musicales"
""
"que interpretan diversos ritmos musicales; tambi&eacute;n se cuenta con"
""
"tres grupos norte&ntilde;os y dos grupos de mariachi.</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto"">No hay.</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto"">Se tienen una gran variedad de comidas t&iacute;picas y guisos como"
""
"el mole verde, mole rojo, pozole, mixiotes de res, de pollo, de cerdo y"
""
"de pescado; barbacoa de res, pollo, de borrego y chivo.</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto"">Los centros tur&iacute;sticos est&aacute;n integrados por los balnearios"
""
"&quot;El Axocoche&quot; que es ejidal y &quot;El Colobri&quot; que es particular, ambos cuentan"
""
"con grandes espacios para estacionamiento y acampado, adem&aacute;s de la seguridad entre otros aspectos.</td>"
"  </tr> "
"<!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"<!--GOBIERNO / Principales Localidades -->  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p><strong>Cabecera municipal. </strong><br />"
"  La actividad principal es la agricultura y los cultivos m&aacute;s"
"  "
"  importantes son: la ca&ntilde;a de az&uacute;car, el ma&iacute;z grano,"
"  "
"  sorgo, arroz, cebolla, y hortalizas en una superficie del orden de 2,002.4"
"  "
"  hect&aacute;reas, de 722 productores; en cuanto a la ganader&iacute;a se"
"  "
"  cuenta con explotaciones de ganado bovino, caprino, equino y aves de corral.</p>"
"  <p>Otras actividades importantes son el comercio y el turismo que se&nbsp;"
"    "
"    ven favorecidos por la existencia de sus balnearios, fiestas populares"
"    "
"    y eventos c&iacute;vicos.</p>"
"  <p>Se tiene una Poblaci&oacute;n del orden de 7,279 habitantes, se localiza"
"    "
"    a solo 60 km de la capital del estado y a solo 6 km de"
"    "
"    la Cd. de Cuautla, la segunda ciudad en importancia del estado.</p>"
"  <p><strong>San Pedro Apatlaco.</strong><br />"
"    Su principal actividad es la agricultura con 736 hect&aacute;reas pertenecientes"
"    "
"    a 318 productores, los cultivos m&aacute;s relevantes son la cebolla, el"
"    "
"    frijol y el ma&iacute;z, en ganader&iacute;a se tiene bovinos con una tendencia"
"    "
"    mayor a la producci&oacute;n de leche y sus derivados; otra actividad importante"
"    "
"    es el comercio y en menor escala la industria. Tiene una Poblaci&oacute;n"
"    "
"    de 11,278. habitantes, la distancia a la cabecera municipal es de aproximadamente"
"    "
"  2 kil&oacute;metros.</p>"
"  <p><strong>Anenecuilco</strong>.<br />"
"    La actividad b&aacute;sica es la agricultura, se cultivan al rededor"
"    "
"    de 1.328 hect&aacute;reas de 507 productores, los cultivos m&aacute;s importantes"
"    "
"    son la ca&ntilde;a de az&uacute;car, el ma&iacute;z, el sorgo, la cebolla"
"    "
"  y la gladiolo, asimismo se dedican al comercio y en menor escala el turismo.</p>"
"  <p><strong>Tenextepango</strong>.<br />"
"    Se dedican a la agricultura, principalmente en la producci&oacute;n"
"    "
"    de hortalizas como el frijol ejotero, ma&iacute;z elotero, calabacita y"
"    "
"    otros; as&iacute; como la ca&ntilde;a de az&uacute;car, esto en una superficie"
"    "
"    de 1039 hect&aacute;reas y de 456 productores. El comercio es otra actividad"
"    "
"    importante, as&iacute; como el turismo, ya que su feria anual es de las"
"    "
"    m&aacute;s importantes; tiene una poblaci&oacute;n aproximada de 7,829"
"    "
"  habitantes y su distancia a la cabecera municipal es de 6 km.</p>"
"  <p><strong>Jaloxtoc</strong>.<br />"
"    Su actividad m&aacute;s relevante es la agropecuaria, destac&aacute;ndose"
"    "
"    la producci&oacute;n de cebolla &quot;tanto al interior como a la exportaci&oacute;n&quot;;"
"    "
"    el cultivo de ma&iacute;z y el sorgo en una superficie de 1195 hect&aacute;reas"
"    "
"    y 290 productores adem&aacute;s se dedican al criadero de ganado bovino,"
"    "
"    caprino y equino; tiene una poblaci&oacute;n aproximada de 3,209 habitantes"
"    "
"  y la distancia a la cabecera municipal es de 15 km.</p>"
"  <p><strong>Tlayecac</strong>.<br />"
"    La agricultura es la actividad principal en esta localidad, b&aacute;sicamente"
"    "
"    en los cultivos de sorgo y ma&iacute;z en una superficie de 1,234 hect&aacute;reas"
"    "
"    y 195 productores; en la ganader&iacute;a es importante el ganado bovino,"
"    "
"    porcino y caprino; otras actividades importantes se encuentra el"
"    "
"    comercio, ya que aqu&iacute; se ubica la zona industrial que proporciona"
"    "
"    empleo en forma regional, la distancia a la cabecera municipal es de 13"
"    "
"  km.</p></td>"
"  </tr>"
"<!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p>Ayuntamiento 2016-2018.</p>"
"  <ul>"
"    <li>    Presidente Municipal<br />"
"    </li>"
"    <li>S&iacute;ndico Procurador<br />"
"    </li>"
"    <li>4 regidores de mayor&iacute;a relativa<br />"
"    </li>"
"    <li>5 regidores de representaci&oacute;n proporcional</li>"
"  </ul>"
"  <p><strong>Comisiones del Ayuntamiento.</strong></p>"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"    <b>Comisi&oacute;n</b>"
"    </center></td>"
"    <td><center>"
"    <b>Responsable</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Hacienda Programaci&oacute;n y Presupuesto</td>"
"    <td><center>"
"    1&deg; Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Desarrollo Urbano, Vivienda y Obras P&uacute;blicas; Protecci&oacute;n del Patrimonio Cultural</td>"
"    <td><center>"
"    2&deg; Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Servicios P&uacute;blicos Municipales</td>"
"    <td><center>"
"    3&deg; Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Desarrollo Econ&oacute;mico, y Relaciones"
"    "
"    P&uacute;blicas y Comunicaci&oacute;n Social</td>"
"    <td><center>"
"    4&deg; Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Colonias y Poblados</td>"
"    <td><center>"
"    5&deg; Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Educaci&oacute;n, Cultura, y Recreaci&oacute;n;"
"    "
"    Turismo</td>"
"    <td><center>"
"    6&deg; Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Desarrollo Agropecuario; Protecci&oacute;n"
"    "
"    Ambiental</td>"
"    <td><center>"
"    7&deg; Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Coordinaci&oacute;n de Organismos Descentralizados;"
"    "
"    Derechos Humanos</td>"
"    <td><center>"
"    8&deg; Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Bienestar Social</td>"
"    <td><center>"
"    9&deg; Regidor"
"    </center></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"<!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""><p><strong>Directorio</strong></p>"
"    <ul>"
"      <li>Director de Desarrollo Urbano, Vivienda y Obras P&uacute;blicas.<br />"
"        </li>"
"      <li>Director de Servicios P&uacute;blicos Municipales.<br />"
"        </li>"
"      <li>Director de Desarrollo Econ&oacute;mico y Comunicaci&oacute;n Social.<br />"
"        </li>"
"      <li>Director de Bienestar Social.<br />"
"        </li>"
"      <li>Director de Educaci&oacute;n, Cultura y Deporte.<br />"
"        </li>"
"      <li>Director De Desarrollo Agropecuario.<br />"
"        </li>"
"      <li>Director De Organismos Descentralizados.<br />"
"        </li>"
"      <li>Director de Licencias Y Reglamentos.<br />"
"        </li>"
"      <li>Director de Seguridad P&uacute;blica y Vialidad.</li>"
"    </ul>"
"  <p>Principales Funciones de las Direcciones del H. Ayuntamiento:</p>"
"  <p><strong>Direcci&oacute;n de Desarrollo Agropecuario</strong></p>"
"  <ul>"
"    <li> Acercar los apoyos de alianza para el campo a los productores del municipio.</li>"
"    <li> Fortalecer la organizaci&oacute;n de productores a trav&eacute;s del subcomite"
"    "
"    agropecuario municipal.</li>"
"    <li> Gestionar el programa de cr&eacute;dito a la palabra municipal de productores"
"    "
"    pagadores.</li>"
"    <li> Recoger, analizar y gestionar las necesidades de los productores de cada"
"    "
"    uno de los ejidos, para que sean tomados en cuenta en cada uno de los programas.</li>"
"    <li> Operativos anuales.</li>"
"    <li> Operar el programa de empleo temporal.</li>"
"    <li> Coordinar con las Dependencias y organizaciones relacionados con el sector"
"    "
"    agropecuario y forestal, las actividades de apoyo y asistencia t&eacute;cnica.</li>"
"    <li> Propiciar el desarrollo agropecuario y forestal de los productores del"
"    "
"    municipio.</li>"
"    <li> Licencias y Reglamentos.</li>"
"    <li> Inspeccionar fiscalmente a los negocios.</li>"
"    <li> Expedir licencias del funcionamiento.</li>"
"    <li> Tener el control de todos los establecimientos.</li>"
"    <li> Atender quejas de los habitantes de todas las comunidades.</li>"
"    <li> Imponer multas administrativas.</li>"
"  </ul>"
"  <p><br />"
"    <strong>Direcci&oacute;n de Salud Publica Municipal</strong></p>"
"  <ul>"
"    <li> Certificar la integridad f&iacute;sica de los detenidos por presuntos delitos.</li>"
"    <li> Proporcionar atenci&oacute;n m&eacute;dica al personal del H. Ayuntamiento.</li>"
"    <li> Implementar campa&ntilde;as contra enfermedades transmisibles, c&oacute;lera,"
"    "
"    dengue com&uacute;n, hemorr&aacute;gico y la enfermedad de chagas o tripanosomiasis,"
"    "
"    y paludismo en coordinaci&oacute;n con la jurisdicci&oacute;n sanitaria"
"    "
"    con sede en Cuautla, Morelos.</li>"
"    <li> Coordinar acciones con las diferentes Direcciones del H. Ayuntamiento.</li>"
"    <li> Supervisar a los diferentes tianguis que existen en el municipio, con el"
"    "
"    prop&oacute;sito de detectar la venta de medicamentos de patente nacional"
"    "
"    y extranjera prohibida por la Secretaria de Salud y Bienestar Social del"
"    "
"    Gobierno del Estado.</li>"
"    <li> Supervisar y controlar la venta de mariscos, prohibiendo la venta cuando"
"    "
"    a trav&eacute;s de salud nos informan de marea roja. En coordinaci&oacute;n"
"    "
"    con la Direcci&oacute;n de Licencias y Reglamentos, principalmente en las"
"    "
"    fiestas decembrinas la detecci&oacute;n de bebidas de dudosa procedencia.</li>"
"  </ul>"
"  <strong>Direcci&oacute;n de Organismos Descentralizados</strong>"
"<ul>"
"  <li> Supervisar la coordinaci&oacute;n con la jurisdicci&oacute;n sanitaria"
"  "
"  la correcta cloraci&oacute;n de los sistemas de agua potable.</li>"
"  <li> Propiciar la legalizaci&oacute;n de los sistemas de agua potable ante la"
"  "
"  C.N.A.</li>"
"  <li> Gestionar y coordinar los apoyos t&eacute;cnicos y de servicios del Sistema"
"  "
"  Estatal de Agua Potable y Municipalizado en la Junta de Gobierno, Coadyuvar"
"  "
"  con los comit&eacute;s de Agua Potable.</li>"
"</ul>"
"<strong>Direcci&oacute;n de Desarrollo Econ&oacute;mico</strong>"
"<ul>"
"  <li> Integrar el Consejo Municipal de Desarrollo Econ&oacute;mico Municipal.</li>"
"  <li> Apoyar en la gesti&oacute;n de tr&aacute;mites y obtenci&oacute;n de cr&eacute;dito"
"  "
"  a la micro y peque&ntilde;a empresa.</li>"
"  <li> Gestionar ante la Secretaria de Desarrollo Econ&oacute;mico y la Coordinaci&oacute;n"
"  "
"  Regional, las necesidades de tortilladora, molinos para nixtamal, talleres"
"  "
"  de costura entre otros.</li>"
"</ul>"
"<strong>Direcci&oacute;n de Colonias, Poblados y Protecci&oacute;n Civil</strong>"
"<ul>"
"  <li> Propiciar una cultura de no-riesgo a la poblaci&oacute;n en general pero"
"  "
"  sobre todo a la poblaci&oacute;n que vive en lugares de riesgo.</li>"
"  <li> Vigilar que los comit&eacute;s de festejos cumplan con los requisitos de"
"  "
"  Ley y que garanticen la seguridad e integridad f&iacute;sica de los asistentes"
"  "
"  a los eventos que programen.</li>"
"  <li> Coordinar con las dem&aacute;s &aacute;reas del H. Ayuntamiento, as&iacute;"
"  "
"  como con las instituciones de Asistencia Social los apoyos necesarios y"
"  "
"  oportunos en caso de siniestro o alguna contingencia.</li>"
"</ul>"
"<strong>Direcci&oacute;n de Educaci&oacute;n, Cultura, Recreaci&oacute;n y Turismo</strong>"
"<ul>"
"  <li> Integrar el Consejo Municipal de Educaci&oacute;n.</li>"
"  <li> Coadyuvar para que las bibliotecas municipales brinden un buen servicio"
"  "
"  a los usuarios.</li>"
"  <li> Apoyar en la realizaci&oacute;n de los eventos c&iacute;vicos y culturales"
"  "
"  en los que tenga que intervenir el H. Ayuntamiento.</li>"
"</ul>"
"<strong>Direcci&oacute;n de Servicios P&uacute;blicos</strong>"
"<ul>"
"  <li> Atender las necesidades de limpia y recolecci&oacute;n de basura de todo"
"  "
"  el municipio.</li>"
"  <li> Vigilar que la flotilla de veh&iacute;culos este en &oacute;ptimas condiciones"
"  "
"  para dar un buen servicio.</li>"
"  <li> Vigilar que el sistema de Alumbrado P&uacute;blico Municipal opere al cien"
"  "
"  por ciento.</li>"
"  <li> Mantener libres de maleza las principales arterias vehiculares del municipio.</li>"
"</ul>"
"<strong>Direcci&oacute;n de Bienestar Social</strong>"
"<ul>"
"  <li> Apoyar en las campa&ntilde;as de prevenci&oacute;n y control de enfermedades.</li>"
"  <li> Orientar y canalizar a la ciudadan&iacute;a en el &aacute;rea que corresponda"
"  "
"  su problema para que sea atendida.</li>"
"  <li> Coadyuvar en los programas de cultura ambiental y de salud p&uacute;blica.</li>"
"</ul>"
"<strong>Direcci&oacute;n del Desarrollo Integral de la Familia</strong>"
"<ul>"
"  <li> Atender a las personas discapacitadas, ancianos y ni&ntilde;os.</li>"
"  <li> Atenci&oacute;n al n&uacute;cleo familiar en los aspectos de alimentaci&oacute;n,"
"  "
"  salud y vivienda.</li>"
"  <li> Brindar atenci&oacute;n al menor en los aspectos de maltrato f&iacute;sico"
"  "
"  y/o emocional y su canalizaci&oacute;n al &aacute;rea competente.</li>"
"</ul>"
"<strong>Direcci&oacute;n de Desarrollo Urbano y Obras P&uacute;blicas</strong>"
"<ul>"
"  <li> Apoyar en la programaci&oacute;n de obras, as&iacute; como su ejecuci&oacute;n"
"  "
"  f&iacute;sica y t&eacute;cnica.</li>"
"  <li> Comprobaci&oacute;n de los gastos de obras municipales.</li>"
"  <li> Supervisi&oacute;n y expedici&oacute;n de licencias de construcci&oacute;n"
"  "
"  de acuerdo a la normatividad vigente.</li>"
"  <li> Asesor&iacute;a y apoyo t&eacute;cnico a las solicitudes generales de obra"
"  "
"  en el municipio.</li>"
"</ul>"
"<strong>Direcci&oacute;n de Seguridad P&uacute;blica Municipal</strong>"
"<ul>"
"  <li> Brindar apoyo en Seguridad P&uacute;blica Municipal.</li>"
"  <li> Atender a las llamadas de auxilio con la prontitud requerida.</li>"
"</ul></td>"
"  </tr>"
"<!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
" <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto""><p>De acuerdo a la Ley Org&aacute;nica Municipal las autoridades auxiliares"
"  "
"  son los ayudantes municipales, mismos que son electos popularmente, previa"
"  "
"  convocatoria elaborada por el H. Ayuntamiento en base a la normatividad"
"  "
"  establecida, posteriormente al ganador se le proporciona su nombramiento"
"  "
"  de ayudante municipal y se informa a los diferentes niveles de gobierno,"
"  "
"  es decir al C. Gobernador del Estado, a sus instancias y al H. Congreso"
"  "
"  del estado para su conocimiento y efectos legales conducentes. Actualmente"
"  "
"  son 28 las ayudant&iacute;as que conforman el municipio. </p>"
"  <p>Las autoridades auxiliares actur&aacute;n en sus respectivas jurisdicciones"
"    "
"    con las atribuciones que les otorgan la Ley Org&aacute;nica Municipal,"
"    "
"    los reglamentos y las que expresamente les confieren el Ayuntamiento o"
"    "
"    el Presidente Municipal, debiendo, en t&eacute;rminos de la Ley en menci&oacute;n,"
"    "
"    mantener el orden, la tranquilidad y la seguridad de los vecinos de la"
"    "
"   circunscripci&oacute;n municipal que les corresponda.</p></td>"
"  </tr>"
"<!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto"">En el municipio de Ayala, conroma el decimosexto distrito electoral"
""
"local y pertenece al igual que los municipios de Cuautla, Jonacatepec,"
""
"Tepalcingo, Jantetelco, Axochiapan, Temoac, Zacualpan, Yecapixtla, Ocuituco"
""
"y Tetela del Volc&aacute;n el segundo distrito federal electoral.</td>"
"  </tr>"
"<!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><ul>"
"  <li>Bando de Polic&iacute;a y Buen Gobierno<br />"
"    </li>"
"  <li>Reglamento Interior del Ayuntamiento<br />"
"    </li>"
"  <li>Reglamento de Protecci&oacute;n Civil</li>"
"  </ul></td>"
"  </tr>"
"<!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales --> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto"">"
"<!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales --> "
" <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""5px"" align=""center"">"
"  <tr valign=""CENTER"" align=""center"">"
"    <td width=""226"" align=""center"" valign=""CENTER""><center>"
"    <strong>Presidente Municipal</strong>"
"    </center></td>"
"    <td width=""102"" align=""center""><center>"
"    <strong>Per&iacute;odo de<br /> Gobierno</strong>"
"    </center></td>"
"    <td width=""102"" align=""center""><strong>Partido</strong></td>"
"  </tr>"
"  <tr> "
"    <td>Everardo Avelar</td>"
"    <td align=""center""> <center>"
"      1922-1923</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Rafael Cortes Cabrera</td>"
"    <td align=""center""> <center>"
"      1924-1925</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Sim&oacute;n Bravo</td>"
"    <td align=""center""> <center>"
"      1926-1927</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Gregorio Alvarez</td>"
"    <td align=""center""> <center>"
"      1928-1929</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Sim&oacute;n Bravo</td>"
"    <td align=""center""> <center>"
"      1929-1929</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Marciano Mora</td>"
"    <td align=""center""> <center>"
"      1929-1929</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Sim&oacute;n Bravo</td>"
"    <td align=""center""> <center>"
"      1929-1930</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Francisco Ya&ntilde;ez</td>"
"    <td align=""center""> <center>"
"      1930-1930</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Sebasti&aacute;n Sandoval</td>"
"    <td align=""center""> <center>"
"      1930-1930</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Feliciano Dom&iacute;nguez</td>"
"    <td align=""center""> <center>"
"      1931-1931</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Rafael Cort&eacute;s Cabrera</td>"
"    <td align=""center""> <center>"
"      1932-1932</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Damaso Franco</td>"
"    <td align=""center""> <center>"
"      1933-1934</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Carlos Mora Mej&iacute;a</td>"
"    <td align=""center""> <center>"
"      1935-1936</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Rafael Cort&eacute;s Cabrera</td>"
"    <td align=""center""> <center>"
"      1937-1937</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>C&aacute;ndido Mu&ntilde;oz</td>"
"    <td align=""center""> <center>"
"      1938-1938</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Sebasti&aacute;n Sandoval</td>"
"    <td align=""center""> <center>"
"      1939-1939</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Rosalino Zapata</td>"
"    <td align=""center""> <center>"
"      1939-1940</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Roberto Pineda Capistran</td>"
"    <td align=""center""> <center>"
"      1941-1942</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Fidel Rendon Guevara</td>"
"    <td align=""center""> <center>"
"      1943-1943</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Guillermo Montes</td>"
"    <td align=""center""> <center>"
"      1943-1944</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Francisco Alvarez Mora</td>"
"    <td align=""center""> <center>"
"      1045-1946</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Fidencio D&iacute;az Paredes</td>"
"    <td align=""center""> <center>"
"      1947-1947</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Jes&uacute;s Genis</td>"
"    <td align=""center""> <center>"
"      1948-1948</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Saturnino Alvarez</td>"
"    <td align=""center""> <center>"
"      1949-1949</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Carlos Mora Mej&iacute;a</td>"
"    <td align=""center""> <center>"
"      1950-1951</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Manuel Mendoza Monta&ntilde;o</td>"
"    <td align=""center""> <center>"
"      1952-1952</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Elpidio Torres Rodr&iacute;guez</td>"
"    <td align=""center""> <center>"
"      1952-1953</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Luis Monta&ntilde;o S&aacute;nchez</td>"
"    <td align=""center""> <center>"
"      1953-1954</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Angel Mu&ntilde;oz Plascencia</td>"
"    <td align=""center""> <center>"
"      1955-1957</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Jos&eacute; Rendon Plascencia</td>"
"    <td align=""center""> <center>"
"      1958-1960</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Federico Arag&oacute;n Tajonar</td>"
"    <td align=""center""> <center>"
"      1961-1963</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Manuel Mendoza Monta&ntilde;o</td>"
"    <td align=""center""> <center>"
"      1964-1966</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Antonio Franco L&oacute;pez</td>"
"    <td align=""center""> <center>"
"      1967-1970</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Pablo Torres Ch&aacute;vez</td>"
"    <td align=""center""> <center>"
"      1970-1973</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Vicente Plascencia Mu&ntilde;oz</td>"
"    <td align=""center""> <center>"
"      1973-1973</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Armando Plascencia Mu&ntilde;oz</td>"
"    <td align=""center""> <center>"
"      1973-1976</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Dami&aacute;n Mora Mu&ntilde;oz</td>"
"    <td align=""center""> <center>"
"      1976-1979</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Javier Carbajal Mu&ntilde;oz</td>"
"    <td align=""center""> <center>"
"      1979-1982</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Pablo Torres Ch&aacute;vez</td>"
"    <td align=""center""> <center>"
"      1982-1985</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Pascual Rodr&iacute;guez Cabrera</td>"
"    <td align=""center""> <center>"
"      1985-1988</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Alfredo Acevedo Mu&ntilde;oz</td>"
"    <td align=""center""> <center>"
"      1988-1990</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>L&aacute;zaro C&oacute;rdoba Herrera</td>"
"    <td align=""center""> <center>"
"      1990-1991</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Esteban N&aacute;jera Guevara</td>"
"    <td align=""center""> <center>"
"      1991-1994</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Dux Cort&eacute;s S&aacute;nchez</td>"
"    <td align=""center""> <center>"
"      1994-1997</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>H&eacute;ctor Plascencia Ayala</td>"
"    <td align=""center""> <center>"
"      1997-2000</center></td>"
"    <td align=""center"">PRI</td>"
"    </tr>"
"    <tr>"
"    <td>Miguel O. S&aacute;nchez Hern&aacute;ndez</td>"
"    <td align=""center"">2000-2003</td>"
"    <td align=""center"">PRI</td>"
"    </tr>"
"    <tr> "
"    <td>Pedro Pimentel Rivas</td>"
"    <td align=""center""> <center>"
"      2003-2006 "
"    </center></td>"
"    <td align=""center"">PRD</td>"
"    </tr>"
"    <tr>"
"    <td>Juan Nolasco V&aacute;zquez </td>"
"    <td align=""center"">2006-2009</td>"
"    <td align=""center"">PAN</td>"
"    </tr>"
"    <tr>"
"    <td>Issac Pimentel Rivas </td>"
"    <td align=""center"">2009-2012</td>"
"    <td align=""center"">PRI</td>"
"    </tr>"
"    <tr>"
"      <td>Jos<U+00E9> Manuel Tablas Pimentel</td>"
"      <td align=""center"">2013-2015</td>"
"      <td align=""center"">PAN</td>"
"    </tr>"
"    <tr>"
"      <td>Antonio Dom<U+00ED>nguez Arag<U+00F3>n</td>"
"      <td align=""center"">2016-2018</td>"
"      <td align=""center"">PRI</td>"
"    </tr>"
"  </table>  </td>"
"  </tr>"
"  "
"<!--BIBLIOGRAF&Iacute;A -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2"">"
"  <ul>"
"  	<li>Anuario Estad&iacute;stico del Estado de Morelos, edici&oacute;n 1997."
""
"Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica.<br />"
"</li>"
"  	<li>Resultados Definitivos, Tabulados B&aacute;sicos del Estado de Morelos.1995."
"  	  "
"  	  Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica.<br />"
"  	  </li>"
"  	<li>Anenecuilco Desconocido, Consejo del Patrimonio Hist&oacute;rico de"
"  	  "
"  	  Anenecuilco, Lucino luna Dom&iacute;nguez y Efra&iacute;n Escapulli Lim&oacute;n"
"  	  "
"  	  1997.<br />"
"  	  </li>"
"  	<li>Guerrilleros y Lugares de zapata, Profr. Amador Espejo Barrera 1996<br />"
"  	  </li>"
"  	<li>Monograf&iacute;a del Municipio de Ayala, Profr. Ricardo Maldonado"
"  	  "
"  	  Garza<br />"
"  	  </li>"
"  	<li>Informaci&oacute;n Ambiental del Municipio de Ayala, Gobierno del Estado"
"  	  "
"  	  de Morelos, Secretar&iacute;a de Desarrollo Ambiental 1997.<br />"
"  	  </li>"
"  	<li>Gaceta Municipal &quot;Ayala Rumbo al 2000&quot; &oacute;rgano informativo de"
"  	  "
"  	  difusi&oacute;n del H. Ayuntamiento de Ayala, &eacute;poca 1; no. 1; 15"
"  	  "
"  	  de septiembre de 1998.<br />"
"  	  </li>"
"  	<li>Delimitaci&oacute;n y Definici&oacute;n de Agrohabitats del Estado"
"  	  "
"  	  de Morelos, Secretaria de Agricultura Ganader&iacute;a y Desarrollo Rural."
"  	  "
"  	  Instituto Nacional de Investigaciones Forestales, Agr&iacute;colas, Av&iacute;colas"
"  	  "
"  	  y Pecuarias Centro de Investigaci&oacute;n Regional del Centro Campo Experimental"
"  	  "
"  	  de Zacatepec, Morelos. 1997.<br />"
"  	  </li>"
"  	<li>Sistema Estatal de Salud Morelos. Anuario Estad&iacute;stico 1996.<br />"
"	  </li>"
"  	<li>Cuaderno Estad&iacute;stico del Sector Educativo. 1997-1998. Secretar&iacute;a"
"  	  "
"  	  de Bienestar Social. Instituto de Educaci&oacute;n B&aacute;sica del Estado"
"  	  "
"  	  de Morelos. Gobierno del Estado.<br />"
"  	  </li>"
"  	<li>Consejo Nacional de Poblaci&oacute;n y Vivienda, La poblaci&oacute;n"
"  	  "
"  	  de los municipios de M&eacute;xico 1950 - 1990. Ed. UNO Servicios Gr&aacute;ficos,"
"  	  "
"  	  M&eacute;xico, Nov., 1994.<br />"
"  	  </li>"
"  	<li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica,"
"  	  "
"  	  Censo General de Poblaci&oacute;n y Vivienda 1970.<br />"
"  	  </li>"
"  	<li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica,"
"  	  "
"  	  Censo General de Poblaci&oacute;n y Vivienda 1980.<br />"
"  	  </li>"
"  	<li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica,"
"  	  "
"  	  Censo General de Poblaci&oacute;n y Vivienda 1990. M&eacute;xico 1993.<br />"
"  	  </li>"
"  	<li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica,"
"  	  "
"  	  Conteo de Poblaci&oacute;n y Vivienda 1995. M&eacute;xico 1996.<br />"
"  	  </li>"
"  	<li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica,"
"  	  "
"  	  Gobierno del Estado de Morelos, Anuario Estad&iacute;stico del Estado de"
"  	  "
"  	  Morelos a&ntilde;o 2000, Cuernavaca, Mor., 2000.<br />"
"  	  </li>"
"  	<li>Secretar&iacute;a de Gobernaci&oacute;n, Centro Nacional de Estudios"
"  	  "
"  	  Municipales, Gobierno del Estado de Morelos, Los Municipios de Morelos,"
"  	  "
"  	  en Enciclopedia de los Municipios de M&eacute;xico. Cuernavaca, Mor. 1988.<br />"
"  	  </li>"
"  	<li>Secretar&iacute;a de Gobernaci&oacute;n, Centro Nacional de Desarrollo"
"  	  "
"  	  Municipal, Sistema Nacional de Informaci&oacute;n Municipal, mayo de 2001,"
"  	  "
"  	  M&eacute;xico, D.F.   </li>"
"  </ul></td>"
"  </tr>"
"  "
"<!--CR&Eacute;DITOS -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos"">H. Ayuntamiento de Ayala.</td>"
"  </tr></table>"
"  "
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Morelos.</b></td>"
"  </tr>"
"</table>"
"<!-- Morelos Find and Replace con el nombre del Estado -->"
"<!-- WWW Find and Replace con el nombre del municipio-->"
"<!-- 17 Find and Replace con el codigo del Estado -->"
"<!-- 004 Find and Replace con el codigo del municipio -->"
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map>"
"</body>"
"</html>"
""
""
""
