"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Morelos - Huitzilac</title><link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"<script src=""../../SpryAssets/SpryTabbedPanels.js"" type=""text/javascript""></script>"
"<link href=""../../SpryAssets/SpryTabbedPanels.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<div id=""TabbedPanels1"" class=""TabbedPanels"">"
"  <ul class=""TabbedPanelsTabGroup"">"
"    <li class=""TabbedPanelsTab"" tabindex=""0"">Tab 1</li>"
"    <li class=""TabbedPanelsTab"" tabindex=""0"">Tab 2</li>"
"  </ul>"
"  <div class=""TabbedPanelsContentGroup"">"
"    <div class=""TabbedPanelsContent"">Content 1</div>"
"    <div class=""TabbedPanelsContent"">Content 2</div>"
"  </div>"
"</div>"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""17titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">Huitzilac</td>"
"  </tr>"
"</table>"
""
"<!-- inicio de tabla --><table width=""620px"" border=""0"" cellspacing=""5px"">"
"	<tr>"
"  <td height=""10px"" colspan=""2"">"
"  </td>"
"  </tr>"
"<!--Nomenclatura -->"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"<!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
" <td class=""texto"">Huitzilac.</td>"
"<!--Nomenclatura / Toponimia-->"
" <td class=""texto"">Huitzilac se escrib&iacute;a Uitzilak y quiere decir: &quot;En agua de colibr&iacute;es"
""
"o chupamirtos&quot;, llamados huichichiquis que pululan en sus barrancas; este"
""
"top&oacute;nimo proviene de uitzi-tzillin: &quot;p&aacute;jaro mosca o colibr&iacute;&quot;;"
""
"a-tl: &quot;agua&quot; y K contracci&oacute;n de ko que es adverbio de &quot;lugar&quot;.</td>"
"  </tr>"
"<!-- Escudo -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center""><img src=""escudos/17esc009.jpg"" alt=""Huitzilac escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto"">El glifo nos permite observar al colibr&iacute; o p&aacute;jaro y debajo"
""
"de &eacute;ste, tenemos el agua.</td>"
"  </tr>"
""
"<!--HISTORIA--> "
" <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"<!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->   "
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>Rese&ntilde;a hist&oacute;rica, se habla de que Huitzilac, perteneci&oacute;"
"  "
"  al reinado de Huitzilihuitl, primer rey azteca y que fue utilizado como"
"  "
"  punto intermedio o campamento al viajar el rey Huitzilihuitl de Aztl&aacute;n"
"  "
"  a los santuarios de Malinalco y Xochicalco, de acuerdo a su ubicaci&oacute;n"
"  "
"  geogr&aacute;fica de Huitzilac.</p>"
"  <p>Para tal efecto existen los antecedentes que respaldan a esta narraci&oacute;n,"
"    "
"    en el lugar denominado Teachalco ""lugar de los dioses&quot;<U+0080><U+009D>, tales como tallados"
"    "
"    en piedra construcciones en forma de pir&aacute;mide, objetos de barro.</p>"
"  <p>Posteriormente perteneci&oacute; al se&ntilde;or&iacute;o de Cuauhn&aacute;huac"
"    "
"    y al caer bajo el yugo de los espa&ntilde;oles qued&oacute; integrado en"
"    "
"    el marquesado de Oaxaca.</p>"
"  <p><strong>Antecedentes Coloniales</strong></p>"
"  <p>Este pueblo es la puerta de entrada de Morelos y que despu&eacute;s"
"    "
"    de la conquista por ah&iacute; pasa el camino real que comunica al D.F."
"    "
"    con la ciudad de Cuernavaca. Los espa&ntilde;oles lo ocuparon para transportar"
"    "
"    los productos de las haciendas ca&ntilde;eras del estado de Morelos, siendo"
"    "
"    este camino en su totalidad empedrado, los viajeros eran caminantes, otros"
"    "
"    a caballo y otros en carros tirados por caballos o ac&eacute;milas, que"
"    "
"    viajaban de M&eacute;xico a Cuernavaca y viceversa, los viajeros a pie"
"    "
"    se les conoc&iacute;a como huacaleros por cargar en su espalada huacal"
"    "
"    de madera en la que transportaban su mercanc&iacute;a, unos con trastes"
"    "
"    de barro o con art&iacute;culos escolares.</p>"
"  <p>&nbsp;</p>"
"  <div align=""center""><img width=""370"" src=""17009/17h009-01.jpg""alt=""monumento a morelos""/></div>"
"  <p>Para el descanso de los viajeros para comer o pasar la noche existieron"
"    "
"    muchos mesones en el pueblo, como fueron propiedades de los se&ntilde;ores"
"    "
"    Jos&eacute; Visarro, Jos&eacute; Mart&iacute;nez, Jos&eacute; Mar&iacute;a"
"    "
"    Garc&iacute;a, Jos&eacute; Meza, Rom&aacute;n Lendro, Calixto Cruz, Cornelio"
"    "
"    Zapata, Agust&iacute;n Manzanares y Margarito Rojas, estos mesones tambi&eacute;n"
"    "
"    sirvieron para hospedaje de Hern&aacute;n Cort&eacute;s y sus soldados.</p>"
"  <p>La iglesia de Huitzilac, se termin&oacute; de construir en el a&ntilde;o"
"    "
"    de 1690, seg&uacute;n la piedra que s&eacute; encontr&oacute; con esta"
"    "
"    grabaci&oacute;n. Aproximadamente de 1522 se construyeron varias capillas"
"    "
"    por orden de los franciscanos y que son: capilla de san Bartolom&eacute;,"
"    "
"    capilla de Santa Rita de Casia, capilla el sagrado coraz&oacute;n de Jes&uacute;s,"
"    "
"    capilla de San Miguel Arc&aacute;ngel y capilla de Santa Mar&iacute;a de"
"    "
"    Guadalupe. Esta ultima fue visitada por el entonces fraile Juan Felipe"
"    "
"    de Jes&uacute;s, as&iacute; mismo un fraile franciscano hizo una construcci&oacute;n"
"    "
"    que en la actualidad se le conoce como la hacienda del fraile.</p>"
"  <p>Para abastecerse de agua los habitantes de Huitzilac, recurr&iacute;an"
"    "
"    a transportarla de un manantial denominado Atzopan, a finales del siglo"
"    "
"    pasado y con ayuda del gobierno del estado construyeron un t&uacute;nel"
"    "
"    y un canal para traer el agua de la laguna de Hueyapan, hasta que el agua"
"    "
"    se entubo por la obra que realiz&oacute; la compa&ntilde;&iacute;a de ferrocarril"
"    "
"    en 1904.</p>"
"  <p>A mediados del siglo pasado &eacute;l tr&aacute;fico de pasajeros se"
"    "
"    hacia en coches tirados con caballos, para seis pasajeros y solo hab&iacute;a"
"    "
"    dos corridas de M&eacute;xico a Cuernavaca, una salida a las 7:00 de la"
"    "
"    ma&ntilde;ana y otra a las 3:00 de la tarde, esto termin&oacute; con la"
"    "
"    construcci&oacute;n del ferrocarril central mexicano que al pasar por los"
"    "
"    terrenos de Huitzilac, ocuparon m&aacute;s de 10 kil&oacute;metros de longitud"
"    "
"    por 70 metros de ancho, esto fue con la intervenci&oacute;n del entonces"
"    "
"    gobernador del estado el se&ntilde;or Jes&uacute;s H. Preciado, se lleg&oacute;"
"    "
"    a un acuerdo en la Ciudad de M&eacute;xico entre el presidente municipal"
"    "
"    de Cuernavaca y el presidente general del ferrocarril y se le autoriz&oacute;"
"    "
"    ocupar los terrenos documentado legalmente el d&iacute;a 9 de febrero de"
"    "
"    1904, ante el notario publico el se&ntilde;or Ram&oacute;n Alarc&oacute;n.</p>"
"  <p>Con respecto al palacio municipal, este edificio se termin&oacute; de"
"    "
"    construir en el a&ntilde;o de 1905, siendo gobernador del Estado Manuel"
"    "
"    Alarc&oacute;n, que constaba de un solo piso y en el a&ntilde;o de 1981"
"    "
"    se construy&oacute; el segundo piso por disposici&oacute;n del gobernador"
"    "
"    Armando Le&oacute;n Bejarano.</p>"
"  <p>En el a&ntilde;o de 1911, los generales zapatistas entablan combate"
"    "
"    contra las fuerzas armadas del gobierno, destacando entre ellos los CC."
"    "
"    Generales Genovevo de la O, Francisco Venustiano Pacheco, Isidoro Mu&ntilde;oz,"
"    "
"    Benito Hinojosa, Gustavo Bas y Rafael Calimayor. </p>"
"  <p>En el a&ntilde;o de 1912, es quemado el pueblo de Huitzilac en dos ocasiones"
"    "
"    y sus habitantes emigran al lugar conocido como Teochalco, todo esto como"
"    "
"  resultado de los combates zapatistas.</p></td>"
"  </tr>"
"<!--HISTORIA / Personajes Ilustres--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>Manuel Alarc&oacute;n</strong><br />"
"  Siendo Gobernador, orden&oacute; la construcci&oacute;n del Palacio"
""
"Nacional en el a&ntilde;o de 1905.</p>"
"  <p><strong>Armando Le&oacute;n Bejarano</strong><br />"
"    En 1985 se construye el segundo piso del Palacio Nacional Siendo Gobernador"
"    "
"  y bajo sus instrucciones.</p></td>"
"  </tr>"
"<!--HISTORIA / Cronolog&iacute;a de Hechos Historicos--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"<!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos--> "
"  <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""5px"" align=""center"" class=""textabla"" >"
"  <tr>"
"    <td width=""55"" align=""center""><strong>A&Ntilde;O</strong></td>"
"    <td align=""center""><strong>ACONTECIMIENTOS</strong></td>"
"  </tr>"
"  <tr>"
""
"<td>"
""
"<center>Siglo XVI</center>"
""
"</td>"
""
""
""
"<td>Se establece la parroquia de San Juan Bautista.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>Siglo XIX</center>"
""
"</td>"
""
""
""
"<td>El poblado de Huitzilac, era paso obligado"
""
"de las diligencias, conductos y viajeros que transitaban de M&eacute;xico"
""
"a Acapulco.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1987</center>"
""
"</td>"
""
""
""
"<td>Al iniciar sus viajes el ferrocarril, el"
""
"pueblo vino a menos, pues dej&oacute; de ser paso obligado.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1911</center>"
""
"</td>"
""
""
""
"<td>Genovevo de la O. entabla combate con las"
""
"fuerzas del gobierno.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1912</center>"
""
"</td>"
""
""
""
"<td>Huitzilac es incendiada gracias a la popularidad"
""
"del Ej&eacute;rcito Libertador del Sur terminan los conflictos con Santa"
""
"Mar&iacute;a Ahuacatitl&aacute;n.</td>"
""
"</tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr> "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
"<!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->  "
" 	 <table cellspacing=""10px"" width=""610px""><tr>"
"  	<td width=""380"" ><img src=""mapas/17m009.jpg"" alt=""Municipio Huitzilac""/></td>"
"    <td class=""texto"" align=""left"">El municipio de Huitzilac, se localiza en el &aacute;ngulo nor-occidental"
""
"del Estado de Morelos, gr&aacute;ficamente entre el paralelo 19&deg;00'<U+0080><U+0099>00"""
""
"y 19&deg;07'<U+0080><U+0099>20&quot;<U+0080><U+009D> de latitud norte, entre 99&deg;10'<U+0080><U+0099>20"" y 99&deg;20'00"""
""
"de longitud oeste del meridiano de Greenwich.</td>"
"    </tr>"
"  	 <tr>"
" 	   <td colspan=""2"" class=""texto"">"
"   </td>"
"    </tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p>Este municipio cuenta con una superficie de 191.18 km<sup>2</sup>. cifra"
"  "
"  que representa el 3.88% de la superficie total del estado de Morelos."
"  </p>"
"    <div align=""center""><img width=""370"" src=""17009/17m009-01.jpg""alt=""vista panor&aacute;mica de huitzilac""/></div>"
"  </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>Esta regi&oacute;n se caracteriza por lo abrupto de su geoforma, queda"
"  "
"  origen a una gran concentraci&oacute;n monta&ntilde;osa y sus alturas fluct&uacute;an"
"  "
"  entre los 2,250 msnm (<strong>msnm: </strong>metros sobre el nivel del mar) y los 3,650 msnm; entre los que se destacan"
"  "
"  el cerro de la Manteca con 3,250 msnm; el cerro del Tezoyo con 3,150"
"  "
"  msnm, el cerro de Tepeyahualco, el de Tuxtepec ambos en la cota de"
"  "
"  3,250 msnm., el cerro de Zacalocohaya, el del Mirador, el de Piedra"
"  "
"  Quila, el de Atexcapan o Cuatepetl todos en la cuota de los 3,000 msnm;"
"  "
"  el cerro Zempoala o de la Doncella 3,690 msnm; y el cerro de las"
"  "
"  Alumbres con 3,500 msnm; ortogr&aacute;ficamente y en la parte central"
"  "
"  del municipio se encuentra el cerro de Tres Mar&iacute;as, que alcanza"
"  "
"  los 3,250 msnm. "
"  </p>"
"    <div align=""center""><img width=""370"" src=""17009/17m009-02.jpg""alt=""cerro del chalchihuite""/></div>"
"  <br />"
"  <p>El municipio de Huitzilac, se encuentra dentro del eje neov&oacute;lcanico,"
"    "
"    entre las faldas del volc&aacute;n pelado, volc&aacute;n ajusco y una parte"
"    "
"    del derrame del volc&aacute;n chichinautzin.</p>"
"  <p>En este municipio se encuentran tres tipos de relieve y se clasifican"
"    "
"    como:<br />"
"  &nbsp; </p>"
"  <ul>"
"    <li> a) Zonas abruptas o accidentadas, abarcan aproximadamente el 59%, localiz&aacute;ndose"
"      "
"      en el sur-oeste, sur del municipio y en algunos otros lugares, el resto"
"      "
"      esta formado por los cerros, volcanes y faldas de los cerros Zempoala,"
"      "
"      Chichinautzin y Pelado.  </li>"
"  </ul>"
"  <ul>"
"    <li> b) Zonas semiplanas, abarcan el 35% de la superficie localiz&aacute;ndose"
"      "
"      estas en norte y centro del municipio, estando formadas por las estribaciones"
"      "
"      de las sierras del ajusco.</li>"
"  </ul>"
"  <ul>"
"    <li> c) Las zonas planas, abarcan el 6% y se encuentran en peque&ntilde;as &aacute;reas"
"      "
"      en el centro del municipio, estando formadas por mecetas peque&ntilde;as"
"      "
"      en lo alto de la sierra.</li>"
"  </ul></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>&nbsp;</p>"
"  <div align=""center""><img width=""370"" src=""17009/17m009-03.jpg""alt=""laguna de zempoala""/></div>"
"  <p>Se encuentran varios causes permanentes e intermitentes, que dan origen"
"    "
"    a siete cuerpos de agua o lagunas conocidas como: </p>"
"  <ul>"
"    <li> Laguna Zempoala, que en N&aacute;huatl, se traduce como veinte o muchas"
"    "
"    lagunas, situada al pie del cerro del mismo nombre.</li>"
"    <li> Laguna compila, que en n&aacute;huatl, es laguna de la corona o diadema,"
"    "
"    alimentada por la primera en &eacute;poca de lluvias.</li>"
"    <li> Laguna Tonatiahua, que en n&aacute;huatl, se traduce como espejo del sol"
"    "
"    y se localiza al pie del cerro de las Alumbres.</li>"
"    <li> Laguna seca, seg&uacute;n Sosa (1944) esta laguna en &eacute;poca de lluvias"
"    "
"    s&eacute; llenaba y en el estiaje era un pantano.</li>"
"    <li> Laguna Prieta o Tlilac, localizada a un kil&oacute;metro de la primera"
"    "
"    laguna.</li>"
"    <li> Laguna Quilayapan, esta laguna se localiza al noreste a una distancia de"
"    "
"    cinco kil&oacute;metros de la primera.</li>"
"    <li> Laguna Huayapan, esta se localiza en la parte norte del municipio que en"
"    "
"    su momento abasteci&oacute; a toda la poblaci&oacute;n.</li>"
"  </ul>"
"  <p><br />"
"    Por la formaci&oacute;n geol&oacute;gica de los terrenos no permite"
"    "
"    la formaci&oacute;n de corrientes superficiales permanentes, de tal manera"
"    "
"    que existen filtraciones que alimentan a riachuelos que resurgen en el"
"    "
"    centro y sur del estado de Morelos. As&iacute; como tambi&eacute;n alimentan"
"    "
"    el origen del r&iacute;o Apatlaco.</p>"
"  <p>Dentro de los causes intermedios, tenemos al ojo de agua Atexcapan,"
"    "
"    ojo de agua Atzompan, ojo de agua Oclatzingo, ojo de agua El Cedro y ojo"
"    "
"    de agua El Palomo. Se localizan dos pozos cartesianos, localizados uno"
"    "
"    en la localidad de sierra encantada y el otro en la localidad de Guayacahuala.</p>"
"  <p>Adem&aacute;s se cuenta con varias barrancas que conducen grandes cantidades"
"    "
"    de agua en &eacute;pocas de lluvias, entre las que destacan: barranca del"
"    "
"  muerto, barranca grande y barranca de Tetecuintla.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto"">El tipo de clima es subtropical h&uacute;medo con invierno bien definido,"
""
"registra una temperatura media anual de 11.8&deg;C.</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Principales Ecosistemas--> "
" <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p>Se localiza en la parte sur-este del municipio con una fisiograf&iacute;a"
"  "
"  de sierra, la geolog&iacute;a es &iacute;gnea extrusiva b&aacute;sica,"
"  "
"  el suelo es litosol y la vegetaci&oacute;n es de pino.</p>"
"  <p>Se localiza en la parte sur-este del municipio con una fisiograf&iacute;a"
"    "
"    de sierra, la geolog&iacute;a es &iacute;gnea extrusiva b&aacute;sica,"
"    "
"    el suelo es litosol y la vegetaci&oacute;n es de pino encino.</p>"
"  <p>Se localiza en la parte centro del municipio con una fisiograf&iacute;a"
"    "
"    de sierra, la geolog&iacute;a es &iacute;gnea extrusiva b&aacute;sica,"
"    "
"    el suelo es litosol y la vegetaci&oacute;n de pino encino.</p>"
"  <p>Se localiza en la parte sur del municipio, con una fisiograf&iacute;a"
"    "
"    de sierra, la geolog&iacute;a es &iacute;gnea extrusiva b&aacute;sica el"
"    "
"    suelo es andosol y la vegetaci&oacute;n es de pino encino. </p>"
"  <p>Se localiza en la parte sur-oeste, del municipio con una fisiograf&iacute;a"
"    "
"    de sierra, la geolog&iacute;a es &iacute;gnea extrusiva b&aacute;sica el"
"    "
"    suelo es andosol y la vegetaci&oacute;n es de pino encino.</p>"
"  <p>Se localiza en la parte sur-oeste del municipio con una fisiograf&iacute;a"
"    "
"    de sierra, la geolog&iacute;a es &iacute;gnea extrusiva b&aacute;sica el"
"    "
"    suelo es andosol y es utilizado para la agricultura.</p>"
"  <p>Se localiza en la parte oeste del municipio con una fisiograf&iacute;a"
"    "
"    de sierra, la geolog&iacute;a es &iacute;gnea extrusiva b&aacute;sica el"
"    "
"    suelo es andosol y la vegetaci&oacute;n es de bosque mesofilo.</p>"
"  <p>Se localiza en la parte centro del municipio con una fisiograf&iacute;a"
"    "
"    de sierra, la geolog&iacute;a es &iacute;gnea extrusiva b&aacute;sica el"
"    "
"    suelo es andosol y la vegetaci&oacute;n es de pino.</p>"
"  <p>Se localiza en la parte nor-oeste del municipio con una fisiograf&iacute;a"
"    "
"    de sierra, la geolog&iacute;a es &iacute;gnea extrusiva b&aacute;sica el"
"    "
"    suelo es litosol y la vegetaci&oacute;n es de pino oyamel.</p>"
"  <p>Se localiza en la parte norte del municipio con una fisiograf&iacute;a"
"    "
"    de sierra, la geolog&iacute;a es &iacute;gnea extrusiva b&aacute;sica el"
"    "
"    suelo es andosol y la vegetaci&oacute;n es de pino encino.</p>"
"  <p><strong>Flora</strong>  </p>"
"  <div align=""center""><img width=""370"" src=""17009/17m009-04.jpg""alt=""variada flora en la localidad de coajomulco""/></div>"
"  <p>De estos ecosistemas, seg&uacute;n la clasificaci&oacute;n de Miranda"
"    "
"    y Hern&aacute;ndez, (1982), presenta un paisaje de gran colorido de bosques"
"    "
"    de diferentes especies como son: oyamel, pino, encino, haile, cedro y roble."
"    "
"    su uso silv&iacute;cola para la explotaci&oacute;n de madera se utilizan"
"    "
"    las especies forestales como son: oyamel, pino, encino y roble.</p>"
"  <p>En los cerros que circunde esta poblaci&oacute;n est&aacute;n por pinu"
"    "
"    shartwegii, pinus ayacahuite, pinus montezumae,abies religiosa, quercus"
"    "
"    barvinervis, cupressus lindleyi, alnusjarullensis, pinus teocote.</p>"
"<div align=""center""><img width=""370"" src=""17009/17m009-05.jpg""alt=""maguey""/></div>"
"  <p>Como representantes sobresalientes del soto bosque crecen con mayor"
"    "
"    abundancia en las laderas h&uacute;medas, plantas de los g&eacute;neros"
"    "
"    senecio y cunicula pero tambi&eacute;n son importantes la dahlia sp, artctostaphylos"
"    "
"    sp, puchsia calamintha sp, symphoricarpus microphylus.</p>"
"<div align=""center""><img width=""370"" src=""17009/17m009-06.jpg""alt=""agapando""/></div>"
"  <p>Como representantes del estracto ervacio, son muy abundantes: espicampes"
"    "
"    sp, lopezia sp, castilleja sp, lupinos sp, gerarium sp.</p>"
"<div align=""center""><img src=""17009/17m009-07.jpg""alt=""alcatraz"" width=""250"" height=""308""/></div>"
"  <p><strong>Fauna</strong></p>"
"  <p>Las especies de faunas mastozool<U+00F3>gicas que ah&iacute; prevalecen son"
"    "
"    eminentemente ne&aacute;rticas, ya que el 85% quien en afinidad con esta"
"    "
"    regi&oacute;n, como los que a continuaci&oacute;n se citan: musara&ntilde;as"
"    "
"    (sorex saussurei), murci&eacute;lagos (myotis yelifer, myotis californicus),"
"    "
"    conejo (eyvilagus floridanus y cunicularius), ardill&oacute;n (espormophilus"
"    "
"    variagatus), ardilla (arboricola sciurus aureogaster), rata de campo (neotoma"
"    "
"    mexicana), zorra gris (urocyon cinereoargentens), comadreja (mustela frenata),"
"    "
"    zorrillos (spilogale putorios, memphitis macroura), lince (linx), venado"
"    "
"    cola blanca (odocoileus virginianus), teporingo (romerolagusdiazi), cacomixtle"
"    "
"    (bassariscus astutus).</p>"
"  <p>El 15% restante corresponde a la fauna con afinidades neotropicales,"
"    "
"    no obstante que algunas especies en tiempos recientes han avanzado mucho"
"    "
"    en la regi&oacute;n neo&aacute;rtica, cual es el caso del tlacuache (didephis"
"    "
"    marsupialis), murci&eacute;lago guanero o de cola libre (tadaria brasillencis),"
"    "
"    armadillo (dasypus novemcinctus), v&iacute;bora de cascabel (crotalus sp),"
"    "
"    rat&oacute;n de los volcanes (neotomodon alstoni).</p>"
"  <p>La fauna presenta un total de 63 especies con 15 endemismos, 6 amenazadas,"
"    "
"    1 rara y 2 con protecci&oacute;n especial, entre las especies end&eacute;micas"
"    "
"    se encuentran dendrortyx macroura, campylorhynchus megalopterus, tambi&eacute;n"
"    "
"    se encuentran amenazadas de extinci&oacute;n as&iacute; como cytony, montezuame"
"    "
"    y falco columbarios.</p>"
"  <p><strong>&Aacute;rea natural protegida:</strong></p>"
"  <p>Lagunas de Zempoala, el parque nacional fue decretado como tal el 27"
"    "
"    de noviembre de 1936, publicado en el diario oficial de la federaci&oacute;n"
"    "
"    y forma parte del sistema nacional de &aacute;reas protegidas y se ubica"
"    "
"    en la zona noroeste del Estado de Morelos en la zona lim&iacute;trofe"
"    "
"    con el estado de M&eacute;xico dentro del municipio de Huitzilac y Ocuila"
"    "
"    de Arteaga entre las coordenadas 80&deg;95'<U+0080><U+0099>00"" y 19&deg;06'<U+0080><U+0099>00"" N, 99&deg;17'30&quot;<U+0080><U+009D> y 99&deg;22'<U+0080><U+0099>30"" W; la superficie total del parque es de 4,790 has de las cuales 3965 has corresponden al Estado de Morelos y 825 ha. se"
"    "
"    encuentran dentro del estado de M&eacute;xico.</p>"
"  <p>Se encuentra ubicado en"
"    "
"    la provincia fisiogr&aacute;fica del eje neov&oacute;lcanico, en la subprovincia"
"    "
"    de lagos y volcanes de An&aacute;huac. El terreno del parque presenta una"
"    "
"    topograf&iacute;a muy accidentada esta rodeado y cruzado por peque&ntilde;as"
"    "
"    serran&iacute;as de actitudes superiores a los 3,000.00 msnm.</p>"
"  <p>Longitudinalmente es posible dividir el parque en dos zonas, la primera"
"    "
"    con altitudes que van de los 2,400 a 2,800 msnm que ocupa los alrededores"
"    "
"    del poblado de Huitzilac y que penetra al parque formando una peque&ntilde;a"
"    "
"    cuenca donde se encuentran las lagunas de: Zempoala, Compila, Tonatiahua,"
"    "
"    Seca y Prieta, as&iacute; como la joya de Atexcapa. La segunda zona rodeada"
"    "
"    a esta peque&ntilde;a cuenca con altitudes que van de los 2,800 a los 4,000 msnm y ocupa m<U+00E1>s de la mitad del &aacute;rea total del parque.  </p>"
"  <div align=""center""><img width=""266"" src=""17009/17m009-08.jpg""alt=""los bosques, se encuentran en el parque nacional""/></div>"
"  <p><strong>Corredor biol&oacute;gico Ajusco Chichinautzin</strong></p>"
"  <p>El corredor biol&oacute;gico, se encuentra en la zona noroeste del estado"
"    "
"    de Morelos, en su territorio se incluyen los municipios de Cuernavaca,"
"    "
"    Huitzilac, Jiutepec, Tepoztl&aacute;n, Tlalnepantla, Tlayacapan, Yautepec"
"    "
"    y la parte del sur del D.F. y su superficie es de 37,302 hect&aacute;reas.</p>"
"  <p>Decreto por el que se declara el &aacute;rea de protecci&oacute;n de"
"    "
"    la flora y la fauna silvestres, ubicada en los municipios de Huitzilac,"
"    "
"    Cuernavaca, Tepoztl&aacute;n, Jiutepec, Tlanepantla, Yautepec, Tlayacapan"
"    "
"    y Totolapan.</p></td>"
"<!--MEDIO F&Iacute;SICO /Recursos naturales -->  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto""><p>Mineral, existe en este municipio una mina de tezontle rojo, piedra"
"  "
"  de cantera y piedra negra.</p>"
"  <p>Forestal, en la actualidad es el recurso natural de m<U+00E1>s importancia"
"    "
"    en el municipio por ser la principal fuente de ingresos para la poblaci&oacute;n,"
"    "
"  hasta la fecha se puede medir que existen 60 m<sup>3</sup> por has. de madera.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>En esta zona predominan los estratos de arena, cenizas volc&aacute;nicas"
"  "
"  y rocas &iacute;gneas extrusivas como basaltos, tezontles de fines del"
"  "
"  terciario debido a emanaciones de los volcanes chichinautzin, pelado y"
"  "
"  por el que fuera el volc&aacute;n Zempoala, depositados sobre sus andesitas"
"  "
"  que originaron el levantamiento general de la sierra del Ajusco, es posible"
"  "
"  que las depresiones que ahora est&aacute;n ocupadas por las lagunas de"
"  "
"  Zempoala hayan sido caracter&iacute;sticas o car<U+00E1>cteres secundarios par&aacute;sitos"
"  "
"  del n&uacute;cleo principal que se encuentra en el cerro Zempoala, caracteres"
"  "
"  de explosi&oacute;n o calderas transformadas en lagos volc&aacute;nicos.</p>"
"  <p>Los suelos de esta zona presentan un modo de formaci&oacute;n volc&aacute;nico"
"    "
"    y coluvial, es decir a partir de los materiales pirocl&aacute;sticos (cenizas,"
"    "
"    arenas y piedras), de los volcanes antes mencionados y a la interperizaci&oacute;n"
"    "
"    de los materiales causada por la precipitaci&oacute;n, vientos y vegetaci&oacute;n"
"    "
"    durante unos cientos de a&ntilde;os, en las partes altas de los valles,"
"    "
"    que despu&eacute;s han sido acarreados por el agua y depositados en algunas"
"    "
"    partes bajas. Encontramos gran cantidad de suelos que adem&aacute;s de"
"    "
"    la acumulaci&oacute;n de los materiales antes mencionados se han enriquecido"
"    "
"    a partir de la materia org&aacute;nica proveniente de la vegetaci&oacute;n"
"    "
"  y animales de esta regi&oacute;n.</p></td>"
"  </tr>  "
"<!--Perfil Sociodemogr&aacute;fico -->  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>Perfil Sociodemogr<U+00C1>fico</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ<U+00D3>mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur<U+00CD>sticos</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"  <p>&nbsp;</p>"
"  <div align=""center""><img width=""370"" src=""17009/17t009-01.jpg""alt=""iglesia de san juan bautista""/></div>"
"  <p>Dentro de este marco cabe se&ntilde;alar que el municipio de Huitzilac,"
"  "
"  dada su ubicaci&oacute;n geogr&aacute;fica y su historia se encuentran"
"  "
"  algunas zonas arqueol&oacute;gicas que no se les ha dado la relevancia"
"  "
"  necesaria para preservaci&oacute;n y conocimiento del p&uacute;blico, se"
"  "
"  habla que estas fueron de aproximadamente del a&ntilde;o 1,250 al a&ntilde;o"
"  "
"  1,300 d.C.</p>"
"  <p>&nbsp; </p>"
"  <div align=""center""><img width=""370"" src=""17009/17t009-02.jpg""alt=""iglesia de san juan bautista""/></div>"
"  <p>Tambi&eacute;n se cuenta con edificios antiguos como es la iglesia de"
"  "
"  San Juan Bautista que s&eacute; encontr&oacute; una laja de piedra con"
"  "
"  la inscripci&oacute;n del a&ntilde;o de 1690, que hace referencia o se"
"  "
"  podr&iacute;a interpretar que fue la fecha en que se termin&oacute; de"
"  "
"  construir esta iglesia.  </p>"
"  <p>&nbsp;</p>"
"  <div align=""center""><img width=""370"" src=""17009/17t009-03.jpg""alt=""capilla de santa rita de casia""/></div>"
"  <p>Se puede encontrar varias capillas que datan de la misma fecha o antes"
"  "
"  de la construcci&oacute;n de la iglesia. En la &eacute;poca de la conquista"
"  "
"  se construyeron varios mesones y tambi&eacute;n una hacienda conocida como"
"  "
"  del fraile.</p>"
"  <p>&nbsp;</p>"
"  <div align=""center""><img width=""370"" src=""17009/17t009-04.jpg""alt=""palacio municipal""/></div>"
"  <p>En el a&ntilde;o de 1905 fue construido el palacio municipal por orden"
"  "
"  del se&ntilde;or Manuel Alarc&oacute;n, gobernador del estado de Morelos,"
"  "
"  que en la &eacute;poca de la revoluci&oacute;n sirvi&oacute; como cuartel"
"  "
"  a las tropas Zapatistas, por tal motivo fue quemado y semi destruido el"
"  "
"  palacio y se restaur&oacute; el 7 de marzo de 1928, siendo el gobernador"
"  "
"  el se&ntilde;or Ambrosio Puente.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">"
""
" 	</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p><strong>Fiestas</strong></p>"
"  <p>El 24 de junio se llevan a cabo las festividades religiosas en honor"
"    "
"    al Santo Patrono San Juan Bautista.</p>"
"<div align=""center""><img width=""370"" src=""17009/17t009-05.jpg""alt=""viacrucis""/></div>"
"  <p>El 1<U+00B0> de septiembre se llevan a cabo las festividades del regreso del"
"    "
"    patr&oacute;n san Juan bautista al poblado de Huitzilac, esto comenz&oacute;"
"    "
"    la revoluci&oacute;n en esta regi&oacute;n para derrocar a Porfirio D&iacute;az,"
"    "
"    los revolucionarios al atacar al destacamento federal, quemaron el pueblo"
"    "
"    y muri&oacute; mucha gente en el asalto, pasaron muchos d&iacute;as cuando"
"    "
"    el pueblo se dio cuenta de la desaparici&oacute;n de la imagen del patr&oacute;n"
"    "
"    San Juan bautista, as&iacute; pasaron los a&ntilde;os.</p>"
"  <p> El 28 de agosto"
"    "
"    de 1921, la se&ntilde;ora Susana Camacho, vecina del pueblo de Huitzilac, fue"
"    "
"    a visitar a una vecina suya que viv&iacute;a en una casita de una vecindad"
"    "
"    ubicada en las calles de San Miguel No. 10 de la ciudad de M&eacute;xico"
"    "
"    y ah&iacute; encontr&oacute; al santo patr&oacute;n San Juan Bautista,"
"    "
"    por lo que la se&ntilde;ora Susana, regreso a Huitzilac a informar a sus"
"    "
"    pobladores lo que hab&iacute;a ocurrido,  formaron una comisi&oacute;n"
"    "
"    y mediante una gratificaci&oacute;n a la se&ntilde;ora se rescato la imagen,"
"    "
"    llegando al pueblo el d&iacute;a 1<U+00B0> de septiembre de 1921. fecha en que el"
"    "
"    pueblo lo recibi&oacute; con inmenso jubilo y de ah&iacute; s&eacute; contin&uacute;an"
"    "
"    los festejos a&ntilde;o con a&ntilde;o todos los primeros de septiembre.</p>"
"<p>El 19 de marzo, se celebra al se&ntilde;or San Jos&eacute; en la localidad"
"  "
"  de Tres Mar&iacute;as.</p>"
"  <p>El 15 de julio se festeja a san buen aventura, en la localidad de Coajomulco.</p>"
"  <p>El 1 de enero se festeja la Sant&iacute;sima Trinidad, en la comunidad"
"    "
"    de Fierro del Toro.</p>"
"<div align=""center""><img width=""370"" src=""17009/17t009-06.jpg""alt=""chinelos, traje t&iacute;pico""/></div>"
"  <p><strong>Danzas</strong></p>"
"  <p>En este lugar es la que caracteriza al Estado de Morelos como es la"
"    "
"    danza del Chinelo, por su vistoso ropaje y su algarab&iacute;a en la misma.</p>"
"  <p><strong>Tradiciones</strong></p>"
"  <p>Para las festividades se acostumbra hacer mole rojo de guajolote, barbacoa"
"    "
"    de borrego, pulque curado de tuna, mole verde, tamales de fr&iacute;jol,"
"    "
"  tamales de salsa verde y roja, atole, elotes y bebidas preparadas.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Traje T&iacute;pic--><!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto"">El tipo de m&uacute;sica como en todo el estado de Morelos predomina"
""
"la m&uacute;sica de banda de viento, que es la acompa&ntilde;ante de los"
""
"famosos Chinelos.</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto""><p>&nbsp;</p>"
"  <div align=""center""><img width=""370"" src=""17009/17t009-07.jpg""alt=""artesano trabajando la madera""/></div>"
"  <p>Las artesan&iacute;as de este municipio son: muebles de madera tallados"
"    "
"    a mano.</p>"
"<div align=""center""><img width=""370"" src=""17009/17t009-08.jpg""alt=""artesanias en madera""/></div></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto""><p>&nbsp;</p>"
"  <div align=""center""><img width=""370"" src=""17009/17t009-09.jpg""alt=""barbacoa de borrego""/></div>"
"  <p>M&aacute;s representativa del municipio es la barbacoa de borrego, el"
"    "
"    mole de guajolote, quesadillas, tacos, tamales, pulque de sabores, atole,"
"    "
"    y aguardientes.</p>"
"<div align=""center""><img width=""370"" src=""17009/17t009-10.jpg""alt=""pulque""/></div>"
"  <p>El pulque es una bebida cl&aacute;sica en este municipio, se obtiene"
"    "
"  del maguey.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto""><p>El principal centro tur&iacute;stico de este municipio son las lagunas"
"  "
"  de Zempoala, que consta de varios cuerpos de agua, bosques, &aacute;reas"
"  "
"  verdes y lugares para acampar.</p>"
"  <p>Cuenta con servicios de seguridad publica, transporte, alimentos, sanitarios,"
"    "
"    renta de caballos y recorridos guiados por personal de SEMARNAT por ser"
"    "
"  parque nacional.</p></td>"
"  </tr> "
"<!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"<!--GOBIERNO / Principales Localidades -->  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p><strong>Cabecera municipal. </strong><br />"
"  <br />"
"  Huitzilac, sus principales actividades econ&oacute;micas son las agropecuarias,"
"  "
"  forestal y comercio, el n&uacute;mero de los habitantes es de 3,817,"
"  "
"   se encuentra a 15 minutos de la ciudad de Cuernavaca.</p>"
"  <p><strong>Tres mar&iacute;as: </strong>su principal actividad econ&oacute;mica es el comercio"
"    "
"    y actividades de tipo agr&iacute;cola, su n<U+00FA>mero de habitantes es de 4,699"
"    "
"    y se encuentra a una distancia aproximada de 4 kil&oacute;metros de la"
"    "
"    cabecera municipal.</p>"
"  <p><strong>Coajomulco:</strong> su actividad preponderante es la agricultura, ganader&iacute;a,"
"    "
"    forestal y comercio, con un n&uacute;mero de habitantes de 1,575, "
"    "
"    se encuentra a 12 kil&oacute;metros de la cabecera municipal.</p>"
"  <p><strong>Fierro del Toro:</strong> su econom&iacute;a principal es la agricultura y le"
"    "
"    sigue la ganader&iacute;a, con 125 habitantes, tiene una distancia"
"    "
"  aproximada de 18 kil&oacute;metros a la cabecera municipal.</p></td>"
"  </tr>"
"<!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p>Ayuntamiento 2016-2018</p>"
"  <ul>"
"    <li>    Presidente municipal.<br />"
"    </li>"
"    <li>Un sindico.<br />"
"    </li>"
"    <li>Un regidor de Mayor&iacute;a Relativa.<br />"
"    </li>"
"    <li>2 regidores de Representaci&oacute;n Proporcional</li>"
"  </ul>"
"  <p><strong>Comisiones del Ayuntamiento </strong></p>"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"    <b>Comisi&oacute;n</b>"
"    </center></td>"
"    <td><center>"
"    <b>Responsable</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Desarrollo Econ&oacute;mico</td>"
"    <td><center>"
"    1er. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Obras P&uacute;blicas</td>"
"    <td><center>"
"    2do. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Ecolog&iacute;a</td>"
"    <td><center>"
"    3er. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Seguridad P&uacute;blica</td>"
"    <td><center>"
"    2do Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Normatividad Administrativa</td>"
"    <td><center>"
"    Sindico"
"    </center></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"<!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""> <p align=""center""><img src=""17009/17og009.jpg"" alt=""organigrama Huitzilac"" width=""360"" /></p>"
"  <p>El Presidente Municipal es el representante pol&iacute;tico, jur&iacute;dico"
"    "
"    y administrativo del Ayuntamiento; deber&aacute; residir en la cabecera"
"    "
"    municipal durante el lapso de su per&iacute;odo constitucional y como"
"    "
"  &oacute;rgano ejecutor de las determinaciones del Ayuntamiento, tiene las"
"    "
"    siguientes facultades y obligaciones que establece el art&iacute;culo 55"
"    "
"    de la Ley:</p>"
"  <ul>"
"    <li> Promulgar y publicar el reglamento de gobierno municipal;</li>"
"    <li> Someter a la aprobaci&oacute;n del Ayuntamiento el Bando de Polic&iacute;a"
"    "
"    y Buen Gobierno, los reglamentos, las circulares y las disposiciones administrativas"
"    "
"    de observancia general, los que una vez aprobados promulgar&aacute; y publicar&aacute;;</li>"
"    <li> Presidir las sesiones ordinarias de cabildo del Ayuntamiento, con voz y"
"    "
"    voto en las discusiones y voto de calidad en caso de empate, as&iacute;"
"    "
"    como, convocar a los miembros del Ayuntamiento para la celebraci&oacute;n"
"    "
"    de las sesiones extraordinarias de cabildo;</li>"
"    <li> Organizar y vigilar el funcionamiento de la administraci&oacute;n p&uacute;blica"
"    "
"    municipal;</li>"
"    <li> Proponer al Ayuntamiento, para su aprobaci&oacute;n, los nombramientos"
"    "
"    de Secretario Municipal, Tesorero Municipal, Oficial del Registro Civil"
"    "
"    y jefes de las dependencias municipales, as&iacute; como la estructura"
"    "
"    org&aacute;nica de la administraci&oacute;n p&uacute;blica municipal;</li>"
"    <li> Nombrar y remover a los servidores p&uacute;blicos municipales cuya designaci&oacute;n"
"    "
"    no sea privativa del Ayuntamiento;</li>"
"    <li> Vigilar que las dependencias administrativas se integren y funcionen en"
"    "
"    forma legal;</li>"
"    <li> Vigilar la recaudaci&oacute;n en todos los ramos de la hacienda municipal,"
"    "
"    cuidando que la inversi&oacute;n de los fondos municipales se haga con"
"    "
"    estricto apego al Presupuesto de egresos aprobado;</li>"
"    <li> Cumplir y hacer cumplir, en el &aacute;mbito de su competencia, el Bando"
"    "
"    de Polic&iacute;a y Buen Gobierno, los reglamentos municipales, las circulares"
"    "
"    y disposiciones administrativas de observancia general, as&iacute; como"
"    "
"    las leyes del Estado y de la Federaci&oacute;n y aplicar en su caso las"
"    "
"    sanciones correspondientes a las infracciones;</li>"
"    <li> Calificar las infracciones e imponer multas o arrestos de conformidad con"
"    "
"    lo dispuesto por el art&iacute;culo 21 de la Constituci&oacute;n General"
"    "
"    de la Rep&uacute;blica y los ordenamientos legales aplicables;</li>"
"    <li> Celebrar, a nombre del Ayuntamiento y por acuerdo de &eacute;ste, todos"
"    "
"    los actos y contratos necesarios para el desempe&ntilde;o de los negocios"
"    "
"    administrativos y eficaz prestaci&oacute;n de los servicios p&uacute;blicos"
"    "
"    municipales, con las facultades de un Apoderado General;</li>"
"    <li> Vigilar e inspeccionar las dependencias municipales para cerciorarse de"
"    "
"    su correcto funcionamiento y dictar aquellas medidas que estime pertinentes"
"    "
"    para la mejor administraci&oacute;n municipal;</li>"
"    <li> Visitar los centros de poblaci&oacute;n del municipio para conocer los"
"    "
"    problemas de las localidades y tomar las medidas tendientes a su resoluci&oacute;n;</li>"
"    <li> Autorizar las &oacute;rdenes de pago a la Tesorer&iacute;a Municipal, que"
"    "
"    sean conforme al presupuesto;</li>"
"    <li> Informar al Ayuntamiento respecto del cumplimiento dado a los acuerdos"
"    "
"    y resoluciones de &eacute;ste;</li>"
"    <li> Rendir, el d&iacute;a treinta y uno de mayo de cada a&ntilde;o, en sesi&oacute;n"
"    "
"    solemne de cabildo, un informe del estado que guarde la administraci&oacute;n"
"    "
"    y de las labores desarrolladas durante el a&ntilde;o. El informe correspondiente"
"    "
"    al &uacute;ltimo a&ntilde;o de ejercicio se sujetar&aacute; a las prevenciones"
"    "
"    del art&iacute;culo 51 de la Ley;</li>"
"    <li> Coordinar la elaboraci&oacute;n de los proyectos de Ley de Ingresos del"
"    "
"    municipio y del Presupuesto de Egresos, para someterlos a la aprobaci&oacute;n"
"    "
"    del Ayuntamiento;</li>"
"    <li> Remitir la iniciativa de Ley de Ingresos del Municipio, para su an&aacute;lisis"
"    "
"    y aprobaci&oacute;n en su caso, dentro de los t&eacute;rminos que la Constituci&oacute;n"
"    "
"    local y la ley previenen y asimismo remitir al propio Congreso la cuenta"
"    "
"    p&uacute;blica anual del municipio;</li>"
"    <li> Asumir el mando de la fuerza p&uacute;blica municipal, excepto en los casos"
"    "
"    en que de acuerdo con la fracci&oacute;n VII del art&iacute;culo 115 de"
"    "
"    la Constituci&oacute;n General de la Rep&uacute;blica, esa facultad corresponda"
"    "
"    al Ejecutivo Federal o al Gobernador del Estado;</li>"
"    <li> Solicitar el auxilio de la Polic&iacute;a Judicial del Estado y por conducto"
"    "
"    del Ejecutivo local, o bien directamente, el de las fuerzas federales,"
"    "
"    en caso de mot&iacute;n y alteraciones graves del orden p&uacute;blico;</li>"
"    <li> Dictar y ejecutar los acuerdos que sean pertinentes a la tranquilidad y"
"    "
"    moralidad p&uacute;blicas, as&iacute; como a la seguridad de las personas"
"    "
"    y sus propiedades o derechos, ordenando clausurar todos los centros, establecimientos"
"    "
"    y lugares donde se ataque la moral, se produzcan esc&aacute;ndalos o que"
"    "
"    funcionen en forma clandestina;</li>"
"    <li> Prestar a las autoridades judiciales el auxilio que soliciten para el ejercicio"
"    "
"    de sus funciones;</li>"
"    <li> Designar al titular de la presidencia del Sistema Municipal Para el Desarrollo"
"    "
"    Integral de la Familia;</li>"
"    <li> Conducir los trabajos para la formulaci&oacute;n del Plan de Desarrollo"
"    "
"    del municipio y los programas que del mismo deriven, de acuerdo con las"
"    "
"    leyes respectivas y una vez elaborados unos y otros, someterlos a la aprobaci&oacute;n"
"    "
"    del Ayuntamiento;</li>"
"    <li> Ordenar la ejecuci&oacute;n del plan y programas a que se hace referencia"
"    "
"    en la fracci&oacute;n anterior;</li>"
"    <li> Vigilar el mantenimiento y conservaci&oacute;n de los bienes municipales;</li>"
"    <li> Conceder audiencia p&uacute;blica;</li>"
"    <li> Otorgar a los organismos electorales el apoyo de la fuerza p&uacute;blica,"
"    "
"    as&iacute; como todos los informes y certificaciones que &eacute;stos soliciten,"
"    "
"    para el mejor desarrollo de los procesos electorales;</li>"
"    <li> Mantener informados a los Poderes del Estado de la marcha de la administraci&oacute;n"
"    "
"    municipal y de las novedades que ocurran; y</li>"
"    <li> Todas las dem&aacute;s que le concedan las leyes, reglamentos y otras disposiciones"
"    "
"    de observancia general, as&iacute; como los acuerdos del propio Ayuntamiento.</li>"
"  </ul>"
"El S&iacute;ndico del ayuntamiento tendr&aacute; las siguientes atribuciones"
""
"que establece el art&iacute;culo 60 de la Ley:"
"<ul>"
"  <li> La procuraci&oacute;n, defensa y promoci&oacute;n de los intereses municipales;</li>"
"  <li> Suplir en las faltas temporales al Presidente Municipal, en la forma que"
"  "
"  previene la Ley;</li>"
"  <li> Asumir la representaci&oacute;n jur&iacute;dica del Ayuntamiento para el"
"  "
"  eficaz desempe&ntilde;o de sus funciones;</li>"
"  <li> Practicar, a falta o por ausencia del Ministerio P&uacute;blico, las primeras"
"  "
"  diligencias penales, remiti&eacute;ndolas al agente del Ministerio P&uacute;blico"
"  "
"  correspondiente dentro de las veinticuatro horas siguientes;</li>"
"  <li> Formular y actualizar los inventarios de bienes muebles e inmuebles y valores"
"  "
"  que integren el patrimonio del municipio y darlo a conocer al Ayuntamiento"
"  "
"  y al Congreso del Estado, con las modificaciones que sufra, en su oportunidad;</li>"
"  <li> Asistir puntualmente a las sesiones del Ayuntamiento y participar en las"
"  "
"  discusiones con voz y voto. El S&iacute;ndico s&oacute;lo podr&aacute;"
"  "
"  abstenerse de votar cuando tenga impedimento legal;</li>"
"  <li> Vigilar que los ingresos del municipio y las multas que impongan las autoridades"
"  "
"  ingresen a la Tesorer&iacute;a y se emita el comprobante respectivo;</li>"
"  <li> Desempe&ntilde;ar las comisiones permanentes o transitorias que el Ayuntamiento"
"  "
"  le hubiere conferido; y</li>"
"  <li> Las dem&aacute;s que le concedan o le impongan la ley, el presente Bando,"
"  "
"  los reglamentos o el Ayuntamiento.</li>"
"</ul>"
"Los Regidores tienen las siguientes atribuciones que establece el art&iacute;culo"
""
"62 de la Ley:"
"<ul>"
"  <li> Asistir puntualmente a las sesiones de cabildo que celebre el Ayuntamiento"
"  "
"  y participar en las discusiones con voz y voto, sin que puedan abstenerse"
"  "
"  de votar, salvo que exista impedimento legal;</li>"
"  <li> Vigilar y atender la rama de la administraci&oacute;n municipal que les"
"  "
"  haya sido encomendada, informando peri&oacute;dicamente al Ayuntamiento"
"  "
"  de sus gestiones;</li>"
"  <li> Desempe&ntilde;ar personalmente, o formar parte de las comisiones que les"
"  "
"  encomienden el Ayuntamiento o el Presidente Municipal, informando de sus"
"  "
"  gestiones a quien corresponda;</li>"
"  <li> Proponer al Ayuntamiento las medidas conducentes para la debida atenci&oacute;n"
"  "
"  y simplificaci&oacute;n administrativa en las diversas ramas de la administraci&oacute;n;</li>"
"  <li> Informar al Ayuntamiento sobre cualquier deficiencia que advirtiere en"
"  "
"  la administraci&oacute;n municipal;</li>"
"  <li> Concurrir a las ceremonias c&iacute;vicas y a los dem&aacute;s actos a"
"  "
"  que fueren convocados por el Ayuntamiento o por el Presidente Municipal;</li>"
"  <li> Visitar las Delegaciones, Intendencias y Ayudant&iacute;as Municipales"
"  "
"  en que se encuentre dividido el municipio; y</li>"
"  <li> Las dem&aacute;s que les otorguen la Ley, el presente Bando, sus reglamentos"
"  "
"  y otros ordenamientos legales.</li>"
"</ul></td>"
"  </tr>"
"<!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
" <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto""><p>Denominaci&oacute;n, ayudantes municipales, estos auxiliares son puestos"
"  "
"  por elecci&oacute;n en forma coordinada con el ayuntamiento y consta de"
"  "
"  un ayudante titular y un suplente. </p>"
"  <p>Funciones eficientar la administraci&oacute;n y los servicios municipales,"
"    "
"    en forma coordinada con las estructuras municipales, vigilar el mantenimiento"
"    "
"    del orden p<U+00FA>blico dentro de su demarcaci&oacute;n territorial en coordinaci&oacute;n"
"    "
"    con las instancias municipales. Participar coordinadamente para la formulaci&oacute;n"
"    "
"   de planos y programas municipales; entre otras.</p></td>"
"  </tr>"
"<!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto"">Este municipio esta comprendido dentro del distrito electoral federal"
""
"n<U+00FA>mero uno y como distrito electoral local tambi&eacute;n integrado al"
""
"n<U+00FA>mero uno.</td>"
"  </tr>"
"<!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto"">El principal reglamento con el que cuenta el municipio de Huitzilac,"
""
"Bando de Polic&iacute;a y buen gobierno publicado el d&iacute;a 29 de julio"
""
"de 1998.</td>"
"  </tr>"
"<!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales --> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto"">"
"<!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales --> "
" <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""5px"" align=""center"">"
"  <tr valign=""CENTER"" align=""center"">"
"    <td width=""224"" align=""center"" valign=""CENTER""><center>"
"    <strong>Presidente Municipal</strong>"
"    </center></td>"
"    <td width=""87"" align=""center""><center>"
"    <strong>Per&iacute;odo de<br /> Gobierno</strong>"
"    </center></td>"
"    <td width=""87"" align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr> "
"    <td>Maximino Rojas</td>"
"    <td align=""center""> <center>"
"      1921</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Le&oacute;n Garc&iacute;a</td>"
"    <td align=""center""> <center>"
"      1921</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Felipe Hinojosa</td>"
"    <td align=""center""> <center>"
"      1922</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Fidel Acosta</td>"
"    <td align=""center""> <center>"
"      1923</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Cristiano Zavala</td>"
"    <td align=""center""> <center>"
"      1923</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Isabel L&oacute;pez</td>"
"    <td align=""center""> <center>"
"      1924</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Ildefonso Corral</td>"
"    <td align=""center""> <center>"
"      1924</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Le&oacute;n Garc&iacute;a</td>"
"    <td align=""center""> <center>"
"      1925</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Bonifacio Hinojosa</td>"
"    <td align=""center""> <center>"
"      1926</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Miguel Garc&iacute;a Mu&ntilde;oz</td>"
"    <td align=""center""> <center>"
"      1926</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Trinidad Garc&iacute;a</td>"
"    <td align=""center""> <center>"
"      2927</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Ignacio Puebla</td>"
"    <td align=""center""> <center>"
"      1928</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Pablo M&eacute;ndez</td>"
"    <td align=""center""> <center>"
"      1930</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Fortino Espinosa</td>"
"    <td align=""center""> <center>"
"      1931</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Ausencio Zapata</td>"
"    <td align=""center""> <center>"
"      1931</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Eugenio Romero</td>"
"    <td align=""center""> <center>"
"      1932</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Ausencio Zapata</td>"
"    <td align=""center""> <center>"
"      1932</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Diego Eslava</td>"
"    <td align=""center""> <center>"
"      1933</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Miguel Garc&iacute;a</td>"
"    <td align=""center""> <center>"
"      1935</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Fidel Acosta</td>"
"    <td align=""center""> <center>"
"      1937</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Valent&iacute;n Acosta Garc&iacute;a</td>"
"    <td align=""center""> <center>"
"      1939</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Elpidio Garc&iacute;a</td>"
"    <td align=""center""> <center>"
"      1939</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Vicente Garc&iacute;a Monjarrez</td>"
"    <td align=""center""> <center>"
"      1943</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Jos&eacute; Mateos</td>"
"    <td align=""center""> <center>"
"      1945</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Fidel Acosta Garc&iacute;a</td>"
"    <td align=""center""> <center>"
"      1946</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Rafael Vargas</td>"
"    <td align=""center""> <center>"
"      1947</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Tirzo Espinosa</td>"
"    <td align=""center""> <center>"
"      1949</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Andr&eacute;s Arizmendi Lara</td>"
"    <td align=""center""> <center>"
"      1949</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Jos&eacute; Cortes Bisarro</td>"
"    <td align=""center""> <center>"
"      1950</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Aureliano Rojas</td>"
"    <td align=""center""> <center>"
"      1951-1952</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Isidoro Rojas</td>"
"    <td align=""center""> <center>"
"      1953</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Seraf&iacute;n Hern&aacute;ndez</td>"
"    <td align=""center""> <center>"
"      1953-1954</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Cornelio Zapata</td>"
"    <td align=""center""> <center>"
"      1955-1957</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Tomas Garc&iacute;a Osorio</td>"
"    <td align=""center""> <center>"
"      1958-1960</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Raymundo Eslava</td>"
"    <td align=""center""> <center>"
"      1961-1964</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Fidel Gonz&aacute;lez</td>"
"    <td align=""center""> <center>"
"      1964-1967</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Francisco Jim&eacute;nez</td>"
"    <td align=""center""> <center>"
"      1967-1970</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Armando Mercado</td>"
"    <td align=""center""> <center>"
"      1970-1973</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Samuel Acosta</td>"
"    <td align=""center""> <center>"
"      1973-1976</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Prospero Vargas</td>"
"    <td align=""center""> <center>"
"      1976-1978</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>J. Trinidad Eslava</td>"
"    <td align=""center""> <center>"
"      1979-1982</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Antonio Segura Ya&ntilde;ez</td>"
"    <td align=""center""> <center>"
"      1982-1985</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Marcial Jurado</td>"
"    <td align=""center""> <center>"
"      1985-1988</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Francisco Pacheco</td>"
"    <td align=""center""> <center>"
"      1988-1991</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Samuel Santamar&iacute;a</td>"
"    <td align=""center""> <center>"
"      1991-1994</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Ignacio Garc&iacute;a Garc&iacute;a</td>"
"    <td align=""center""> <center>"
"      1994-1995</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Mario Hern&aacute;ndez L&oacute;pez</td>"
"    <td align=""center""> <center>"
"      1995-1997</center></td>"
"    <td align=""center"">PRI</td>"
"    </tr>"
"    <tr> "
"    <td>Jos&eacute; Luis Aguilar</td>"
"    <td align=""center""> <center>"
"      1997-2000</center></td>"
"    <td align=""center"">PAN</td>"
"    </tr>"
"    <tr>"
"    <td>Emilio Garc&iacute;a Guerrero</td>"
"    <td align=""center"">2000-2003</td>"
"    <td align=""center"">PRI</td>"
"    </tr>"
"    <tr> "
"    <td>Rafael Vargas Zavala</td>"
"    <td align=""center""> <center>"
"      2003-2006 "
"    </center></td>"
"    <td align=""center"">PAN</td>"
"    </tr>"
"    <tr>"
"    <td>Lucio Ezquivel Olmedo </td>"
"    <td align=""center"">2006-2009</td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Arturo Cort&eacute;z Cueto </td>"
"    <td align=""center"">2009-2012</td>"
"    <td align=""center"">PAN</td>"
"    </tr>"
"    <tr>"
"      <td>Jos<U+00E9> Alfredo Mancilla Rojas</td>"
"      <td align=""center"">2013-2015</td>"
"      <td align=""center"">PAN</td>"
"    </tr>"
"    <tr>"
"      <td>Antonio Cruz Garc<U+00ED>a</td>"
"      <td align=""center"">2016-2018</td>"
"      <td align=""center"">PANAL</td>"
"    </tr>"
"  </table>  </td>"
"  </tr>"
"  "
"<!--BIBLIOGRAF&Iacute;A -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2"">"
"  <ul>"
"  	<li>Instituto Nacional de Estad&iacute;stica Geograf&iacute;a e Inform&aacute;tica."
""
"Conteo de Poblaci&oacute;n y Vivienda,1995. Resultados Definitivos Tabulados"
""
"B&aacute;sicos.<br />"
"</li>"
"  	<li>Morelos Demogr&aacute;fico. Gobierno del Estado de Morelos, Secretar&iacute;a"
"  	  "
"  	  de Bienestar Social, 1998-2000.<br />"
"  	  </li>"
"  	<li>Estado de Morelos, Divisi&oacute;n Territorial del Estado de 1810-1995.<br />"
"  	  Idelfonso Corral Pacheco. A Noventa y Dos a&ntilde;os de Distancia,"
"  	  "
"  	  Reminiscencias de Dos Pueblos, 1892-1983.<br />"
"  	  </li>"
"  	<li>Ursula Oswald Spring. Secretaria de Desarrollo Ambiental.<br />"
"  	  </li>"
"  	<li>Carta Estatal de Agrohabitats. Secretaria de Agricultura y Recursos"
"  	  "
"  	  Hidr&aacute;ulicos, INIFAP-CIFAP Morelos.<br />"
"  	  </li>"
"  	<li>Regidur&iacute;a de Obras Publicas, Huitzilac. 1997-2000.<br />"
"  	  </li>"
"  	<li>Regidur&iacute;a de Ecolog&iacute;a, Huitzilac. 1997-2000.<br />"
"  	  </li>"
"  	<li>Regidur&iacute;a de Hacienda, Huitzilac. 1997-2000.<br />"
"  	  </li>"
"  	<li>Secretaria General, Huitzilac. 1997-2000.<br />"
"  	  </li>"
"  	<li>Entrevista de grabaci&oacute;n del coronel Zapatista Agust&iacute;n"
"  	  "
"  	  Mu&ntilde;oz Bizarro.<br />"
"  	  </li>"
"  	<li>Comisi&oacute;n de Desarrollo Agropecuario, Huitzilac.1997-2000.<br />"
"  	  </li>"
"  	<li>Consejo Nacional de Poblaci&oacute;n y Vivienda, La Poblaci&oacute;n"
"  	  "
"  	  de los Municipios de M&eacute;xico 1950 - 1990. Ed. UNO Servicios Gr&aacute;ficos,"
"  	  "
"  	  M&eacute;xico, Nov., 1994.<br />"
"  	  </li>"
"  	<li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica,"
"  	  "
"  	  Censo General de Poblaci&oacute;n y Vivienda 1970.<br />"
"  	  </li>"
"  	<li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica,"
"  	  "
"  	  Censo General de Poblaci&oacute;n y Vivienda 1980.<br />"
"  	  </li>"
"  	<li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica,"
"  	  "
"  	  Censo General de Poblaci&oacute;n y Vivienda 1990. M&eacute;xico 1993.<br />"
"  	  </li>"
"  	<li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica,"
"  	  "
"  	  Conteo de Poblaci&oacute;n y Vivienda 1995. M&eacute;xico 1996.<br />"
"  	  </li>"
"  	<li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica,"
"  	  "
"  	  Gobierno del Estado de Morelos, Anuario Estad&iacute;stico del Estado de"
"  	  "
"  	  Morelos a&ntilde;o 2000, Cuernavaca, Mor., 2000.<br />"
"  	  </li>"
"  	<li>Secretar&iacute;a de Gobernaci&oacute;n, Centro Nacional de Estudios"
"  	  "
"  	  Municipales, Gobierno del Estado de Morelos, Los Municipios de Morelos,"
"  	  "
"  	  en Enciclopedia de los Municipios de M&eacute;xico. Cuernavaca, Mor. 1988.<br />"
"  	  </li>"
"  	<li>Secretar&iacute;a de Gobernaci&oacute;n, Centro Nacional de Desarrollo"
"  	  "
"  	  Municipal, Sistema Nacional de Informaci&oacute;n Municipal, mayo de 2001,"
"  	  "
"  	  M&eacute;xico, D.F.</li>"
"   </ul>   "
"   </td>"
"  </tr>"
"  "
"<!--CR&Eacute;DITOS -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos"">H. Ayuntamiento de Huitzilac.</td>"
"  </tr></table>"
"  "
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Morelos.</b></td>"
"  </tr>"
"</table>"
"<!-- Morelos Find and Replace con el nombre del Estado -->"
"<!-- WWW Find and Replace con el nombre del municipio-->"
"<!-- 17 Find and Replace con el codigo del Estado -->"
"<!-- 009 Find and Replace con el codigo del municipio -->"
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map>"
"<script type=""text/javascript"">"
"var TabbedPanels1 = new Spry.Widget.TabbedPanels(""TabbedPanels1"");"
"</script>"
"</body>"
"</html>"
""
""
""
