"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Morelos - Coatl&aacute;n del R&iacute;o</title><link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""17titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">Coatl<U+00C1>n del R<U+00CD>o</td>"
"  </tr>"
"</table>"
""
"<!-- inicio de tabla --><table width=""620px"" border=""0"" cellspacing=""5px"">"
"	<tr>"
"  <td height=""10px"" colspan=""2"">"
"  </td>"
"  </tr>"
"<!--Nomenclatura -->"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"<!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
" <td class=""texto"">Coatl&aacute;n del R&iacute;o.</td>"
"<!--Nomenclatura / Toponimia-->"
" <td class=""texto"">Partiremos del origen del nombre Coatl&aacute;n del R&iacute;o, que"
""
"es una combinaci&oacute;n de palabras prehisp&aacute;nicas y castellanas."
""
"Los or&iacute;genes de la palabra Coatl&aacute;n se remontan a la &eacute;poca"
""
"prehisp&aacute;nica. La palabra Koatl&aacute;n, como se escribe originalmente,"
""
"viene de los vocablos n&aacute;huatls &quot;<U+0080><U+009C>Koatl"" que significa <U+0080><U+009C>serpiente"
""
"y ""Tl&aacute;n&quot;<U+0080><U+009D> que quiere decir abundancia, por lo que Coatl&aacute;n"
""
"significa ""Lugar donde abundan las culebras"".</td>"
"  </tr>"
"<!-- Escudo -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center""><img src=""escudos/17esc005.jpg"" alt=""Coatl&aacute;n del R&iacute;o escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto"">El s&iacute;mbolo de Coatl&aacute;n del R&iacute;o es una serpiente"
""
"enroscada, la cual est&aacute; representada con un monolito ubicado en"
""
"el jard&iacute;n de la plaza c&iacute;vica de la cabecera municipal.</td>"
"  </tr>"
""
"<!--HISTORIA--> "
" <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"<!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->   "
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>El origen de Coatl&aacute;n data de la era prehisp&aacute;nica. Este"
"  "
"  pueblo, seg&uacute;n los historiadores e investigadores, fue fundado en"
"  "
"  el a&ntilde;o de 1509 por los Toltecas, quienes ven&iacute;an en peregrinaci&oacute;n"
"  "
"  procedente de Malinalco, Estado de M&eacute;xico, buscando donde establecerse."
"  "
"  En un principio, se asentaron en el lugar hist&oacute;ricamente conocido"
"  "
"  como ""Coatl&aacute;n Viejo"", donde a&uacute;n existen ruinas de piedra"
"  "
"  de las paredes de las construcciones.</p>"
"  <p>Este lugar se encuentra&nbsp; a 5 kil&oacute;metros al sur de la cabecera"
"    "
"    municipal, en el cerro conocido como Las paredes. Posteriormente, se trasladaron"
"    "
"    al cerro del &quot;<U+0080><U+009C>Ayochi"", ubicado a 3 km al oriente,  donde se han encontrado"
"    "
"    vestigios arqueol&oacute;gicos de piedras labradas, conocidas como Momoxtles"
"    "
"    (mont&oacute;n de tierra). Se cree que en ese lugar existe una pir&aacute;mide"
"    "
"    que no ha sido descubierta.</p>"
"  <p>Este lugar era importante, ya que debido a su altura serv&iacute;a"
"    "
"    para comunicarse con los habitantes de los centros ceremoniales de&nbsp;"
"    "
"    Xochicalco y Coatetelco. Al proseguir con su peregrinaci&oacute;n, decidieron"
"    "
"    trasladarse a un lugar llamado &quot;<U+0080><U+009C>San Rafael&quot;<U+0080><U+009D>, el cual est&aacute; situado"
"    "
"    a un kil&oacute;metro de la parte sur del r&iacute;o Chalma, que pasa a"
"    "
"    orillas de la poblaci&oacute;n.</p>"
"  <p>En ese lugar existen mayores vestigios de ruinas de un pueblo, en un"
"    "
"  &aacute;rea aproximada de un kil&oacute;metro cuadrado. En ese sitio se"
"    "
"    encontr&oacute; la importante piedra llamada Coatl&aacute;n que se conserva"
"    "
"    en el museo Cuauhn&aacute;huac de Cuernavaca, la serie de figuras describen"
"    "
"    algunos eventos hist&oacute;ricos seg&uacute;n los s&iacute;mbolos jerogl&iacute;ficos"
"    "
"    y pictogr&aacute;ficos que presenta, al igual que la piedra que se encuentra"
"    "
"    en la plaza c&iacute;vica de Coatl&aacute;n del R&iacute;o.</p>"
"  <p>Personas con arraigo pol&iacute;tico-cultural, interesadas en conocer las ra&iacute;ces hist&oacute;ricas, han encontrado dispersas piedras"
"    "
"    cil&iacute;ndricas de columnas desintegradas y piedras labradas en bloque,"
"    "
"    lo cual revela, que en este lugar existi&oacute; un templo o palacio importante,"
"    "
"    adem&aacute;s se observan grandes mont&iacute;culos de tierra que posiblemente"
"    "
"    est&eacute;n cubriendo alguna pir&aacute;mide. </p>"
"  <p>La siguiente escala en el"
"    "
"    peregrinaje fue a orillas del r&iacute;o, en el sitio donde actualmente"
"    "
"    se encuentra la poblaci&oacute;n, por lo que posteriormente se le llam&oacute;"
"    "
"    ""Coatl&aacute;n del R&iacute;o"".</p>"
"  <p>Tambi&eacute;n se habla de que a este lugar llegaron otros grupos, como"
"    "
"    los aztecas y los tlahuicas, por lo que los coatlenses tienen una mezcla"
"    "
"    de varias culturas.</p>"
"  <p>Este pueblo perteneci&oacute; al centro religioso y pol&iacute;tico"
"    "
"    de Xochicalco, para posteriormente pasar a formar parte del se&ntilde;or&iacute;o"
"    "
"    de Cuernavaca, tributario de los Aztecas. En la &eacute;poca colonial fue"
"    "
"    dado en encomienda a un conquistador llamado Juan Zerme&ntilde;o, quien"
"    "
"    hacia el a&ntilde;o 1782 tuvo un pleito en contra del marquesado del Valle"
"    "
"    de Oaxaca, en el que estaba en juego la iglesia del pueblo, que en el siglo"
"    "
"    XVI fue vicaria fija de Mazatepec y a finales del siglo pasado se erigi&oacute;"
"    "
"    en parroquia, teniendo como patrono a San Gaspar.</p>"
"  <p>La iglesia de Coatl&aacute;n del R&iacute;o, se fund&oacute; en el a&ntilde;o"
"    "
"    de 1808, quedando ubicada en el centro de la poblaci&oacute;n. Sus campanas"
"    "
"    se colocaron en el a&ntilde;o de 1809. Actualmente a este templo parroquial"
"    "
"    se le conoce con el nombre de los Santos Reyes o Epifan&iacute;a del Se&ntilde;or,"
"    "
"    adem&aacute;s cuenta con la capilla de Dolores, tambi&eacute;n conocida"
"    "
"    como el Calvario.</p>"
"<div align=""center""><img width=""370"" src=""17005/17h005-01.jpg""alt=""antig<U+00FC>o z&oacute;calo""/></div>"
"  <p>El antiguo z&oacute;calo se inicio en el a&ntilde;o de 1906 y se termin&oacute;"
"    "
"    e inaugur&oacute; en 1907, con un convivi&oacute; al que fueron invitados"
"    "
"    todos los habitantes del municipio.</p>"
"  <p>El antiguo kiosco, de arquitectura colonial, fue construido con apoyo"
"    "
"    econ&oacute;mico de la Compa&ntilde;&iacute;a hidroel&eacute;ctrica de"
"    "
"    Amacuzac, ya desaparecida, de 1947 a 1951 y con la participaci&oacute;n"
"    "
"    de la ciudadan&iacute;a en conjunto con el gobierno municipal.</p>"
"  <p>De 1955 a 1957, los ciudadanos de esta poblaci&oacute;n donaron bancas"
"    "
"    que se ubicaron alrededor del z&oacute;calo para que los vecinos, visitantes"
"    "
"    y transe&uacute;ntes pudieran descansar.</p>"
"  <p>Coatl&aacute;n del R&iacute;o, fue creado como municipio por decreto"
"    "
"    de fecha 22 de mayo de 1862 y paso a pertenecer al quinto distrito local"
"    "
"    electoral de Tetecala el 28 de junio de 1869.</p>"
"  <p>La antigua presidencia municipal, se encontraba al sur de la plaza c&iacute;vica,"
"    "
"    en el lugar que hoy ocupa la casa ejidal y la direcci&oacute;n de la escuela"
"    "
"    primaria ""Profr. Miguel Salinas&quot;<U+0080><U+009D>, de ah&iacute; se cambi&oacute; a donde"
"    "
"    actualmente se encuentra el palacio municipal. En ese lugar se encontraba"
"    "
"    una casa de arquitectura propia del municipio, que pertenec&iacute;a al"
"    "
"    General de Divisi&oacute;n&nbsp; ""Pedro Saavedra Brito&quot;<U+0080><U+009D>, quien muri&oacute;"
"    "
"    en el a&ntilde;o de 1935.</p>"
"  <div align=""center""><img width=""370"" src=""17005/17h005-02.jpg""alt=""kiosko""/></div>"
"  <p>En 1939, la propiedad pas&oacute; a manos del Gobierno del Estado, y"
"    "
"    posteriormente, a ra&iacute;z de un acuerdo, se construy&oacute; el palacio"
"    "
"    municipal, el cual fu&eacute; inaugurado por el entonces Presidente de"
"    "
"    la Rep&uacute;blica Adolfo Ru&iacute;z Cortinez y por el Gobernador del"
"    "
"    Estado de Morelos, C. General de Brigada Rodolfo L&oacute;pez de Nava,&nbsp;"
"    "
"    el 14 de agosto de 1957. Este acontecimiento tuvo lugar bajo la administraci&oacute;n"
"    "
"  municipal del C. Coronel de Caballer&iacute;a Ezequiel Cruz Ortiz.</p></td>"
"  </tr>"
"<!--HISTORIA / Personajes Ilustres--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>Ezequiel Cruz Ortiz</strong><br />"
"  Coronel de Caballer&iacute;a. Gestor y fundador del palacio municipal,"
""
"naci&oacute; en esta poblaci&oacute;n el 10 de abril del a&ntilde;o de"
""
"1890 y muri&oacute; el 14 de octubre de 1970.</p>"
"  <p><strong>Juan Cruz Ortiz</strong><br />"
"    General de Brigada. revolucionario zapatista que vel&oacute; por las"
"    "
"    causas nobles y justas para los campesinos, con el lema de ""Tierra y Libertad"","
"    "
"    fue originario de Coatl&aacute;n del R&iacute;o, diputado por el segundo"
"    "
"    distrito de Tetecala de 1953 a 1956, falleciendo en su pueblo natal el"
"    "
"  22 de mayo de 1959.</p>"
"  <p>Rub&eacute;n Alonso Bustos, Rom&aacute;n R&iacute;os Barreto, Josefina"
"    "
"    Rosas T&eacute;llez, Mar&iacute;a Malpica D&iacute;az y Filemon S&aacute;nchez"
"    "
"    M&eacute;rida:<br />"
"    Profesores que Gestionaron y fundaron la Escuela Secundaria &quot;<U+0080><U+009C>Tlacaelel"""
"    "
"    de Coatl&aacute;n del R&iacute;o, en el a&ntilde;o de 1971.</p>"
"  <p><strong>Jos&eacute; Cuevas Castro</strong><br />"
"    Naci&oacute; en la Rancher&iacute;a de Chavarr&iacute;a en el a&ntilde;o"
"    "
"    1899, promovi&oacute; el desarrollo social y econ&oacute;mico del municipio,"
"    "
"    llegando a ocupar puestos pol&iacute;ticos a nivel municipal y estatal."
"    "
"    Fue Presidente Municipal de Coatl&aacute;n del R&iacute;o de 1937 a 1938,"
"    "
"    Diputado local por el Distrito de Tetecala de 1941 a 1943 y Presidente"
"    "
"    Municipal de la Ciudad de Cuernavaca de 1943 a 1944, muri&oacute; en Tetecala"
"    "
"  de la Reforma el 17 de noviembre 1951.</p></td>"
"  </tr>"
"<!--HISTORIA / Cronolog&iacute;a de Hechos Historicos--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Historicos</td>"
"  <td class=""texto"">"
"<!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos--> "
"  <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""5px"" align=""center"" class=""textabla"" >"
"  <tr>"
"    <td width=""55"" align=""center""><strong>A&Ntilde;O</strong></td>"
"    <td align=""center""><strong>ACONTECIMIENTOS</strong></td>"
"  </tr>"
"  <tr>"
""
"<td>"
""
"<center>Siglo XVI</center>"
""
"</td>"
""
""
""
"<td>Se encomienda a Juan Zerme&ntilde;o, la conquista de este lugar. A"
""
"finales del siglo se erige una parroquia, cuyo patrono fue San Gaspar."
""
"<br>Pedro Ascencio de Alquiciras, del ej&eacute;rcito insurgente, buscando"
""
"el camino de la libertad, pele&oacute; en contra de los realistas en la"
""
"parte sur-poniente del estado triunfando en las poblaciones de Amacuzac,"
""
"Puente de Ixtla, Coatl&aacute;n del R&iacute;o y muere el 3 de junio de"
""
"1821 en Tetecala de la reforma.</td>"
""
"</tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr> "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
"<!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->  "
" 	 <table cellspacing=""10px"" width=""610px""><tr>"
"  	<td width=""380"" ><img src=""mapas/17m005.jpg"" alt=""Municipio Coatl&aacute;n del R&iacute;o""/></td>"
"    <td class=""texto"" align=""left""><p>El municipio se localiza en la zona sur-poniente del Estado de Morelos,"
"    "
"    entre las coordenadas geogr&aacute;ficas 18&deg;45'05&quot;<U+0080><U+0099> de latitud norte"
"    "
"    y 99&deg;26'8"" de longitud oeste del meridiano de Greenwich, a una altura"
"    "
"    de 1,010 metros sobre el nivel del mar.</p>"
"    <p>El municipio de Coatl&aacute;n del R&iacute;o colinda al norte con la"
"    "
"    poblaci&oacute;n de San Andr&eacute;s Nicol&aacute;s Bravo, municipio de"
"    "
"    Malinalco, Estado de M&eacute;xico y el municipio de Miacatl&aacute;n;"
"    "
"    al sur con los municipios de Tetecala y Amacuzac; al oriente con los municipios"
"    "
"    de Tetecala y Miacatl&aacute;n; al poniente con la Colonia Guadalupe Victoria,"
"    "
"    y la localidad de El Zapote, ambas del municipio de Zumpahuacan, Estado"
"    "
"    de M&eacute;xico y la poblaci&oacute;n de Santa Teresa, municipio de Pilcaya,"
"    "
"    en el Estado de Guerrero. La distancia aproximada del municipio a la capital"
"    "
"    del estado es de 65 kil&oacute;metros. </p>"
"    <p>Pol&iacute;ticamente est&aacute; dividido en 18 localidades, que son:"
"    "
"    Coatl&aacute;n del R&iacute;o (Cabecera Municipal), Cocoyotla, Chavarr&iacute;a,"
"    "
"    Tilancingo, Michapa, Col. Morelos, Col. Cuauhtemoc, Apancingo, Col. Benito"
"    "
"    Ju&aacute;rez, Buenavista de Aldama, San Antonio, Tezoquipa, El Axixintle,"
"    "
"    El Canelillo, Cuernavaquita, Los Pocitos, El Amante y San Jos&eacute;. </p></td>"
"    </tr>"
"  	 <tr>"
" 	   <td colspan=""2"" class=""texto"">"
"   </td>"
"    </tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto"">Coatl&aacute;n tiene una superficie de 83.27 km<sup>2</sup>,"
""
"que representa el 1.7% de la superficie total del estado.</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>El municipio presenta tres formas orogr&aacute;ficas de relieve: la"
"  "
"  semiplana, que abarca el 8.89% de la superficie, la monta&ntilde;osa que"
"  "
"  cubre el 43.35% y la plana, que se encuentra en el 47.76% de la superficie"
"  "
"  total del municipio; las zonas accidentadas se localizan al norte, donde"
"  "
"  se encuentran los cerros del Resumidero, La Mina, Cerro Alto, El Carre&ntilde;o"
"  "
"  y Tinajas. Todos ellos colindan con la Sierra de Palpan y tienen una altura"
"  "
"  que oscila entre los 1,300 y los 1,700 metros sobre el nivel del mar. Las"
"  "
"  zonas planas se localizan al sur del municipio.&nbsp; </p>"
"  <p>Ah&iacute; se encuentran los llanos de Michapa, Apancingo y la Colonia"
"    "
"    Benito Ju&aacute;rez. El &aacute;rea semiplana se localiza en los ejidos"
"    "
"    de Coatl&aacute;n del R&iacute;o, Chavarr&iacute;a, Cocoyotla y la Colonia"
"    "
"  Benito Ju&aacute;rez.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>El municipio cuenta con recursos hidrol&oacute;gicos importantes, que"
"  "
"  benefician considerablemente la econom&iacute;a regional e influyen en"
"  "
"  la determinaci&oacute;n de los climas, microclimas y en la vegetaci&oacute;n.</p>"
"<div align=""center""><img width=""370"" src=""17005/17m005-01.jpg""alt=""recurso hidrol&oacute;gico""/></div>"
"  <p>El principal afluente hidrol&oacute;gico es el R&iacute;o Chalma, que"
"    "
"    nace en el lugar del mismo nombre, en el Estado de M&eacute;xico. Atraviesa"
"    "
"    nuestro municipio por las poblaciones de Colonia Morelos, Cocoyotla y Coatl&aacute;n"
"    "
"    del R&iacute;o. En su caudal se construyeron tres presas, una en Cocoyotla,"
"    "
"    denominada &quot;<U+0080><U+009C>La Toma&quot;<U+0080><U+009D>, de la cual se derivan los canales de las virginias"
"    "
"    y el del pueblo; de la toma San Rafael se deriva el Apantle Chico y el"
"    "
"    de Cazahuatl&aacute;n. De la Presa Coatl&aacute;n se deriva el Apantle"
"    "
"    Grande; tambi&eacute;n se cuenta con otra peque&ntilde;a presa en Cocoyotla"
"    "
"    de donde se deriva el canal Agua Salada.</p>"
"  <p>Se cuenta con otros arroyos de bajo caudal como son: los arroyos puentes"
"    "
"    Cuates, de Cocoyotla, el Axixintle que durante todo el a&ntilde;o llevan"
"    "
"    agua, el de las Joyas, el Arenal y Milpillas, que llevan agua &uacute;nicamente"
"    "
"    en el tiempo de temporal. En el municipio existen ocho manantiales de agua"
"    "
"    en explotaci&oacute;n: El del Pocito en Coatl&aacute;n, las Norias de Buenavista"
"    "
"    de Aldama, el de la Presa, el Rinc&oacute;n y Atlacomulco en Cocoyotla,"
"    "
"    los Amates del Axixintle y el de La Angostura, de la Colonia Morelos.</p>"
"  <p>As&iacute; mismo, destaca el de la Colonia Benito Ju&aacute;rez, de"
"    "
"    donde se extrae agua que se potabiliza para consumo humano y uso dom&eacute;stico."
"    "
"    Se cuenta&nbsp; adem&aacute;s con siete pozos profundos de donde se extrae"
"    "
"    un volumen promedio de 62 litros por segundo y de los manantiales 16 litros"
"    "
"    por segundo. </p>"
"  <p>Existen seis bordos de almacenamiento de agua pluvial, 2 en Chavarr&iacute;a,"
"    "
"    2 en Michapa y 2 en Apancingo, los cuales se utilizan para abrevadero,"
"    "
"    criadero de mojarra y tilapia. Cuenta con 9 sistemas de agua potable, 7"
"    "
"  pertenecen al organismo operador y 2 al sector social.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>Por su diversidad orogr&aacute;fica, el municipio presenta climas variados."
"  "
"  El tipo c&aacute;lido, subtipo subh&uacute;medo con lluvias en verano y"
"  "
"  en invierno A (W) es el predominante. Podemos encontrar tambi&eacute;n"
"  "
"  microclimas como el subtropical h&uacute;medo y el caluroso tropical con"
"  "
"  invierno indefinido.</p>"
"  <p>Los meses m&aacute;s calurosos son abril y mayo, mientras que los meses"
"    "
"    m&aacute;s fr&iacute;os son diciembre y enero; la precipitaci&oacute;n"
"    "
"    promedio es de 1,000 mil&iacute;metros anuales, las temperaturas m&aacute;ximas"
"    "
"    que se presentan son de 34<U+00B0>C, la media de 24<U+00B0>C y la m&iacute;nima"
"    "
"  de 14<U+00B0>C.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Principales Ecosistemas--> "
" <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><strong>Flora</strong></p>"
"  <p>Esta conformada principalmente por vegetaci&oacute;n de selva baja caducifolia,"
"    "
"    donde se encuentran especies vegetales de cuajilotes, nopales, casahuates,"
"    "
"    mezquites, tabachines, jacarandas, bugambilia, huizaches, tepehuajes, coatecomates,"
"    "
"    huamuchil, huaje, bonetes, palo prieto, cubatas y una gran variedad de"
"    "
"  &aacute;rboles frutales, entre las que destacan las palmeras, el chico,"
"    "
"    el mango, el mamey, la guan&aacute;bana, la naranja, la mandarina, el caf&eacute;"
"    "
"    y la fruta t&iacute;pica de la planta del caimito. En el a&ntilde;o 1996,"
"    "
"    con el programa de reforestaci&oacute;n se plantaron 32,168 &aacute;rboles"
"    "
"    de especies frutales y cercos vivos.</p>"
"  <p><strong>Fauna</strong></p>"
"  <p>Dentro de la fauna silvestre, podemos encontrar las siguientes especies"
"    "
"    de mam&iacute;feros: venado cola blanca, coyote, conejo com&uacute;n, liebre,"
"    "
"    armadillo, jabal&iacute; de collar, mapache, tlacuache, ardilla, tej&oacute;n,"
"    "
"    zorrillo, gato montes y cuiniques.</p>"
"  <p>Existen tambi&eacute;n aves canoras como t&oacute;rtola, codorniz, huilota,"
"    "
"    urraca, tordo, gavil&aacute;n, zopilote, murci&eacute;lago, cuervo, lechuza,"
"    "
"    cotorro, carpintero, etc.</p>"
"  <p>Entre los reptiles, destacan: Iguanas, lagartijas, v&iacute;bora de"
"    "
"    cascabel, tilcuate, mazacuate, coralilla, ratoneras, chicoteras, escorpi&oacute;n,"
"    "
"    camaleones, cuijas, cangrejo,&nbsp; tortuga de r&iacute;o y animal de guila."
"    "
"    Hay tambi&eacute;n ar&aacute;cnidos como alacranes, tar&aacute;ntulas,"
"    "
"    ara&ntilde;as y vinagrillos.</p>"
"  <p>Se cuenta con bovinos, porcinos, ovinos, caprinos, equinos, ganado asnal"
"    "
"  y aves de corral. Hay tambi&eacute;n abejas en diversos apiarios.</p></td>"
"<!--MEDIO F&Iacute;SICO /Recursos naturales -->  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto""><p>El municipio cuenta con recursos naturales importantes como son: las"
"  "
"  seis minas de arena, 1 en Coatl&aacute;n, 4 en Cocoyotla y 1 en Michapa,"
"  "
"  tambi&eacute;n se tiene materia prima de piedra para explotaci&oacute;n"
"  "
"  de grava triturada y varios yacimientos de agua para establecer balnearios."
"  "
"  Algunos de estos bienes no se han explotado por falta de recursos econ&oacute;micos"
"  "
"  de sus propietarios.</p>"
"  <p>Unidades Ecol&oacute;gicas<br />"
"    En el Municipio de Coatl&aacute;n del R&iacute;o, se localizan 6 unidades"
"    "
"    ecol&oacute;gicas (Boyas 1992).</p>"
"  <p>Primera unidad ecol&oacute;gica (1)  Se localiza en la parte sur-oriente"
"    "
"    del municipio. Se caracteriza por tener un clima c&aacute;lido subh&uacute;medo,"
"    "
"    con una fisiograf&iacute;a de planicie. Su geolog&iacute;a es arenisca"
"    "
"    conglomerado, con un suelo tipo casta&ntilde;ozem en su mayor&iacute;a"
"    "
"    y un uso actual de pastizal.</p>"
"  <p>Segunda unidad ecol&oacute;gica (2) Se localiza en la parte sur-poniente"
"    "
"    del municipio y se caracteriza por tener clima c&aacute;lido subh&uacute;medo,"
"    "
"    con una fisiograf&iacute;a de planicie. Su geolog&iacute;a es arenisca"
"    "
"    conglomerado, con un suelo tipo vertisol y un uso actual de tipo agr&iacute;cola.</p>"
"  <p>Tercera unidad ecol&oacute;gica (3) Se localiza en la parte oriente"
"    "
"    del municipio. Se caracteriza por tener clima c&aacute;lido subh&uacute;medo,"
"    "
"    con una fisiograf&iacute;a de planicie su constituci&oacute;n geol&oacute;gica"
"    "
"    es caliza, con suelos tipo litosol y vegetaci&oacute;n de selva baja caducifolia.</p>"
"  <p>Cuarta unidad ecol&oacute;gica (4) Se localiza en la parte norte del"
"    "
"    municipio, cuenta con un clima c&aacute;lido subh&uacute;medo y una fisiograf&iacute;a"
"    "
"    de planicie. Su geolog&iacute;a es arenisca-conglomerado, con un suelo"
"    "
"    tipo feozem de uso agr&iacute;cola.</p>"
"  <p>Quinta unidad ecol&oacute;gica (5) Se localiza en la parte centro del"
"    "
"    municipio, cuenta con un clima c&aacute;lido subh&uacute;medo, con una"
"    "
"    fisiograf&iacute;a de lomer&iacute;os. Su constituci&oacute;n geol&oacute;gica"
"    "
"    es caliza, con suelos de tipo litosol y vegetaci&oacute;n de selva baja"
"    "
"    caducifolia.</p>"
"  <p>Sexta unidad ecol&oacute;gica (6) Se localiza en la parte noreste del"
"    "
"    municipio y se caracteriza por tener clima c&aacute;lido subh&uacute;medo,"
"    "
"    con una fisiograf&iacute;a de planicie su geolog&iacute;a es caliza, la"
"    "
"    cual sustenta suelos de tipo resina y vegetaci&oacute;n de selva baja caducifolia.</p>"
"  <p><strong>Cultura Ambiental</strong><br />"
"    Este municipio, gracias a la participaci&oacute;n de sus habitantes,"
"    "
"    ha destacado en las actividades ecol&oacute;gicas de educaci&oacute;n ambiental"
"    "
"    formal, situ&aacute;ndose&nbsp; en el noveno lugar a nivel estatal.</p>"
"  <p>Se ha cubierto el 74% de la poblaci&oacute;n escolar, con cursos y talleres"
"    "
"    de educaci&oacute;n ambiental sobre los temas de &quot;<U+0080><U+009C>Cultura Ecol&oacute;gica&quot;<U+0080><U+009D>"
"    "
"    y ""Manejo de Desechos S&oacute;lidos&quot;<U+0080><U+009D>. En este &uacute;ltimo rubro, se"
"    "
"    ha estado insistiendo en los diferentes sectores de la poblaci&oacute;n,"
"    "
"    sobre todo en lo referente a la separaci&oacute;n de desechos y a la elaboraci&oacute;n"
"    "
"    de compostas domiciliarias.</p>"
"  <p>Las escuelas que han destacado por su participaci&oacute;n en estas"
"    "
"    actividades son: la escuela primaria &quot;<U+0080><U+009C>El Pensador Mexicano&quot;<U+0080><U+009D> y la telesecundaria"
"    "
"    ""Cuitl&aacute;huac&quot;<U+0080><U+009D>, de la poblaci&oacute;n de Chavarr&iacute;a.</p>"
"  <p>El municipio de Coatl&aacute;n del R&iacute;o, se encuentra en el d&eacute;cimo"
"    "
"    octavo lugar en producci&oacute;n de desechos, ya que produce diariamente"
"    "
"    nueve toneladas de basura, lo que equivale a 0.975 Kg por persona. Los"
"    "
"    desechos son recolectados por un cami&oacute;n acondicionado con tolva,"
"    "
"    el cual traslada los desechos a los tiraderos convenidos con otros municipios.</p>"
"  <p>En el municipio est&aacute;n instaladas 43 compostas domiciliarias,"
"    "
"    mediante las cuales la poblaci&oacute;n aprovecha sus desechos org&aacute;nicos"
"    "
"    produciendo tierra f&eacute;rtil para sus jardines. La ciudadan&iacute;a"
"    "
"    ha promovido 36 quejas sobre contaminaci&oacute;n, 14 de las cuales han"
"    "
"    sido en el rubro de contaminaci&oacute;n mixta, debido a la presencia de"
"    "
"    2 &oacute; m&aacute;s tipos de contaminaci&oacute;n, es decir, por contaminaci&oacute;n"
"    "
"    del agua, aire, basura, suelo, afectaci&oacute;n de la flora y fauna, as&iacute;"
"    "
"    como ruido.</p>"
"  <p>Estas quejas han sido atendidas por la regidur&iacute;a de protecci&oacute;n"
"    "
"    ambiental del H. Ayuntamiento, buscando la mejor soluci&oacute;n a cada"
"    "
"    una de ellas. Las quejas que se han presentado son: Aire: 11, agua: 07, suelo:"
"    "
"  13 y flora: 05.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>Por las caracter&iacute;sticas de su composici&oacute;n, el suelo es"
"  "
"  de origen volc&aacute;nico, formado por rocas &iacute;gneas extrusivas,"
"  "
"  que geol&oacute;gicamente pertenecen a la era cenozoica, periodo cuaternario.</p>"
"  <p>Los tipos de suelo con que se cuenta son los feozem y vertisol divididos"
"    "
"    en arcillosos, arcillo arenosos, arenosos, arenoarcillosos y atocles.</p>"
"  <p>De las 7,259.732 hect&aacute;reas con que cuenta el municipio de Coatl&aacute;n"
"    "
"    del R&iacute;o, 2,544.876 son para uso agr&iacute;cola; 768.586 hect&aacute;reas"
"    "
"    para agostadero; 3,276 son para uso forestal o&nbsp; reserva ecol&oacute;gica."
"    "
"    Los asentamientos humanos ocupan 460 hect&aacute;reas, mientras que 153.27"
"    "
"    se dedican a la infraestructura y 57 entran en la categor&iacute;a de &aacute;reas"
"    "
"  especiales.</p></td>"
"  </tr>  "
"<!--Perfil Sociodemogr&aacute;fico -->  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>Perfil Sociodemogr&aacute;fico</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ<U+00D3>mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur<U+00CD>sticos</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"  <ul>"
"  <li>Parroquia de los Santos Reyes<br />"
"    </li>"
"  <li>Capilla del Calvario<br />"
"    </li>"
"  <li>Capilla del Cerrito en Coatl&aacute;n del R&iacute;o<br />"
"    </li>"
"  <li>Capilla de San Andr&eacute;s en la Colonia Morelos<br />"
"    </li>"
"  <li>Exhacienda y capilla de Santa Rosa en Cocoyotla</li>"
"  <li>Exhacienda Coatl&aacute;n<br />"
"    </li>"
"  <li>Ruinas de Coatl&aacute;n Viejo<br />"
"    </li>"
"  <li>Palacio Municipal<br />"
"    </li>"
"  <li>Los Arcos Campo la Chia<br />"
"    </li>"
"  <li>Piedra Coatl&aacute;n</li>"
"  </ul>"
"<div align=""center""><img width=""370"" src=""17005/17t005-01.jpg""alt=""piedra de coatl&aacute;n""/></div></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">"
"  <div align=""center""><img width=""370"" src=""17005/17t005-02.jpg""alt=""piezas arqueol&oacute;gicas""/></div>"
"  <p>No cuenta con museo; se tiene el proyecto de formarlo, varios ciudadanos"
"    "
"    del municipio tienen piezas arqueol&oacute;gicas, materiales culturales"
"    "
"  que donan para la formaci&oacute;n del museo.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto"">"
"  <div align=""center""><img width=""370"" src=""17005/17t005-03.jpg""alt=""chinelos, traje t&iacute;pico""/></div>"
"  <p><strong>Fiestas Populares</strong></p>"
"  <p><em>Coatl&aacute;n del R&iacute;o </em><br />"
"    El d&iacute;a 31 de diciembre, en el transcurso del d&iacute;a se hacen"
"    "
"    visitas domiciliarias, disfraz&aacute;ndose dos personas de hombre y mujer"
"    "
"    representando la ancianidad del viejito y la viejita, por la tarde entre"
"    "
"    7 y 8 de la noche hay una cabalgata de personas que se disfrazan de diablos"
"    "
"    y muertes. En la cabalgata llevan cargando un ata&uacute;d expresando en"
"    "
"    llantos la muerte del viejito con lo cual simbolizan la terminaci&oacute;n"
"    "
"    del a&ntilde;o.</p>"
"  <p>El d&iacute;a 1&deg; del a&ntilde;o nuevo por la ma&ntilde;ana, recorren"
"    "
"    las calles del municipio, personas que se disfrazan de diablos, muertes,"
"    "
"    llevando en carreola a una persona disfrazada de bebe simbolizando el a&ntilde;o"
"    "
"    nuevo.</p>"
"  <p>Por las tardes recorren las calles disfraz&aacute;ndose personas de"
"    "
"    hombres, mujeres, diablos, muertes, gorilas, momias y construyen mu&ntilde;ecos"
"    "
"    de cart&oacute;n, representando el hombre y la mujer, animales de carrizo"
"    "
"    forrados de cart&oacute;n y papel china la cual se simboliza como la tradicional"
"    "
"    mojiganga, acompa&ntilde;ados por los reyes magos y una banda de viento.</p>"
"  <p>Del d&iacute;a 1&deg; al 5 por las tardes, hacen peregrinaciones religiosas"
"    "
"    en diferentes calles, llevando la procesi&oacute;n hasta el centro parroquial"
"    "
"    acompa&ntilde;ado de los reyes magos. El d&iacute;a 5 por la tarde hacen"
"    "
"    una misa en representaci&oacute;n de los reyes magos, recibi&eacute;ndolos"
"    "
"    con la quema de una portada de luces, a la terminaci&oacute;n de esta se"
"    "
"    simboliza por medio de un estandarte la presentaci&oacute;n de los reyes"
"    "
"    magos, a la ceremonia se presentan todos los peregrinos acompa&ntilde;ados"
"    "
"    por la procesi&oacute;n de la pastorela, esta presentaci&oacute;n religiosa"
"    "
"    despierta la ilusi&oacute;n de los ni&ntilde;os de recibir regalos de los"
"    "
"    reyes magos.</p>"
"  <p>El d&iacute;a 6 de enero por la ma&ntilde;ana hacen misa religiosa a"
"    "
"    los reyes magos y por la noche se quema el castillo tradicional de luces"
"    "
"    en la cancha municipal, simbolizando los reyes magos.</p>"
"  <p>Del d&iacute;a 1&deg; al 6 de enero se instalan juegos mec&aacute;nicos"
"    "
"    en las calles plaza centenario y Abasolo, en el z&oacute;calo se ponen"
"    "
"    puestos de comida, dulces, juguetes y diferentes juegos de diversi&oacute;n"
"    "
"    durando estos hasta 12 d&iacute;as.</p>"
"  <p>Del d&iacute;a 6 al 12 de enero se realizan jaripeos, en la plaza de"
"    "
"    toros Los reyes magos, la cual tiene una capacidad para 5,000 personas."
"    "
"    Se presentan espect&aacute;culos c&oacute;micos, bandas, tecnobandas, conjuntos"
"    "
"    y artistas. Dicha plaza se encuentra ubicada en el lugar denominado el"
"    "
"    cerrito, que es la parte m&aacute;s alta de la poblaci&oacute;n, desde"
"    "
"    la cual se puede apreciar el paisaje campestre de la mayor parte de las"
"    "
"    comunidades que integran el para&iacute;so de Coatl&aacute;n del R&iacute;o,"
"    "
"    siendo estas Michapa, Chavarr&iacute;a, Cuernavaquita, Buenavista de Aldama,"
"    "
"    Axixintle, Cocoyotla, Canelillo, Col. Morelos, Col. Cuauhtemoc, Tilancingo,"
"    "
"    Los Pocitos, San Jos&eacute;, Tezoquipa, San Antonio, El Amate y la Cabecera"
"    "
"    Municipal.</p>"
"  <p>Al t&eacute;rmino del jaripeo entre 9 y 10 de la noche se quema un torito"
"    "
"    de luces para diversi&oacute;n de los habitantes, visitantes y turistas"
"    "
"    al municipio y despu&eacute;s sigue tocando la banda de viento en el kiosco"
"    "
"    de la plaza c&iacute;vica.</p>"
"  <p>El 25 de abril de cada a&ntilde;o, se celebra la tradicional feria del"
"    "
"    mango con la cooperaci&oacute;n de todos los habitantes. Se eligen de entre"
"    "
"    3 candidatas a la reina de esta feria y se realiza un baile popular. Esta"
"    "
"    tradici&oacute;n se ha ido perdiendo, pero se espera recuperar en a&ntilde;os"
"    "
"    posteriores.</p>"
"  <p>El d&iacute;a 15 de septiembre se conmemora el grito de la Independencia"
"    "
"    de M&eacute;xico, dado en este lugar por el Presidente Municipal despu&eacute;s"
"    "
"    de presenciar una cabalgata por los integrantes del H. Ayuntamiento y ciudadanos"
"    "
"    que acompa&ntilde;an, llevando el&nbsp; Presidente Municipal la bandera"
"    "
"    de M&eacute;xico y acompa&ntilde;&aacute;ndolo su esposa y dem&aacute;s"
"    "
"    personalidades del gobierno municipal, las cuales portan antorchas con"
"    "
"    lumbre para iluminar el camino que recorren y gritan frases c&eacute;lebres"
"    "
"    recordando a los patriotas que nos dieron la paz y libertad como son: Viva"
"    "
"    M&eacute;xico, Viva Miguel Hidalgo, viva Morelos, viva Allende, Aldama,"
"    "
"    Abasolo, Josefa Ortiz de Dom&iacute;nguez y los ni&ntilde;os h&eacute;roes.</p>"
"  <p>Se quema una portada que se instala frente a la Presidencia Municipal,"
"    "
"    simbolizando el lema de Viva M&eacute;xico, posteriormente se efect&uacute;a"
"    "
"    el programa de coronaci&oacute;n de la reina en la plaza c&iacute;vica"
"    "
"    y se disfruta de la noche mexicana en la que se venden antojitos tradicionales"
"    "
"    y por la noche se realiza un baile popular con sonido y conjunto.</p>"
"  <p>16 de septiembre, se lleva a cabo el tradicional desfile c&iacute;vico"
"    "
"    integrado por los servidores p&uacute;blicos del H. Ayuntamiento, Autoridades"
"    "
"    del Comit&eacute; Ejidal, Instituciones Educativas, habitantes representando"
"    "
"    a personajes ilustres de la Revoluci&oacute;n Mexicana que van en los carros"
"    "
"    aleg&oacute;ricos y la reina de las fiestas patrias, al t&eacute;rmino"
"    "
"    se realiza el programa c&iacute;vico cultural con bailables regionales"
"    "
"    y la danza de los chinelos.</p>"
"  <p>Del 16 al 20 de septiembre por la tarde se lleva a cabo el jaripeo con"
"    "
"    corridas regionales y de lujo en la plaza de toros Los reyes magos, presentando"
"    "
"    espect&aacute;culos c&oacute;micos, bandas, tecnobandas, conjuntos art&iacute;sticos,"
"    "
"    al t&eacute;rmino de cada jaripeo se presencia la quema de un torito&nbsp;"
"    "
"    de luces frente a la Presidencia Municipal, para despedir la fiesta se"
"    "
"    queman muchos cohetes, cohetones, destellando luces de diferentes colores"
"    "
"    y bombas destellantes.</p>"
"  <p><em>Buenavista de Aldama</em><br />"
"    El d&iacute;a 8 de diciembre se festeja a la virgen de la Pur&iacute;sima"
"    "
"    Concepci&oacute;n, en la iglesia se realiza la misa cat&oacute;lica.</p>"
"  <p>Por la tarde, personas se disfrazan de muertes, diablos, mujeres, hombres,"
"    "
"    gorilas construyen de carrizo y cart&oacute;n una mu&ntilde;eca y un mu&ntilde;eco"
"    "
"    a este acto se le conoce como mojiganga, acompa&ntilde;ados por la banda"
"    "
"    de viento; bailan la danza de los chinelos, de tres a cuatro d&iacute;as"
"    "
"    hacen jaripeo por las tardes.</p>"
"  <p><em>Col. Cuauht&eacute;moc</em><br />"
"    El d&iacute;a 26 de septiembre por la noche se lleva a cabo la coronaci&oacute;n"
"    "
"    de la reyna de las fiestas patrias.</p>"
"  <p>Festejan el d&iacute;a 27 de septiembre, aniversario de la Consumaci&oacute;n"
"    "
"    de la Independencia de M&eacute;xico, por la noche, el Ayudante Municipal"
"    "
"    da el grito de Independencia.</p>"
"  <p>Realizan un desfile c&iacute;vico cultural, acompa&ntilde;ando al comit&eacute;"
"    "
"    del Ayudante Municipal, estudiantes de Centros Educativos, la banda de"
"    "
"    guerra de las escuelas y la banda de viento.</p>"
"  <p>Acompa&ntilde;an personas disfrazadas de los personajes ilustres de"
"    "
"    la revoluci&oacute;n; bailan la danza de los chinelos.</p>"
"  <p>Algunos a&ntilde;os realizan de dos a tres d&iacute;as de jaripeo por"
"    "
"    ser una poblaci&oacute;n peque&ntilde;a.</p>"
"  <p><em>Cocoyotla </em><br />"
"    Festejan el 24 de junio d&iacute;a de San Juan, en honor al nombre"
"    "
"    que lleva la iglesia de la Col. San Juan, se realiza la misa cat&oacute;lica"
"    "
"    por la ma&ntilde;ana y por la tarde del d&iacute;a 24 al 28 realizan jaripeos"
"    "
"    rancheros. </p>"
"  <p>El d&iacute;a 30 de septiembre festejan el aniversario del nacimiento"
"    "
"    del general&iacute;simo Jos&eacute; Ma. Morelos y Pav&oacute;n. El d&iacute;a"
"    "
"    29 por la noche coronaci&oacute;n de la reina de las fiestas patrias. </p>"
"  <p>Se realiza por la ma&ntilde;ana del 30 de septiembre el desfile c&iacute;vico"
"    "
"    cultural acompa&ntilde;an al comit&eacute; del Ayudante Municipal, el Comisariado"
"    "
"    Ejidal, los alumnos de los diferentes centros educativos, personas disfrazadas"
"    "
"    de los personajes ilustres de la revoluci&oacute;n, dos carros aleg&oacute;ricos"
"    "
"    donde va la reina de las fiestas patrias y sus acompa&ntilde;antes.</p>"
"  <p>Del d&iacute;a 30 al 5 de octubre se realizan jaripeos rancheros, llevan"
"    "
"    bandas, tecnobandas y artistas algunas veces.</p>"
"  <p>El d&iacute;a 8 de diciembre se lleva a cabo la fiesta religiosa en"
"    "
"    honor a la virgen de la Pur&iacute;sima Concepci&oacute;n, en ese d&iacute;a"
"    "
"    se realiza la misa, hay bautizos, por las ma&ntilde;anas y las tardes realizan"
"    "
"    peregrinaciones del crucero de Cocoyotla a la iglesia acompa&ntilde;ados"
"    "
"    con la banda de viento de la poblaci&oacute;n.</p>"
"  <p>Del d&iacute;a 8 al 12 realizan jaripeos rancheros en la plaza de toros"
"    "
"    de Cocoyotla, llevan bandas, tecnobandas y en algunas ocasiones artistas.</p>"
"  <p><em>Col. Morelos </em><br />"
"    El d&iacute;a 12 de diciembre llevan a cabo la fiesta religiosa en"
"    "
"    honor a la virgen de Guadalupe.</p>"
"  <p>El d&iacute;a 29 de agosto se lleva a cabo la fiesta religiosa&nbsp;"
"    "
"    del santo jubileo.</p>"
"  <p><em>Tilancingo </em><br />"
"    El d&iacute;a 20 de noviembre festejan el aniversario del inicio de"
"    "
"    la Revoluci&oacute;n Mexicana. Realizan el desfile c&iacute;vico cultural"
"    "
"    con las escuelas de la poblaci&oacute;n acompa&ntilde;an el comit&eacute;"
"    "
"    del Ayudante Municipal, personas disfrazadas de personajes ilustres de"
"    "
"    la Revoluci&oacute;n Mexicana, carros aleg&oacute;ricos y la banda de viento. </p>"
"  <p>Del d&iacute;a 20 al 25 de noviembre realizan jaripeos rancheros en"
"    "
"    un corral provisional que construyen de postes y tablones de madera. </p>"
"  <p><em>Chavarr&iacute;a</em><br />"
"    Del 15 al 20 de mayo, se lleva a cabo la fiesta religiosa en honor"
"    "
"    a San Isidro Labrador, por las tardes se realizan jaripeos rancheros.</p>"
"  <p>Del 24 al 31 de diciembre festejan la navidad con arrullada del ni&ntilde;o"
"    "
"    dios, en estas mismas fechas por las tardes se realizan jaripeos rancheros.</p>"
"  <p><em>Michapa </em><br />"
"    Del 19 al 25 de marzo se lleva a cabo la fiesta religiosa en honor"
"    "
"    a San Jos&eacute;, por las tardes realizan jaripeo ranchero. </p>"
"  <p><em>Apancingo </em><br />"
"    Del 12 al 18 de enero llevan a cabo la fiesta religiosa de la coronaci&oacute;n"
"    "
"    de la Virgen de Guadalupe, por las tardes realizan jaripeos rancheros,"
"    "
"    el d&iacute;a 12 por la ma&ntilde;ana hay desfile c&iacute;vico de las"
"    "
"    escuelas de la poblaci&oacute;n. </p>"
"  <p><em>Col. Benito Ju&aacute;rez </em><br />"
"    Del 11 al 15 de noviembre llevan a cabo la fiesta religiosa en honor"
"    "
"    a San Mart&iacute;n de Porres, por las tardes realizan jaripeo ranchero,"
"    "
"    bailan la danza de los chinelos, hacen mojiganga y realizan el desfile"
"    "
"    c&iacute;vico con las escuelas de la comunidad, acompa&ntilde;ando en"
"    "
"    el desfile el comit&eacute; del ayudante municipal. </p>"
"  <p><strong>Tradiciones y Costumbres</strong></p>"
"  <p>La tradicional Semana Santa, se lleva a cabo el s&eacute;ptimo viernes"
"    "
"    en la parroquia de Coatl&aacute;n del R&iacute;o, para conmemorar el acto"
"    "
"    religioso sobre la crucifixi&oacute;n de Jesucristo, alrededor del atrio"
"    "
"    se ponen huertos construidos con horcones de madera, se cubren con tule,"
"    "
"    carrizo, ramas de palma de coco, hojas de pl&aacute;tano, zacate de arroz,"
"    "
"    en cada huerto se presencia una imagen de un santo, el cual es acompa&ntilde;ado"
"    "
"    por los fieles cat&oacute;licos desde el d&iacute;a jueves santo, viernes,"
"    "
"    s&aacute;bado y domingo, realizan misas por las ma&ntilde;anas y tardes,"
"    "
"    las tres ca&iacute;das crucificando a Jes&uacute;s, las siete palabras"
"    "
"    y la procesi&oacute;n de todos los santos.</p>"
"  <p>Anteriormente se realizaba la obra del concilio de la vida de Jes&uacute;s,"
"    "
"    en la que se vest&iacute;an personas de ap&oacute;stoles, de la virgen"
"    "
"    Mar&iacute;a, la Magdalena, los jud&iacute;os y otros personajes que acompa&ntilde;aban"
"    "
"    a Jes&uacute;s en el atrio de la iglesia esta costumbre se ha ido perdiendo.</p>"
"  <p>Del 8 al 10 de febrero se realiza el santo jubileo, celebran misas y"
"    "
"    llevan en procesi&oacute;n al sant&iacute;simo por las calles de la poblaci&oacute;n.</p>"
"  <p>El d&iacute;a 2 de junio se realiza la procesi&oacute;n en honor a Jesucristo,"
"    "
"    llev&aacute;ndolo de la parroquia a la capilla del cerrito, vel&aacute;ndolo"
"    "
"    durante cuatro d&iacute;as. Asisten muchos fieles cat&oacute;licos de todo"
"    "
"    el municipio para orar y pedir que haya buen temporal para la siembra de"
"    "
"    los cultivos que realizan los campesinos. Lo bajan en procesi&oacute;n"
"    "
"    el d&iacute;a 6 para llevarlo de regreso a la parroquia. Esta misma procesi&oacute;n"
"    "
"    se realiza a finales de septiembre, para dar gracias de las cosechas obtenidas,"
"    "
"    llev&aacute;ndole ofrendas, manojos de milpa con mazorca, matas con cacahuate,"
"    "
"    plantas de sorgo, frijol, ajonjol&iacute;, racimos de pl&aacute;tano, para"
"    "
"    dar gracias al se&ntilde;or por el buen temporal.</p>"
"  <p>El 31 de octubre y el d&iacute;a 1 de noviembre se lleva a cabo la festividad"
"    "
"    de todos los santos y fieles difuntos en los domicilios de las familias"
"    "
"    que han perdido alg&uacute;n ser querido, acostumbrando a ponerles en platos,"
"    "
"    cazuelas, jarros, la comida que m&aacute;s les gustaba, como es el arroz"
"    "
"    con leche, mole rojo o verde con tamales, naranjas, mandarinas, manzanas,"
"    "
"    pl&aacute;tanos, calabaza cocida, pan de muertos, tlascales, un vaso con"
"    "
"    agua, sal y para alumbrar su ofrenda ponen veladoras de cera; se acostumbra"
"    "
"    poner tambi&eacute;n incienso, flores, una fotograf&iacute;a del finado"
"    "
"    y algunas pertenencias como son: su sombrero, camisa, pantal&oacute;n,"
"    "
"    zapatos, huaraches o rebozo si es mujer.</p>"
"  <p>El d&iacute;a 2 de noviembre levantan la ofrenda y llevan flores al"
"    "
"    pante&oacute;n para recordarlo.</p>"
"  <p>El DIF Municipal, manda invitaciones a las diferentes instituciones"
"    "
"    educativas convoc&aacute;ndolos a un concurso de ofrendas las cuales se"
"    "
"    ponen el d&iacute;a 2 de noviembre en la plaza c&iacute;vica del z&oacute;calo"
"    "
"    municipal, se hace el concurso de la mejor ofrenda, poniendo diferentes"
"    "
"    cosas de acuerdo a las etapas y costumbres que se ten&iacute;an desde la"
"    "
"  &eacute;poca prehisp&aacute;nica colonial y la actual. </p>"
"  <p>Se"
"    "
"    organizan entre profesores, padres de familia y alumnos para construir"
"    "
"    el huerto con morillos de madera, carrizo, planta de acahual, palma, zacate"
"    "
"    de arroz, tallos de pl&aacute;tano, ponen la foto de la imagen y pertenencias"
"    "
"    personales de ropa, huaraches, sombreros, zapatos, morral, machete, libros,"
"    "
"    rebozos, braseros, de acuerdo a quien se lo est&eacute;n dedicando, asimismo"
"    "
"    se ponen cosas y comida que mas le gustaban, por ejemplo, arroz con leche,"
"    "
"    mole rojo, tamales, pan del d&iacute;a de muertos, tlascales hechos con"
"    "
"    ma&iacute;z, frutas como son naranja, mandarina, pl&aacute;tano, manzana,"
"    "
"    dulces de semilla de pip&iacute;an, ceras, velas, incienso, un vaso con"
"    "
"    agua, sal en un plato y flores. Del grupo organizado designan una persona"
"    "
"    que sea la encargada de exponer el historial de la ofrenda.</p>"
"  <p>El DIF Municipal invita a personas de la poblaci&oacute;n que conozcan"
"    "
"    sobre estas costumbres para formar el jurado calificador, los cuales recorren"
"    "
"    cada una de las ofrendas y preguntan el por que de las costumbres y de"
"    "
"    cada una de las cosas que ah&iacute; se encuentran, en este recorrido acompa&ntilde;an"
"    "
"    al jurado calificador personas de la comunidad que asisten a dicho acto,"
"    "
"    finalmente califican y deliberan entre ellos con base a normas que establecen"
"    "
"    con anterioridad y al que tenga mayor puntuaci&oacute;n, se le da el primer"
"    "
"    lugar y un premio de $ 1,000.00 el segundo lugar $ 600.00 y el tercero"
"    "
"    $400.00.</p>"
"  <p><em>Jard&iacute;n P&uacute;blico </em><br />"
"    Se hace referencia en p&aacute;rrafos anteriores, que este jard&iacute;n"
"    "
"    se construy&oacute; en el a&ntilde;o de 1906 el cual era una simple plazuela"
"    "
"    en donde en d&iacute;as de fiesta del pueblo se realizaban jaripeos rancheros."
"    "
"    Entre 1947 y 1951, se arreglo el jard&iacute;n traz&aacute;ndole jardineras,"
"    "
"    se plantaron &aacute;rboles, se construy&oacute; un kiosco muy bonito de"
"    "
"    estilo colonial; de 1951 a 1957 los ciudadanos de la poblaci&oacute;n donaron"
"    "
"    bancas, las cuales eran de tipo colonial. A su alrededor, por la parte"
"    "
"    norte poniente y sur hab&iacute;a espacio amplio de calle para estacionar"
"    "
"    los veh&iacute;culos de los vecinos y visitantes que llegaban o pasaban"
"    "
"    a comprar fruta y disfrutar de un descanso en dicho jard&iacute;n. Los"
"    "
"    puestos de fruta se ubicaban en la parte norte del z&oacute;calo, vend&iacute;an"
"    "
"    mangos, chico zapote, mamey, guan&aacute;banas, zapote prieto, tamarindo,"
"    "
"    ciruela roja y amarilla, cocos, pl&aacute;tano, naranja, mandarina, etc.</p>"
"  <p>Al costado oriente sobre la calle se encontraba establecido el mercado"
"    "
"    municipal y los domingos se pon&iacute;a un tianguis sobre ruedas, a este"
"    "
"    lugar asist&iacute;an los ciudadanos y amas de casa del municipio a comprar"
"    "
"    su recaudo que necesitaban para la semana y todo lo de tienda de abarrotes.</p>"
"  <p>Era el lugar preferido en el que las familias del municipio, tra&iacute;an"
"    "
"    a sus hijos y familiares a pasear entre semana o los domingos, por la ma&ntilde;ana, tardes de los domingos y d&iacute;as de fiesta, se ve&iacute;a y acostumbraba"
"    "
"    a dar vuelta y vuelta alrededor del jard&iacute;n, los j&oacute;venes por"
"    "
"    una direcci&oacute;n y las se&ntilde;oritas en sentido contrario, cuando"
"    "
"    alg&uacute;n joven pon&iacute;a la mirada o le gustaba una se&ntilde;orita"
"    "
"    le lanzaba una serpentina y si era correspondido la llamaba a sentarse"
"    "
"    a una banca, en se&ntilde;al de que aceptaba sus galanter&iacute;as.</p>"
"  <p>Cuando ya no hab&iacute;a lugares en las bancas, se apartaban a los"
"    "
"    pasillos del centro para sentarse en las barditas de las jardineras, buscando"
"    "
"    un lugar estrat&eacute;gico para platicar, algunos decid&iacute;an irse"
"    "
"    a un restaurante-refresquer&iacute;a propiedad de la se&ntilde;ora Mar&iacute;a"
"    "
"    Malpica, que se encontraba a un costado del z&oacute;calo parte poniente,"
"    "
"    en ese lugar escuchaban m&uacute;sica de rockola, varias parejas disfrutando"
"    "
"    de deliciosos platillos de comida y refrescos, algunas personas que a&uacute;n"
"    "
"    viven, abuelitos a estas fechas relatan la historia, diciendo &iexcl;que"
"    "
"    bonito y felices aquellos tiempos que jam&aacute;s volver&aacute;n!</p>"
"  <p>En el kiosco del jard&iacute;n tocaba la m&uacute;sica de viento del"
"    "
"    pueblo, los domingos y d&iacute;as de fiesta, acud&iacute;an los habitantes"
"    "
"    del municipio a escuchar y disfrutar de aquella riqueza, art&iacute;stica"
"    "
"    cultural, algunas personas de aquel tiempo que a&uacute;n viven se preguntan"
"    "
"    porque permitimos a nuestra autoridad modificar y tirar el kiosco, joya"
"    "
"    colonial que se perdi&oacute;.</p>"
"  <p>En el a&ntilde;o de 1985 y 1986 se modific&oacute; el jard&iacute;n"
"    "
"    p&uacute;blico, se derrib&oacute; el kiosco, &aacute;rboles, dos fuentes"
"    "
"    coloniales, tres monumentos el de Hidalgo, Zapata y el de la bandera nacional,"
"    "
"    las bancas coloniales las regalaron a escuelas, ayudant&iacute;as e iglesias,&nbsp;"
"    "
"    algunas de estas bancas se encuentran completamente deterioradas y arrumbadas."
"    "
"    El barandal con adorno antiguo se vendi&oacute; a un particular quien lo"
"    "
"    conserva en la azotea de su hogar.</p>"
"  <p>Las autoridades gubernamentales pretendieron construir un z&oacute;calo"
"    "
"    o plaza c&iacute;vica moderna, finalmente se construy&oacute; un asoleadero"
"    "
"    de esta manera se perdieron las costumbres y la joya colonial que se tenia"
"    "
"  del kiosco.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Traje T&iacute;pic--><!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto""><p>El tipo de m&uacute;sica que se tocaba y escuchaba en el municipio,"
"  "
"  era por las dos bandas de viento de Coatl&aacute;n y de Cocoyotla, deleitaban"
"  "
"  con m&uacute;sica ranchera, corridos, cumbias, mambos y de jaripeos, existen"
"  "
"  a la fecha personas con gran talento art&iacute;stico que tocan guitarra"
"  "
"  y otros instrumentos en tr&iacute;o como son; el c. Roberto Salda&ntilde;a"
"  "
"  Robles, Rogelio Ortiz Arizmendi y Andr&eacute;s Brito M&eacute;rida.</p>"
"  <p>En el &aacute;mbito art&iacute;stico cultural se cuenta con el Profr."
"    "
"    Josu&eacute; Cruz S&aacute;nchez quien imparte clases de m&uacute;sica"
"    "
"    en centros educativos, es instructor de la banda de viento de Coatl&aacute;n,"
"    "
"    formo un conjunto musical lo llamo SAOP, despu&eacute;s le dio el nombre"
"    "
"    de Apolo y finalmente el de la Liberaci&oacute;n, tambi&eacute;n se form&oacute;"
"    "
"    y toc<U+00F3> exitosamente el grupo de Las palmeras.</p>"
"  <p>En la actualidad hay dos bandas de m&uacute;sica en el municipio, la"
"    "
"    de Coatl&aacute;n y Cocoyotla formada por j&oacute;venes entusiastas a"
"    "
"    la m&uacute;sica, que proyectan recuperar las antiguas costumbres de las"
"    "
"    bandas que exist&iacute;an.</p>"
"  <p>Tambi&eacute;n en el &aacute;mbito art&iacute;stico cultural profesional"
"    "
"    esta el C. Roberto Reynoso P&eacute;rez, quien compusiera dentro de su"
"    "
"    gran repertorio y triunfara en la final de la canci&oacute;n de Morelos"
"    "
"    con la composici&oacute;n de ""Mi Lindo Coatl&aacute;n"".</p>"
"  <p>En Cocoyotla est&aacute;n los hermanos Ayala que tienen gran talento"
"    "
"    art&iacute;stico y tocan en algunos conjuntos musicales a nivel profesional.</p>"
"  <p>En la Col. Benito Ju&aacute;rez, se encuentra formado un grupo musical"
"    "
"  que tocan canciones de corridos y boleros.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto"">Se cuenta con talleres de cer&aacute;mica donde se producen piezas de"
""
"cer&aacute;mica y porcelana ubicados en Cocoyotla, Chavarr&iacute;a y Apancingo,"
""
"en la comunidad del Axixintle se fabrican piezas y figuras de barro, en"
""
"Coatl&aacute;n se cuenta con un grupo de mujeres organizadas que hacen"
""
"prendas de alta costura en tejidos y bordados, en el municipio hay dos"
""
"talentosos pintores muralistas; Melquiades Alonso Flores de la poblaci&oacute;n"
""
"de Chavarr&iacute;a y Pascual Cortes Arce de Cocoyotla.</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto"">&nbsp;</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto""><p>Se cuenta con el atractivo  tur&iacute;stico del r&iacute;o Chalma"
"  "
"  con su hamaca colgante que pasa a un lado de la poblaci&oacute;n.</p>"
"  <p>Las ruinas del Viejo Coatl&aacute;n, donde se puede llegar caminando"
"    "
"    o en caballo.</p>"
"  <p>El Hoyanco, a este lugar se llega caminando o en caballo.</p>"
"  <p>El antiguo San Rafael, donde se dice existen pir&aacute;mides de la"
"    "
"    cultura Tolteca y Tlahuica que ah&iacute; se establecieron a este lugar,"
"    "
"    se llega caminando o en camioneta.</p>"
"  <p>La parroquia de los Santos Reyes o Epifan&iacute;a del se&ntilde;or"
"    "
"    y&nbsp; su iglesia del Calvario.</p>"
"  <p>La exhacienda Coatl&aacute;n, se encuentra a bordo de la Carretera Federal"
"    "
"    Alpuyeca-Grutas de Cacahuamilpa, Estado de Guerrero, a este lugar se llega"
"    "
"    caminando o en veh&iacute;culo.</p>"
"<div align=""center""><img width=""370"" src=""17005/17t005-04.jpg""alt=""parque municipal""/></div>"
"  <p>Sus bonitos paisajes y exuberante vegetaci&oacute;n, asimismo de sus"
"    "
"    huertos y &aacute;rboles frutales, estos lugares se recorren caminando,"
"    "
"  algunos de estos centros tienen lugar para acampar, jugar y comer.</p></td>"
"  </tr> "
"<!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"<!--GOBIERNO / Principales Localidades -->  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p><strong>Coatl&aacute;n del R&iacute;o</strong><br />"
"  Las principales actividades econ&oacute;micas a que se dedican sus"
"  "
"  habitantes son la agricultura de riego y temporal, ganader&iacute;a, fruticultura,"
"  "
"  floricultura y comercio. Tiene aproximadamente 4,000 habitantes y hay una"
"  "
"  distancia de 65 kil&oacute;metros a la Ciudad de Cuernavaca.</p>"
"  <p><strong>Cocoyotla</strong><br />"
"    Las principales actividades econ&oacute;micas a que se dedican sus"
"    "
"    habitantes son la agricultura de riego y temporal, ganader&iacute;a, fruticultura"
"    "
"    y comercio, tiene aproximadamente 3,000 habitantes, la distancia a la cabecera"
"    "
"  municipal es de 3.5 kil&oacute;metros.</p>"
"  <p><strong>Chavarr&iacute;a</strong><br />"
"    Las principales actividades econ&oacute;micas a que se dedican sus"
"    "
"    habitantes son la agricultura de temporal, ganader&iacute;a, comercio,"
"    "
"    venta de leche y sus derivados; tiene aproximadamente 1,500 habitantes"
"    "
"  y la distancia de este lugar a la cabecera municipal es de 8.5 kil&oacute;metros.</p>"
"  <p><strong>Tilancingo</strong><br />"
"    Las principales actividades econ&oacute;micas a que se dedican sus"
"    "
"    habitantes son la agricultura de riego y temporal, ganader&iacute;a, fruticultura"
"    "
"    y comercio, tiene aproximadamente 1,280 habitantes y hay una distancia"
"    "
"  a la cabecera municipal de 2 kil&oacute;metros.</p>"
"  <p><strong>Michapa</strong><br />"
"    Las principales actividades econ&oacute;micas a que se dedican sus"
"    "
"    habitantes son la agricultura de temporal, ganader&iacute;a, comercio,"
"    "
"    venta de leche y sus derivados; tiene aproximadamente 1,200 habitantes"
"    "
"  y la distancia a la cabecera municipal es de 12 kil&oacute;metros.</p>"
"  <p><strong>Col. Morelos</strong><br />"
"    Las principales actividades econ&oacute;micas a que se dedican sus"
"    "
"    habitantes son la agricultura de riego, ganader&iacute;a, floricultura,"
"    "
"    fruticultura y comercio, tiene aproximadamente 750 habitantes y hay una"
"    "
"  distancia de este lugar a la cabecera municipal de 5.5 kil&oacute;metros.</p>"
"  <p><strong>Col. Cuauht&eacute;moc</strong><br />"
"    Las principales actividades econ&oacute;micas a que se dedican sus"
"    "
"    habitantes son la agricultura de riego y temporal, ganader&iacute;a, fruticultura"
"    "
"    y comercio; tiene aproximadamente 700 habitantes y hay una distancia a"
"    "
"  la cabecera municipal de 2 kil&oacute;metros.</p>"
"  <p><strong>Apancingo</strong><br />"
"    Las principales actividades econ&oacute;micas a que se dedican sus"
"    "
"    habitantes son la agricultura de temporal, ganader&iacute;a, venta de leche"
"    "
"    y sus derivados, tiene aproximadamente 580 habitantes y la distancia de"
"    "
"  este lugar a la cabecera municipal es de 14.7 kil&oacute;metros.</p>"
"  <p><strong>Col. Benito Ju&aacute;rez</strong><br />"
"    Las principales actividades econ&oacute;micas a que se dedican sus"
"    "
"    habitantes son la agricultura de temporal, ganader&iacute;a venta de leche"
"    "
"    y sus derivados; tiene aproximadamente 400 habitantes y la distancia de"
"    "
"  este lugar a la cabecera municipal es de 16.8 kil&oacute;metros.</p>"
"  <p><strong>Buenavista de Aldama</strong><br />"
"    Las principales actividades econ&oacute;micas a que se dedican sus"
"    "
"    habitantes, son la agricultura de riego y temporal, ganader&iacute;a, fruticultura"
"    "
"    y comercio; tiene aproximadamente 350 habitantes y la distancia a la cabecera"
"    "
"  municipal es de 1 kil&oacute;metro.</p>"
"  <p><strong>San Antonio</strong><br />"
"    Las principales actividades econ&oacute;micas a que se dedican sus"
"    "
"    habitantes, son el comercio y en menor escala la ganader&iacute;a mayor"
"    "
"    y menor; tiene aproximadamente 270 habitantes y la distancia de este lugar"
"    "
"  a la cabecera municipal es de 1.5 kil&oacute;metros.</p>"
"  <p><strong>Tezoquipa</strong><br />"
"    Las principales actividades econ&oacute;micas a que se dedican sus"
"    "
"    habitantes son el&nbsp; comercio, agricultura y ganader&iacute;a en baja"
"    "
"    escala, tiene aproximadamente 103 habitantes, la distancia a la cabecera"
"    "
"  municipal es de 1.3 kil&oacute;metros.</p>"
"  <p><strong>Axixintle</strong><br />"
"    Las principales actividades econ&oacute;micas a que se dedican sus"
"    "
"    habitantes son la agricultura y ganader&iacute;a; tiene aproximadamente"
"    "
"  148 habitantes y la distancia a la cabecera municipal es de 5.5 kil&oacute;metros.</p>"
"  <p><strong>El Canelillo</strong><br />"
"    Las principales actividades econ&oacute;micas a que se dedican sus"
"    "
"    habitantes son la agricultura, ganader&iacute;a y comercio; tiene aproximadamente"
"    "
"  176 habitantes, la distancia a la cabecera municipal es de 4.3 kil&oacute;metros.</p>"
"  <p><strong>Cuernavaquita</strong><br />"
"    Las principales actividades econ&oacute;micas a que se dedican sus"
"    "
"    habitantes son la agricultura de temporal, ganader&iacute;a, venta de leche"
"    "
"    y sus derivados; tiene aproximadamente 70 habitantes, la distancia a la"
"    "
"  cabecera municipal es de 10.5 kil&oacute;metros.</p>"
"  <p><strong>Los Pocitos</strong><br />"
"    Las principales actividades econ&oacute;micas a que se dedican sus"
"    "
"    habitantes son la agricultura, ganader&iacute;a y comercio; tiene aproximadamente"
"    "
"  70 habitantes, la distancia a la cabecera municipal es de 750 metros.</p>"
"  <p><strong>El Amate</strong><br />"
"    Las principales actividades econ&oacute;micas a que se dedican sus"
"    "
"    habitantes son el comercio y prestadores de servicio p&uacute;blico; tiene"
"    "
"    aproximadamente 60 habitantes, la distancia a la cabecera municipal es"
"    "
"  de 1.2 kil&oacute;metros.</p>"
"  <p><strong>San Jos&eacute;</strong><br />"
"    Las principales actividades econ&oacute;micas a que se dedican sus"
"    "
"    habitantes son el comercio y fruticultura; tiene aproximadamente"
"    "
"  53 habitantes, la distancia a la cabecera municipal es de 1 kil&oacute;metro.</p></td>"
"  </tr>"
"<!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto"">"
"  <div align=""center""><img width=""200"" src=""17005/17g005-01.jpg""alt=""palacio municipal""/></div>"
"  <p>El H. Ayuntamiento en funci&oacute;n correspondiente al periodo 2000-2003,"
"    "
"    esta integrado de la siguiente forma:</p>"
"  <ul>"
"    <li>Presidente Municipal<br />"
"    </li>"
"    <li>Un S&iacute;ndico Procurador<br />"
"    </li>"
"    <li>2 regidores de mayor&iacute;a relativa<br />"
"    </li>"
"    <li>1 regidor de representaci&oacute;n proporcional</li>"
"  </ul>"
"  <p><strong>Comisiones del Ayuntamiento</strong></p>"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"    <b>Comisiones</b>"
"    </center></td>"
"    <td><center>"
"    <b>Responsable</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Seguridad p&uacute;blica</td>"
"    <td>Presidente Municipal auxiliado por el S&iacute;ndico"
"    "
"    Procurador</td>"
"    </tr>"
"    <tr>"
"    <td>Hacienda, Programaci&oacute;n y Presupuesto</td>"
"    <td><center>"
"    1&deg; Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Desarrollo Urbano, Vivienda y Obras P&uacute;blicas</td>"
"    <td><center>"
"    1&deg; Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Protecci&oacute;n Ambiental</td>"
"    <td><center>"
"    1&deg; Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Derechos Humanos</td>"
"    <td><center>"
"    1&deg; Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Relaciones P&uacute;blicas y Comunicaci&oacute;n"
"    "
"    Social</td>"
"    <td><center>"
"    1&deg; Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Desarrollo Agropecuario</td>"
"    <td><center>"
"    2&deg; Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Servicios p&uacute;blicos Municipales</td>"
"    <td><center>"
"    2&deg; Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Bienestar social</td>"
"    <td><center>"
"    2&deg; Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Colonias y Poblados</td>"
"    <td><center>"
"    2&deg; Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Coordinaci&oacute;n de Organismos Descentralizados</td>"
"    <td><center>"
"    2&deg; Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Educaci&oacute;n, Cultura y Recreaci&oacute;n</td>"
"    <td><center>"
"    3&deg; Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Desarrollo Econ&oacute;mico</td>"
"    <td><center>"
"    3&deg; Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Turismo</td>"
"    <td><center>"
"    3&deg; Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Protecci&oacute;n del Patrimonio Cultural</td>"
"    <td><center>"
"    3&deg; Regidor"
"    </center></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"<!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto"">El H. Ayuntamiento funciona bajo una estructura administrativa organizada,"
""
"bas&aacute;ndose en las comisiones y direcciones que se le asignaron a"
""
"cada uno de los integrantes del cabildo, como se observa en el organigrama."
"<p align=""center""><img src=""17005/17og005.jpg"" alt=""organigrama Coatl&aacute;n del R&iacute;o"" width=""360"" /></p>"
"<p>El municipio cuenta con ocho elementos de la polic&iacute;a para dar"
"  "
"  seguridad p&uacute;blica, dos patrullas equipadas con radio de comunicaci&oacute;n,"
"  "
"  tres radios port&aacute;tiles con recargadores, un radio base para brindar"
"  "
"  cobertura amplia y eficiente de seguridad a todas los habitantes de las"
"  "
"  poblaciones de esta jurisdicci&oacute;n, abatiendo los actos delictivos"
"  "
"  como son el abigeato, portaci&oacute;n de armas blancas y de fuego, as&iacute;"
"  "
"  como el tr&aacute;fico de drogas.</p>"
"<p><em>El primer regidor tiene a su cargo las siguientes direcciones:</em></p>"
"<p><strong>Obras P&uacute;blicas</strong><br />"
"  El director de esta &aacute;rea desempe&ntilde;a la funci&oacute;n"
"  "
"  de planear, programar, ejecutar y supervisar que se lleven a cabo las obras"
"  "
"  prioritarias que proponen los ciudadanos de cada poblaci&oacute;n en asamblea,"
"  "
"  conforme al expediente t&eacute;cnico establecido y aprobado por el cabildo,"
"  "
"  de lo que corresponde a recursos municipales y por el coplademun lo de"
"  "
"  fondos federales.</p>"
"<p><strong>Ecolog&iacute;a</strong><br />"
"  El director de esta &aacute;rea en coordinaci&oacute;n con personal"
"  "
"  de la Secretar&iacute;a de Desarrollo Ambiental, imparten pl&aacute;ticas"
"  "
"  y cursos a estudiantes de los diferentes centros educativos y ciudadanos"
"  "
"  de cada poblaci&oacute;n en materia de: Desechos s&oacute;lidos, Separaci&oacute;n"
"  "
"  de desechos, Compostas, Reforestaci&oacute;n, Saneamiento del R&iacute;o"
"  "
"  Chalma y canales de riego, Uso racional del agua, Control sobre emisi&oacute;n"
"  "
"  de contaminantes y Asesor&iacute;a t&eacute;cnica sobre uso racional de"
"  "
"  pesticidas.</p>"
"<p><strong>Desarrollo Urbano</strong><br />"
"  El director de esta &aacute;rea lleva a cabo trabajos en coordinaci&oacute;n"
"  "
"  con el Comit&eacute; de Planeaci&oacute;n de Desarrollo Municipal sobre:"
"  "
"  Desarrollo y crecimiento urbano ordenado en &aacute;reas establecidas,"
"  "
"  planea y programa obras prioritarias en funci&oacute;n de las necesidades"
"  "
"  de los habitantes de cada poblaci&oacute;n, debido al crecimiento urbano."
"  "
"  Lleva un control sobre el nombre de calles y n&uacute;mero de casas habitaci&oacute;n"
"  "
"  y realiza censos de poblaci&oacute;n.</p>"
"<p><em>El segundo regidor tiene a su cargo las siguientes direcciones:</em></p>"
"<p><strong>Agropecuario</strong><br />"
"  El director agropecuario, realiza reuniones con autoridades ejidales"
"  "
"  y campesinos de cada poblaci&oacute;n, para conocer las necesidades que"
"  "
"  tienen en relaci&oacute;n con el campo, as&iacute; mismo les da a conocer"
"  "
"  los programas agropecuarios que el gobierno federal, estatal y municipal"
"  "
"  llevan a cabo en apoyo a este sector, con el fin de que sean aprovechados"
"  "
"  y se beneficien los campesinos.</p>"
"<p><strong>Alumbrado P&uacute;blico</strong><br />"
"  El director de alumbrado p&uacute;blico, realiza reuniones con la autoridad"
"  "
"  municipal de cada poblaci&oacute;n y sus conciudadanos, levanta el censo"
"  "
"  de alumbrado p&uacute;blico, analiza el tipo de alumbrado y capacidades"
"  "
"  adecuadas que se requieren. En funci&oacute;n de esto elabora el programa"
"  "
"  de trabajo que presenta al cabildo y coplademun para su programaci&oacute;n"
"  "
"  y aprobaci&oacute;n.</p>"
"<p><strong>Bienestar Social</strong><br />"
"  El director de bienestar social, atiende a las personas que solicitan"
"  "
"  apoyo por problemas de salud, enfermedad ya que por ser de bajos recursos"
"  "
"  econ&oacute;micos no pueden solucionar su problema. A estas personas se"
"  "
"  les canaliza y acompa&ntilde;a a las instituciones de salud que requieran,"
"  "
"  para ser atendidas, gestion&aacute;ndoles descuentos en los cobros que"
"  "
"  les hacen por la atenci&oacute;n m&eacute;dica recibida.</p>"
"<p><strong>Organismo Operador del Agua Potable</strong><br />"
"  El director de esta &aacute;rea vigila y coordina el buen funcionamiento"
"  "
"  de los sistemas del agua potable que est&aacute;n integrados al organismo"
"  "
"  operador, d&aacute;ndoles tanto asesor&iacute;a como apoyo en el trabajo administrativo"
"  "
"  y operativo que desempe&ntilde;an los comit&eacute;s de cada uno de ellos.</p>"
"<p><em>El tercer regidor tiene a su cargo las siguientes direcciones:</em></p>"
"<p><strong>Desarrollo Econ&oacute;mico</strong><br />"
"  El director de esta &aacute;rea, lleva a cabo reuniones con representantes"
"  "
"  de microempresas, peque&ntilde;os empresarios del municipio, para conocer"
"  "
"  sus inquietudes, necesidades para su gesti&oacute;n, apoyo del gobierno"
"  "
"  federal y estatal, as&iacute; mismo se re&uacute;ne con empresarios del"
"  "
"  estado y de otras entidades federativas, invit&aacute;ndolos a invertir"
"  "
"  y poner industrias en el municipio. D&aacute;ndoles a conocer el potencial"
"  "
"  de materia prima con que se cuenta, mano de obra y las facilidades que"
"  "
"  se les pueden brindar.</p>"
"<p><strong>Protecci&oacute;n Civil</strong><br />"
"  El director de esta &aacute;rea auxilia a los habitantes que son afectados"
"  "
"  por fen&oacute;menos naturales en coordinaci&oacute;n con los dem&aacute;s"
"  "
"  ciudadanos y autoridades locales, municipales y estatales.</p>"
"<p><strong>Turismo</strong><br />"
"  El encargado de esta &aacute;rea promueve el turismo para dar a conocer"
"  "
"  la riqueza de los centros tur&iacute;sticos que se encuentran en el municipio.</p>"
"<p>El Presidente Municipal es el representante pol&iacute;tico, jur&iacute;dico"
"  "
"  y administrativo del Ayuntamiento; deber&aacute; residir en la cabecera"
"  "
"  municipal durante el lapso de su per&iacute;odo constitucional y como"
"  "
"  &oacute;rgano ejecutor de las determinaciones del Ayuntamiento, tiene las"
"  "
"  siguientes facultades y obligaciones que establece el art&iacute;culo 55"
"  "
"  de la Ley: </p>"
"<ul>"
"  <li> Promulgar y publicar el reglamento de gobierno municipal;</li>"
"  <li> Someter a la aprobaci&oacute;n del Ayuntamiento el Bando de Polic&iacute;a"
"  "
"  y Buen Gobierno, los reglamentos, las circulares y las disposiciones administrativas"
"  "
"  de observancia general, los que una vez aprobados promulgar&aacute; y publicar&aacute;;</li>"
"  <li> Presidir las sesiones del Ayuntamiento, con voz y voto en las discusiones"
"  "
"  y voto de calidad en caso de empate, as&iacute; como convocar a los miembros"
"  "
"  del Ayuntamiento para la celebraci&oacute;n de las sesiones extraordinarias;</li>"
"  <li> Organizar y vigilar el funcionamiento de la administraci&oacute;n p&uacute;blica"
"  "
"  municipal;</li>"
"  <li> Proponer al Ayuntamiento, para su aprobaci&oacute;n, los nombramientos"
"  "
"  de Secretario Municipal, Tesorero Municipal, Oficial del Registro Civil"
"  "
"  y jefes de las dependencias municipales, as&iacute; como la estructura"
"  "
"  org&aacute;nica de la administraci&oacute;n p&uacute;blica municipal;</li>"
"  <li> Nombrar y remover a los servidores p&uacute;blicos municipales cuya designaci&oacute;n"
"  "
"  no sea privativa del Ayuntamiento;</li>"
"  <li> Vigilar que las dependencias administrativas se integren y funcionen en"
"  "
"  forma legal;</li>"
"  <li> Vigilar la recaudaci&oacute;n en todos los ramos de la hacienda municipal,"
"  "
"  cuidando que la inversi&oacute;n de los fondos municipales se haga con"
"  "
"  estricto apego al Presupuesto de Egresos aprobado;</li>"
"  <li> Cumplir y hacer cumplir, en el &aacute;mbito de su competencia, el Bando"
"  "
"  de Polic&iacute;a y Buen Gobierno, los reglamentos municipales, las circulares"
"  "
"  y disposiciones administrativas de observancia general, as&iacute; como"
"  "
"  las leyes del Estado y de la Federaci&oacute;n y aplicar en su caso las"
"  "
"  sanciones correspondientes a las infracciones;</li>"
"  <li> Calificar las infracciones e imponer multas o arrestos de conformidad con"
"  "
"  lo dispuesto por el art&iacute;culo 21 de la Constituci&oacute;n General"
"  "
"  de la Rep&uacute;blica y los ordenamientos legales aplicables;</li>"
"  <li> Celebrar, a nombre del Ayuntamiento y por acuerdo de &eacute;ste, todos"
"  "
"  los actos y contratos necesarios para el desempe&ntilde;o de los negocios"
"  "
"  administrativos y eficaz prestaci&oacute;n de los servicios p&uacute;blicos"
"  "
"  municipales, con las facultades de un Apoderado General;</li>"
"  <li> Vigilar e inspeccionar las dependencias municipales para cerciorarse de"
"  "
"  su correcto funcionamiento y dictar aquellas medidas que estime pertinentes"
"  "
"  para la mejor administraci&oacute;n municipal;</li>"
"  <li> Visitar los centros de poblaci&oacute;n del municipio para conocer los"
"  "
"  problemas de las localidades y tomar las medidas tendientes a su resoluci&oacute;n;</li>"
"  <li> Autorizar las &oacute;rdenes de pago a la Tesorer&iacute;a Municipal, que"
"  "
"  sean conforme al presupuesto;</li>"
"  <li> Informar al Ayuntamiento respecto del cumplimiento dado a los acuerdos"
"  "
"  y resoluciones de &eacute;ste;</li>"
"  <li> Rendir, el d&iacute;a treinta y uno de mayo de cada a&ntilde;o, en sesi&oacute;n"
"  "
"  solemne de cabildo, un informe del estado que guarde la administraci&oacute;n"
"  "
"  y de las labores desarrolladas durante el a&ntilde;o. El informe correspondiente"
"  "
"  al &uacute;ltimo a&ntilde;o de ejercicio se sujetar&aacute; a las prevenciones"
"  "
"  del art&iacute;culo 51 de la Ley;</li>"
"  <li> Coordinar la elaboraci&oacute;n de los proyectos de Ley de Ingresos del"
"  "
"  municipio y del Presupuesto de Egresos, para someterlos a la aprobaci&oacute;n"
"  "
"  del Ayuntamiento;</li>"
"  <li> Remitir la iniciativa de Ley de Ingresos del Municipio, para su an&aacute;lisis"
"  "
"  y aprobaci&oacute;n en su caso, dentro de los t&eacute;rminos que la Constituci&oacute;n"
"  "
"  local y la ley previenen y asimismo remitir al propio Congreso la cuenta"
"  "
"  p&uacute;blica anual del municipio;</li>"
"  <li> Asumir el mando de la fuerza p&uacute;blica municipal, excepto en los casos"
"  "
"  en que de acuerdo con la fracci&oacute;n VII del art&iacute;culo 115 de"
"  "
"  la Constituci&oacute;n General de la Rep&uacute;blica, esa facultad corresponda"
"  "
"  al Ejecutivo Federal o al Gobernador del Estado;</li>"
"  <li> Solicitar el auxilio de la Polic&iacute;a Judicial del Estado y por conducto"
"  "
"  del Ejecutivo local, o bien directamente, el de las fuerzas federales,"
"  "
"  en caso de mot&iacute;n y alteraciones graves del orden p&uacute;blico;</li>"
"  <li> Dictar y ejecutar los acuerdos que sean pertinentes a la tranquilidad y"
"  "
"  moralidad p&uacute;blicas, as&iacute; como a la seguridad de las personas"
"  "
"  y sus propiedades y derechos, ordenando clausurar todos los centros, establecimientos"
"  "
"  y lugares donde se ataque la moral, se produzcan esc&aacute;ndalos o que"
"  "
"  funcionen en forma clandestina;</li>"
"  <li> Prestar a las autoridades judiciales el auxilio que soliciten para el ejercicio"
"  "
"  de sus funciones;</li>"
"  <li> Designar al titular de la presidencia del Sistema Municipal Para el Desarrollo"
"  "
"  Integral de la Familia;</li>"
"  <li> Conducir los trabajos para la formulaci&oacute;n del Plan de Desarrollo"
"  "
"  del municipio y los programas que del mismo deriven, de acuerdo con las"
"  "
"  leyes respectivas y una vez elaborados uno y otros, someterlos a la aprobaci&oacute;n"
"  "
"  del Ayuntamiento;</li>"
"  <li> Ordenar la ejecuci&oacute;n del plan y programas a que se hace referencia"
"  "
"  en la fracci&oacute;n anterior;</li>"
"  <li> Vigilar el mantenimiento y conservaci&oacute;n de los bienes municipales;</li>"
"  <li> Conceder audiencia p&uacute;blica;</li>"
"  <li> Otorgar a los organismos electorales el apoyo de la fuerza p&uacute;blica,"
"  "
"  as&iacute; como todos los informes y certificaciones que &eacute;stos soliciten,"
"  "
"  para el mejor desarrollo de los procesos electorales;</li>"
"  <li> Mantener informados a los Poderes del Estado de la marcha de la administraci&oacute;n"
"  "
"  municipal y de las novedades que ocurran; y</li>"
"  <li> Todas las dem&aacute;s que le concedan las leyes, reglamentos y otras disposiciones"
"  "
"  de observancia general, as&iacute; como los acuerdos del propio Ayuntamiento.</li>"
"</ul>"
"<em>El S&iacute;ndico del ayuntamiento tendr&aacute; las siguientes atribuciones"
""
"que establece el art&iacute;culo 60 de la Ley:</em>"
"<ul>"
"  <li> La procuraci&oacute;n, defensa y promoci&oacute;n de los intereses municipales;</li>"
"  <li> Suplir en sus faltas temporales al Presidente Municipal, en la forma que"
"  "
"  previene la Ley;</li>"
"  <li> Asumir la representaci&oacute;n jur&iacute;dica del Ayuntamiento para el"
"  "
"  eficaz desempe&ntilde;o de sus funciones;</li>"
"  <li> Practicar, a falta o por ausencia del Ministerio P&uacute;blico, las primeras"
"  "
"  diligencias penales, remiti&eacute;ndolas al agente del Ministerio P&uacute;blico"
"  "
"  correspondiente dentro de las veinticuatro horas siguientes;</li>"
"  <li> Formular y actualizar los inventarios de bienes muebles e inmuebles y valores"
"  "
"  que integren el patrimonio del municipio y darlo a conocer al Ayuntamiento"
"  "
"  y al Congreso del Estado, con las modificaciones que sufra, en su oportunidad;</li>"
"  <li> Asistir puntualmente a las sesiones del Ayuntamiento y participar en las"
"  "
"  discusiones con voz y voto. El S&iacute;ndico s&oacute;lo podr&aacute;"
"  "
"  abstenerse de votar cuando tenga impedimento legal;</li>"
"  <li> Vigilar que los ingresos del municipio y las multas que impongan las autoridades"
"  "
"  ingresen a la Tesorer&iacute;a y se emita el comprobante respectivo;</li>"
"  <li> Desempe&ntilde;ar las comisiones permanentes o transitorias que el Ayuntamiento"
"  "
"  le hubiere conferido; y,</li>"
"  <li> Las dem&aacute;s que le concedan o le impongan la ley, el presente Bando,"
"  "
"  los reglamentos o el Ayuntamiento.</li>"
"</ul>"
"<p><em><br />"
"  Los Regidores tienen las siguientes atribuciones que establece el"
"  "
"  art&iacute;culo 62 de la Ley:</em></p>"
"<ul>"
"  <li> Asistir puntualmente a las sesiones que celebre el Ayuntamiento y participar"
"  "
"  en las discusiones con voz y voto, sin que puedan abstenerse de votar,"
"  "
"  salvo que exista impedimento legal;</li>"
"  <li> Vigilar y atender la rama de la administraci&oacute;n municipal que les"
"  "
"  haya sido encomendada, informando peri&oacute;dicamente al Ayuntamiento"
"  "
"  de sus gestiones;</li>"
"  <li> Desempe&ntilde;ar personalmente, o formar parte de las comisiones que les"
"  "
"  encomienden el Ayuntamiento o el Presidente Municipal, informando de sus"
"  "
"  gestiones a quien corresponda;</li>"
"  <li> Proponer al Ayuntamiento las medidas conducentes para la debida atenci&oacute;n"
"  "
"  y simplificaci&oacute;n administrativa en las diversas ramas de la administraci&oacute;n;</li>"
"  <li> Informar al Ayuntamiento sobre cualquier deficiencia que advirtiere en"
"  "
"  la administraci&oacute;n municipal;</li>"
"  <li> Concurrir a las ceremonias c&iacute;vicas y a los dem&aacute;s actos a"
"  "
"  que fueren convocados por el Ayuntamiento o por el Presidente Municipal;</li>"
"  <li> Visitar las Delegaciones, Intendencias y Ayudant&iacute;as Municipales"
"  "
"  en que se encuentre dividido el municipio, y</li>"
"  <li> Las dem&aacute;s que les otorguen la Ley, el presente Bando, sus reglamentos"
"  "
"  y otros ordenamientos legales.</li>"
"</ul></td>"
"  </tr>"
"<!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
" <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto""><p>Las autoridades auxiliares conocidas como ayudantes municipales, se"
"  "
"  nombran por elecci&oacute;n popular en cada una de las comunidades del"
"  "
"  municipio cada 3 a&ntilde;os, mismo tiempo que duran en funciones, las"
"  "
"  cuales tienen como funci&oacute;n de convocar y participar en cada una"
"  "
"  de las asambleas de ciudadanos de su comunidad para proponer las obras"
"  "
"  prioritarias que se requieren, as&iacute; mismo de vigilar y mantener el"
"  "
"  orden p&uacute;blico dentro de la jurisdicci&oacute;n de su poblaci&oacute;n"
"  "
"  en coordinaci&oacute;n con la autoridad municipal, aplicando sanciones"
"  "
"  administrativas a los infractores con base a los reglamentos municipales,"
"  "
"  este trabajo lo lleva a cabo en coordinaci&oacute;n con los integrantes"
"  "
"  de su comit&eacute; como auxiliares.</p>"
"  <p>Se cuenta con el nombramiento y elecci&oacute;n de 15 ayudantes municipales,"
"    "
"    tambi&eacute;n se tiene 2 representantes de comunidades peque&ntilde;as"
"    "
"   y la cabecera municipal la coordina el C. Presidente Municipal.</p></td>"
"  </tr>"
"<!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica</p></td>"
"  <td class=""texto"">El municipio se encuentra ubicado dentro del octavo distrito electoral"
""
"local y del cuarto distrito electoral federal.</td>"
"  </tr>"
"<!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><ul>"
"  <li>Bando de Polic&iacute;a y Buen Gobierno.</li>"
"  </ul></td>"
"  </tr>"
"<!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales --> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales</td>"
"  <td class=""texto"">"
"<!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales --> "
" <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""5px"" align=""center"">"
"  <tr valign=""CENTER"" align=""center"">"
"    <td width=""243"" align=""center"" valign=""CENTER""><center>"
"    <strong>Presidente Municipal</strong>"
"    </center></td>"
"    <td width=""95"" align=""center""><center>"
"    <strong>Per&iacute;odo de<br /> Gobierno</strong>"
"    </center></td>"
"    <td width=""95"" align=""center""><strong>Partido</strong></td>"
"  </tr>"
"  <tr> "
"    <td>Jos&eacute; Garica V&aacute;zquez</td>"
"    <td align=""center""> <center>"
"      1943-1944</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>J. Isabel Nieto</td>"
"    <td align=""center""> <center>"
"      1945-1946</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Ezequiel Cruz Ortiz</td>"
"    <td align=""center""> <center>"
"      1947-1948</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Esteban P&eacute;rez</td>"
"    <td align=""center""> <center>"
"      1949-1950</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Juan Reynoso Melgar</td>"
"    <td align=""center""> <center>"
"      1951-1952</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Juan Cruz Ortiz</td>"
"    <td align=""center""> <center>"
"      1953-1954</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Ezequiel Cruz Ortiz</td>"
"    <td align=""center""> <center>"
"      1955-1957</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Rosendo Escorcia Villegas</td>"
"    <td align=""center""> <center>"
"      1958-1960</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Elfego Medina Melgar</td>"
"    <td align=""center""> <center>"
"      1961-1963</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>J. Isabel Nieto P&eacute;rez</td>"
"    <td align=""center""> <center>"
"      1964-1966</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Jes&uacute;s Moreno Amado</td>"
"    <td align=""center""> <center>"
"      1967-1970</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Herminio S&aacute;nchez S&aacute;nchez</td>"
"    <td align=""center""> <center>"
"      1970-1973</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Aurelio Rea D&aacute;valos</td>"
"    <td align=""center""> <center>"
"      1973-1976</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Margarito Garc&iacute;a Arenas</td>"
"    <td align=""center""> <center>"
"      1976-1979</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Guillermo L&oacute;pez Rodr&iacute;guez</td>"
"    <td align=""center""> <center>"
"      1979-1982</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Miguel Saldivar Cancino</td>"
"    <td align=""center""> <center>"
"      1982-1985</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>J. Ascensi&oacute;n Moreno Flores</td>"
"    <td align=""center""> <center>"
"      1985-1988</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Alejandro Oscar R&iacute;os C</td>"
"    <td align=""center""> <center>"
"      1988-1991</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Germ&aacute;n Garc&iacute;a Reynoso</td>"
"    <td align=""center""> <center>"
"      1991-1994</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Felipe Hern&aacute;ndez L&oacute;pez</td>"
"    <td align=""center""> <center>"
"      1994-1997</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Efr&eacute;n Melgar Rodr&iacute;guez</td>"
"    <td align=""center""> <center>"
"      1997-2000</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Juan Fco. S<U+00E1>nchez Estrada</td>"
"    <td align=""center"">2000-2003</td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Luz Maria Vazquez Villegas</td>"
"    <td align=""center""> <center>"
"      2003-2006 "
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Ma. Remedios Melgar Sotelo </td>"
"    <td align=""center"">2006-2009</td>"
"    <td align=""center"">PAN</td>"
"    </tr>"
"    <tr>"
"    <td>Ramiro Figueroa Melgar </td>"
"    <td align=""center"">2009-2012</td>"
"    <td align=""center"">CONVER</td>"
"    </tr>"
"    <tr>"
"      <td>Juan Francisco S<U+00E1>nchez Estrada</td>"
"      <td align=""center"">2013-2015</td>"
"      <td align=""center"">PRI</td>"
"    </tr>"
"    <tr>"
"      <td>Miguel Saldivar Gonz<U+00E1>lez</td>"
"      <td align=""center"">2016-2018</td>"
"      <td align=""center"">PVEM</td>"
"    </tr>"
"  </table>  </td>"
"  </tr>"
"  "
"<!--BIBLIOGRAF&Iacute;A -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2"">"
"  <ul>"
"  	<li>Secretar&iacute;a de Gobernaci&oacute;n y Gobierno del Estado de Morelos,"
""
"&quot;Los Municipios de Morelos&quot;, Colecci&oacute;n: <b>Enciclopedia de los Municipios"
""
"de M&eacute;xico</b>, Primera Edici&oacute;n 1988.<br />"
"</li>"
"  	<li>Secretar&iacute;a de Educaci&oacute;n P&uacute;blica, <b>Monograf&iacute;a"
"  	  "
"  	  Estatal. </b>M&eacute;xico 1987.<br />"
" 	  </li>"
"  	<li>Coatl&aacute;n del R&iacute;o, Morelos <b>Plan Municipal de Desarrollo</b> 1997-2000,<br />"
" 	  </li>"
"  	<li>Ulises Casta&ntilde;eda Salas. Tesis profesional para obtener el t&iacute;tulo"
"  	  "
"  	  de arquitecto: <b>Arquitectura vern&aacute;cula de los pueblos de la cuenca"
"  	  "
"  	  de Tetecala, Morelos</b>.<br />"
"  </li>"
"  	<li><b>Enciclopedia de las ciencias de la tierra I y II</b>, Editorial"
"  	  "
"  	  cumbre, S.A.<br />"
" 	  </li>"
"  	<li>Direcci&oacute;n General de Catastro 1994, <b>Superficie de los municipios"
"  	  "
"  	  de Morelos, Monograf&iacute;a del municipio de Coatl&aacute;n del R&iacute;o,"
"  	  "
"  	  Morelos.</b><br />"
" 	  </li>"
"  	<li>IEPES, Comit&eacute;s Directivo Estatal del Partido Revolucionario"
"  	  "
"  	  Institucional.<br />"
" 	  </li>"
"  	<li>Centro de Estudios Pol&iacute;ticos Econ&oacute;micos y Sociales de"
"  	  "
"  	  Morelos (CEPES)</li>"
"  	<li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <b>Anuario"
"  	  "
"  	  Estad&iacute;stico del Estado de Morelos.</b> Edici&oacute;n 1997 y 1998.<br />"
" 	  </li>"
"  	<li>Consejo Nacional de Poblaci&oacute;n y Vivienda, <b>La poblaci&oacute;n"
"  	  "
"  	  de los municipios de M&eacute;xico 1950 - 1990</b>. Ed. UNO Servicios Gr&aacute;ficos,"
"  	  "
"  	  M&eacute;xico, Nov., 1994.<br />"
" 	  </li>"
"  	<li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <b>Censo"
"  	  "
"  	  General de Poblaci&oacute;n y Vivienda 1970</b>.<br />"
" 	  </li>"
"  	<li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <b>Censo"
"  	  "
"  	  General de Poblaci&oacute;n y Vivienda 1980.</b><br />"
" 	  </li>"
"  	<li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <b>Censo"
"  	  "
"  	  General de Poblaci&oacute;n y Vivienda 1990.</b> M&eacute;xico 1993.<br />"
" 	  </li>"
"  	<li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <b>Conteo"
"  	  "
"  	  de Poblaci&oacute;n y Vivienda 1995</b>. M&eacute;xico 1996.<br />"
" 	  </li>"
"  	<li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica,"
"  	  "
"  	  Gobierno del Estado de Morelos, <b>Anuario Estad&iacute;stico del Estado"
"  	  "
"  	  de Morelos a&ntilde;o 2000</b>, Cuernavaca, Mor., 2000.<br />"
" 	  </li>"
"  	<li>Secretar&iacute;a de Gobernaci&oacute;n, Centro Nacional de Estudios"
"  	  "
"  	  Municipales, Gobierno del Estado de Morelos, &quot;Los Municipios de Morelos&quot;,"
"  	  "
"  	  en <b>Enciclopedia de los Municipios de M&eacute;xico</b>. Cuernavaca,"
"  	  "
"  	  Mor. 1988.<br />"
" 	  </li>"
"  	<li>Secretar&iacute;a de Gobernaci&oacute;n, Centro Nacional de Desarrollo"
"  	  "
"  	  Municipal, <b>Sistema Nacional de Informaci&oacute;n Municipal</b>, agosto"
"  	  "
"  	  de 2001, M&eacute;xico, D.F.<br />"
"  	  Publicaciones del Peri&oacute;dico Oficial de la Federaci&oacute;n,"
"  	  "
"  	  1910-1999.<br />"
" 	  </li>"
"  	<li>Se entrevist&oacute; y encuest&oacute; a varias personas del municipio,"
"  	  "
"  	  autoridades municipales anteriores y en funci&oacute;n, para recabar informaci&oacute;n"
"  	  "
"  	  y datos sobre la historia de Coatl&aacute;n del R&iacute;o en todas sus"
"  	  "
"  &aacute;reas.</li>"
"   </ul>   "
"   </td>"
"  </tr>"
"  "
"<!--CR&Eacute;DITOS -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos"">H. Ayuntamiento de Coatl&aacute;n del R&iacute;o.</td>"
"  </tr></table>"
"  "
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Morelos.</b></td>"
"  </tr>"
"</table>"
"<!-- Morelos Find and Replace con el nombre del Estado -->"
"<!-- WWW Find and Replace con el nombre del municipio-->"
"<!-- 17 Find and Replace con el codigo del Estado -->"
"<!-- 005 Find and Replace con el codigo del municipio -->"
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map>"
"</body>"
"</html>"
""
""
""
