"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Morelos - Miacatl&aacute;n</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onload=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td><a name=""00"" id=""00""></a><img src=""17titulob.png"" border=""0"" usemap=""#Enciclopedia"" /></td>"
"  </tr>"
"  <tr>"
"  <td class=""municipio"">Miacatl<U+00C1>n </td>"
"  </tr>"
"</table>"
""
"<!-- inicio de tabla -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <!--Nomenclatura -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""01"" id=""01""></a>NOMENCLATURA</td>"
"  </tr>"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
"  <td class=""subtitulos"">Toponimia</td>"
"  </tr>"
"  <!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
"  <td class=""texto"">Miacatl&aacute;n.</td>"
"  <!--Nomenclatura / Toponimia-->"
"  <td class=""texto""><p>El nombre viene de la palabra n&aacute;huatl &quot;Mitl&quot; que quiere decir"
"    "
"    flecha; &quot;Acatl&quot;: vara o ca&ntilde;a y &quot;Tlan&quot;: lugar; que en su conjunto significa"
"    "
"    &quot;Lugar donde abundan las varas para flechas&quot;.</p></td>"
"  </tr>"
"  <!-- Escudo -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center""><img src=""escudos/17esc015.jpg"" alt=""Miacatl&aacute;n  escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto"">Su glifo est&aacute; formado por una vara sentada sobre la cabeza de"
"  "
"  una flecha, con cuatro hojas y una espiga.</td>"
"  </tr>"
"  "
"  <!--HISTORIA-->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02"" id=""02""></a>HISTORIA</td>"
"  </tr>"
"  <!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>En la &eacute;poca prehisp&aacute;nica perteneci&oacute; al centro pol&iacute;tico"
"    "
"    y religioso establecido en Xochicalco, posteriormente al se&ntilde;or&iacute;o"
"    "
"    de Cuauhn&aacute;huac y al ser conquistado &eacute;ste por los Aztecas,"
"    "
"    Miacatl&aacute;n paso a ser tributario de Tenochtitl&aacute;n.</p>"
"  <p>Durante la &eacute;poca colonial form&oacute; parte del Marquesado del"
"    "
"    Valle de Oaxaca, del Tercer Distrito Militar del Estado de M&eacute;xico"
"    "
"    y perteneci&oacute; al municipio de Mazatepec desde el a&ntilde;o de 1923.</p>"
"  <p>Al erigirse el Estado de Morelos en el a&ntilde;o de 1869, Miacatl&aacute;n"
"    "
"    adquiere la categor&iacute;a de Municipio Coatetelco y con los poblados"
"    "
"    de Coatetelco, Palpan de Barandas y las rancher&iacute;as de Nexapa y el"
"    "
"    Ojo de agua, as&iacute; como las Haciendas de Acatzingo, La Nigua y Miacatl&aacute;n.</p></td>"
"  </tr>"
"  <!--HISTORIA / Personajes Ilustres-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p>En este lugar naci&oacute; el Lic. Te&oacute;filo Olea Leyva, quien"
"    "
"    fuera Magistrado de la Suprema Corte de Justicia de la naci&oacute;n en"
"    "
"    la &eacute;poca del Presidente Manuel &Aacute;vila Camacho.</p>"
"  <p>En la &eacute;poca de la revoluci&oacute;n estuvo en la Hacienda de"
"    "
"    Miacatl&aacute;n el General Pedro Ojeda, que hu&iacute;a de los Zapatistas"
"    "
"    durante el sitio de Cuernavaca y se dirig&iacute;a a Tenango del Valle"
"    "
"    Estado de M&eacute;xico.</p></td>"
"  </tr>"
"  <!--HISTORIA / Cronolog&iacute;a de Hechos Historicos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Hist&oacute;ricos</td>"
"  <td class=""texto""><p> "
"    <!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos--> "
"    En la &eacute;poca de la reforma estuvo de paso hacia el Estado de M&eacute;xico,"
"    "
"    el escritor y pol&iacute;tico Mexicano Ignacio Manuel Altamirano, en este"
"    "
"    lugar, en campa&ntilde;a militar.</p>"
"  <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""5px"" align=""center"" class=""textabla"" >"
"    <tr>"
"    <td width=""55"" align=""center""><strong>A&Ntilde;O</strong></td>"
"    <td align=""center""><strong>ACONTECIMIENTOS</strong></td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1823"
"    </center></td>"
"    <td>Miacatl&aacute;n pertenec&iacute;a al Estado de M&eacute;xico y al"
"    "
"    municipio de Mazatepec.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1869"
"    </center></td>"
"    <td>Al erigirse el estado de Morelos, se le reconoce"
"    "
"    a Miacatl&aacute;n como municipio.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1917"
"    </center></td>"
"    <td>Fue fusilado el General Francisco V. Pacheco"
"    "
"    en el predio El Zapote por &oacute;rdenes del general Zapata, los Generales"
"    "
"    Pacheco e Inocencio Quintanilla se dirig&iacute;an al Estado de Guerrero"
"    "
"    a entrevistarse con el General Victoriano Barcenas.</td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03"" id=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  <td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""><!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->"
"  "
"  <table cellspacing=""10px"" width=""610px"">"
"    <tr>"
"    <td width=""380"" ><img src=""mapas/17m015.jpg"" alt=""Municipio Miacatl&aacute;n ""/></td>"
"    <td class=""texto"" align=""left""><p>El municipio de Miacatl&aacute;n se ubica geogr&aacute;ficamente entre"
"      "
"      los paralelos 18&deg;45' latitud norte y los 99&deg;21' longitud oeste"
"      "
"      del meridiano de Greenwich a una altura de 1,054 msnm (metros sobre el nivel del mar).</p>"
"      <p>Limita al norte"
"        "
"        con el Estado de M&eacute;xico y el municipio de Temixco, al sur con los"
"        "
"        municipios de Puente de Ixtla, Mazatepec y Tetecala, al este con Xochitepec"
"        "
"        y al oeste con Coatl&aacute;n del R&iacute;o y el Estado de M&eacute;xico."
"        "
"        Su distancia aproximada entre la cabecera y la capital del estado es de"
"        "
"        40 kil&oacute;metros.</p></td>"
"    </tr>"
"    <tr>"
"    <td colspan=""2"" class=""texto""></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto"">La superficie total del municipio de Miacatl&aacute;n es de 214.49"
"  "
"  km<sup>2</sup> y representa el 4.4% respecto de la superficie del Estado.</td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>El municipio se caracteriza por ser monta&ntilde;oso en la parte norte"
"    "
"    donde se localizan las pe&ntilde;as del Fraile y del Bosque, as&iacute;"
"    "
"    como las monta&ntilde;as de los Cuilotes y el cerro alto, en la parte intermedia"
"    "
"    el cerro de Tepetzingo en la regi&oacute;n de Palpan con alturas de los"
"    "
"    2,000 y 2,250 metros, tambi&eacute;n se encuentra el cerro del Cuachi por"
"    "
"    el lado de Cuentepec con altura de 2,000 metros y el cerro de la angostura"
"    "
"    en la regi&oacute;n de Los Perritos con 1,700 mts. de altura.</p>"
"  <p>Las zonas accidentadas cubren el 10% del territorio municipal, as&iacute;"
"    "
"    como lomer&iacute;o el 40% en la parte norte, al centro y sur se encuentran"
"    "
"    campos semi-planos que cubren el 50 por ciento.</p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto"">Este municipio es atravesado por el r&iacute;o-Tembembe que nace en"
"  "
"  el Estado de M&eacute;xico, sus afluentes de aguas broncas son el arroyo"
"  "
"  seco y el arroyo de Chiltepec, que nacen en las monta&ntilde;as de Palpan,"
"  "
"  tiene dos lagunas la de Coatetelco que es un cuerpo de agua natural y El"
"  "
"  Rodeo que es llenada con aguas del r&iacute;o Tembembe, se cuenta con un"
"  "
"  pozo profundo para uso agr&iacute;cola que produce 60 litros por segundo"
"  "
"  y 8 pozos m&aacute;s en la regi&oacute;n de Coatetelco que producen entre"
"  "
"  20 y 40 litros por segundo tambi&eacute;n para riego, adem&aacute;s de"
"  "
"  9 pozos de agua para consumo humano.</td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto"">Se tiene un clima de tipo sub-tropical h&uacute;medo caluroso, con temperatura"
"  "
"  media anual de 22&deg;C, en la parte baja y en la regi&oacute;n de la monta&ntilde;a"
"  "
"  el clima es templado. Su precipitaci&oacute;n media es de 1,112 mil&iacute;metros"
"  "
"  al a&ntilde;o. El periodo de lluvias comienza en junio y termina en octubre"
"  "
"  y la evaporaci&oacute;n media es de 2,203 mil&iacute;metros por a&ntilde;o,"
"  "
"  la direcci&oacute;n de los vientos en lo general es de norte a sur y en"
"  "
"  sus campos hay poca humedad.</td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Principales Ecosistemas-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><strong>Flora</strong></p>"
"  <p>Esta constituida principalmente por selva baja caducifolia de clima"
"    "
"    c&aacute;lido, su vegetaci&oacute;n consiste en plantas de casahuate, cuahulote,"
"    "
"    canelillo, cuajiote, parotas, huizache, guam&uacute;chil, acacias, guajes"
"    "
"    rojo y verde, copal, cuachalalate, pochotes, mezquites, tepehuajes, camar&oacute;n"
"    "
"    y una gran variedad de &aacute;rboles frutales de clima semi-tropical y"
"    "
"    plantas de ornato.</p>"
"  <p><strong>Fauna</strong></p>"
"  <p>La constituyen animales como: tej&oacute;n, zorrillo, liebre, conejo"
"    "
"    com&uacute;n, cacomixtle, tlacuaches, urracas, huilotas, zopilotes, auras,"
"    "
"    cuervos, lechuzas, t&oacute;rtolas y primaveras, as&iacute; como iguanas,"
"    "
"    v&iacute;boras de cascabel y coyotes. En la laguna y la presa hay actividades"
"    "
"    de pesca, donde se produce la mojarra carpa de Israel y lobina. En el municipio"
"    "
"    no existen &aacute;reas naturales protegidas.</p></td>"
"  <!--MEDIO F&Iacute;SICO /Recursos naturales --> </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto"">En el municipio se localizan dos minas de m&aacute;rmol una en explotaci&oacute;n"
"  "
"  en el pueblo de Palpan y otra sin explotar. Una mina de metal, se dice"
"  "
"  que puede producir oro y plata; se llama El Jatero, se ubica en el ejido"
"  "
"  de Tlajotla y otra de azogue (mercurio) llamada Mina de Santa Rosa, la"
"  "
"  cual estuvo en explotaci&oacute;n.</td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>Las unidades ecol&oacute;gicas del municipio son las siguientes:</p>"
"  <p><strong>Primera unidad</strong></p>"
"  <p> Se localiza en la parte norte del municipio, con una fisiograf&iacute;a"
"    "
"    de sierra, la geolog&iacute;a es de roca <U+00ED>gnea extrusiva b&aacute;sica"
"    "
"    el tipo de suelo es feozem y la vegetaci&oacute;n es de selva baja caducifolia.</p>"
"  <p><strong>Segunda unidad</strong></p>"
"  <p> Se localiza en la parte norte y este del municipio, con una fisiograf&iacute;a"
"    "
"    de sierra y geolog&iacute;a de roca caliza, el tipo de suelo es rendzina"
"    "
"    y la vegetaci&oacute;n es de selva baja caducifolia.</p>"
"  <p><strong>Tercera unidad</strong></p>"
"  <p> Se localiza en la parte norte y centro del municipio, con una fisiograf&iacute;a"
"    "
"    de planicie, la geolog&iacute;a es de roca arenisca-conglomerado el tipo"
"    "
"    de suelo es feozem y la vegetaci&oacute;n es de pastizales.</p>"
"  <p><strong>Cuarta unidad</strong></p>"
"  <p> Se localiza en la parte oeste y centro con una fisiograf&iacute;a de"
"    "
"    planicie, la geolog&iacute;a es de roca arenisca-conglomerado y el tipo"
"    "
"    de suelo es feozem y la vegetaci&oacute;n es de bosque mes&oacute;filo.</p>"
"  <p><strong>Quinta unidad</strong></p>"
"  <p> Se localiza en la parte oeste del municipio, con una fisiograf&iacute;a"
"    "
"    de planicie, la geolog&iacute;a es de roca caliza, el tipo de suelo es"
"    "
"    vertisol y es de uso agr&iacute;cola.</p>"
"  <p><strong>Sexta unidad</strong></p>"
"  <p> Se localiza en la parte centro del municipio con una fisiograf&iacute;a"
"    "
"    de planicie, la geograf&iacute;a es de roca arenisca conglomerada, el tipo"
"    "
"    de suelo es feozem y es de uso agr&iacute;cola.</p>"
"  <p><strong>S&eacute;ptima unidad</strong></p>"
"  <p> Se localiza en la parte centro sur y este del municipio, con una fisiograf&iacute;a"
"    "
"    de planicie, la geolog&iacute;a es de roca arenisca conglomerado, el tipo"
"    "
"    de suelo es casta&ntilde;ozem y la vegetaci&oacute;n es de p&aacute;ramo.</p>"
"  <p><strong>Octava unidad</strong></p>"
"  <p> Se localiza en la parte oeste del municipio con una fisiograf&iacute;a"
"    "
"    de planicie, la geolog&iacute;a es de roca arenisca conglomerado el tipo"
"    "
"    de suelo es cambisol de uso agr&iacute;cola.</p>"
"  <p>El 50% del territorio municipal es agr&iacute;cola y se utiliza para"
"    "
"    la siembra de cultivos de riego y temporal, el 15% esta ocupado con viviendas,"
"    "
"    el 5% para espacios p&uacute;blicos y el 30% para la ganader&iacute;a y"
"    "
"    el cerril.</p>"
"  <p>Del total del territorio 7,900 hect&aacute;reas son de uso agr&iacute;cola,"
"    "
"    3,892 de uso pecuario, 7,400 de usos forestal y 1.5 para uso industrial.</p>"
"  <p>En cuanto a la tenencia de la tierra, se puede dividir en: 14,458 hect&aacute;reas"
"    "
"    propiedad ejidal, 2,647 hect&aacute;reas propiedad comunal y 1,248 hect&aacute;reas"
"    "
"    propiedad particular.</p></td>"
"  </tr>"
"  <!--Perfil Sociodemogr&aacute;fico -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04"" id=""04""></a>Perfil Sociodemogr<U+00C1>fico</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05"" id=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06"" id=""06""></a>Actividad econ<U+00D3>mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07"" id=""07""></a>Atractivos Culturales y Tur<U+00CD>sticos</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->"
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto""><p>Las zona arqueol&oacute;gica de Coatetelco, as&iacute; como las Parroquias"
"    "
"    de Santo Tom&aacute;s y capilla del Alma de la Virgen en Miacatl&aacute;n,"
"    "
"    Parroquia de San Juan Bautista en Coatetelco, Parroquia de la Pur&iacute;sima"
"    "
"    Concepci&oacute;n en Palpan, la Exhacienda de San Salvador (hoy casa hogar"
"    "
"    de Nuestros Peque&ntilde;os Hermanos), el Acueducto del Terreno, las Lagunas"
"    "
"    del Rodeo y Coatetelco, la presa vieja de la Toma. Todo esto representa"
"    "
"    nuestro patrimonio Hist&oacute;rico y Cultural, son atractivos tur&iacute;sticos"
"    "
"    de gran valor.</p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">Museo arqueol&oacute;gico &quot;Coatetelco&quot;, palabra n&aacute;huatl que significa"
"  "
"  &quot;Lugar de las serpientes en los mont&iacute;culos de piedra&quot;, localizado"
"  "
"  precisamente en la comunidad de Coatetelco. </td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p><strong>Fiestas</strong></p>"
"  <p> En Coatetelco celebraci&oacute;n de la Fiesta de San Juan Bautista"
"    "
"    el d&iacute;a 24 de Junio, por la noche las danzas de los Moros y los Tecuanes,"
"    "
"    as&iacute; como corridas de toros durante los cuatro d&iacute;as que dura"
"    "
"    la fiesta.</p>"
"  <p>En Miacatl&aacute;n la celebraci&oacute;n del d&iacute;a de Santo Tom&aacute;s"
"    "
"    Ap&oacute;stol el 21 de Diciembre, con juegos pirot&eacute;cnicos y mec&aacute;nicos,"
"    "
"    as&iacute; como las tradicionales corridas de toros y el 11 de Febrero"
"    "
"    se desborda el fervor religioso al celebrar la fiesta del Alma de la Virgen.</p>"
"  <p>En Palpan la celebraci&oacute;n de la Pur&iacute;sima Concepci&oacute;n,"
"    "
"    el mi&eacute;rcoles de ceniza, tambi&eacute;n con corridas de toros.</p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Traje T&iacute;pic--><!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto"">La m&uacute;sica propia de estas comunidades es la de aliento contando"
"  "
"  con 4 bandas en las fiestas populares que son Santo Tom&aacute;s, Molina,"
"  "
"  La Sumaya y Santa Cecilia; al igual que los conjuntos musicales en los bailes.</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto""><p>En la poblaci&oacute;n de Miacatl&aacute;n, predominan los productos"
"    "
"    de cer&aacute;mica en los que hay algunos de muy buena calidad.</p>"
"  <p>En la comunidad de Palpan trabajos femeninos de bordados de hilos en"
"    "
"    prendas de vestir y accesorios dom&eacute;sticos.</p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto"">Los platillos m&aacute;s representativos de la regi&oacute;n son las"
"  "
"  barbacoas de cabrito, de becerro y las cochinitas a base de carne de cerdo."
"  "
"  En Coatetelco: los tamales de mojarra. En Palpan: los quesos y las cremas"
"  "
"  acompa&ntilde;ados de un exquisito mezcal de maguey que por ah&iacute;"
"  "
"  lo fabrican.</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto"">La atracci&oacute;n tur&iacute;stica es principalmente las Lagunas del"
"  "
"  Rodeo y Coatetelco, donde se puede comer, pescar y disfrutar de la naturaleza.</td>"
"  </tr>"
"  <!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08"" id=""08""></a>GOBIERNO</td>"
"  </tr>"
"  <!--GOBIERNO / Principales Localidades -->"
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p><strong>Coatetelco</strong></p>"
"  <p> Situado al sur-este de la cabecera municipal, a una distancia de 6"
"    "
"    kil&oacute;metros, pueblo agr&iacute;cola, pesquero y de jornaleros con"
"    "
"    m&aacute;s de 10,000 habitantes.</p>"
"  <p><strong>Palpan de Baranda</strong></p>"
"  <p> Ubicado al noroeste de la cabecera municipal, a una distancia de 20"
"    "
"    kil&oacute;metros, pueblo agr&iacute;cola y ganadero; es paso hacia los pueblos"
"    "
"    de Malinalco y Chalma, su poblaci&oacute;n es mayor a los 1,000 habitantes.</p>"
"  <p><strong>El Rodeo y Xochicalco</strong></p>"
"  <p> Estos dos pueblos est&aacute;n conurbados y su actividad es agr&iacute;cola"
"    "
"    y exporta mano de obra a la ciudad de Cuernavaca, se encuentran a cuatro"
"    "
"    kil&oacute;metros de la cabecera municipal.</p>"
"  <p>Las dem&aacute;s comunidades son peque&ntilde;as y a m&aacute;s de 20"
"    "
"    kil&oacute;metros de Miacatl&aacute;n. Tlajotla es un pueblo donde la naturaleza"
"    "
"    es m&aacute;s bella.</p></td>"
"  </tr>"
"  <!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p>Ayuntamiento 2016-2018.</p>"
"  <ul>"
"    <li> Presidente Municipal<br />"
"    </li>"
"    <li>S&iacute;ndico<br />"
"    </li>"
"    <li>2 regidores de mayor&iacute;a relativa<br />"
"    </li>"
"    <li>3 regidores de representaci&oacute;n popular</li>"
"  </ul>"
"  <p><strong>Principales Comisiones del Ayuntamiento.</strong>&nbsp; </p>"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>Comisi&oacute;n</b>"
"    </center></td>"
"    <td><center>"
"      <b>Responsable</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Hacienda, Programaci&oacute;n y Presupuesto,"
"    "
"    Colonias y Poblados y Derechos Humanos</td>"
"    <td>1<sup>er</sup> Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Desarrollo Urbano, Vivienda y Obras P&uacute;blicas,"
"    "
"    Educaci&oacute;n, Cultura, Recreaci&oacute;n y Turismo</td>"
"    <td>2&deg; Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Servicios P&uacute;blicos Municipales, Desarrollo"
"    "
"    Agropecuario y Protecci&oacute;n del Patrimonio Cultural</td>"
"    <td>3<sup>er</sup> Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Bienestar Social, Coordinaci&oacute;n de"
"    "
"    Organismos Descentralizados, Relaciones P&uacute;blicas y Comunicaci&oacute;n"
"    "
"    Social</td>"
"    <td>4&deg; Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Desarrollo Econ&oacute;mico y Protecci&oacute;n"
"    "
"    Ambiental</td>"
"    <td>5&deg; Regidor</td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""><p>Para el desarrollo de las actividades administrativas se cuenta con"
"    "
"    las siguientes &aacute;reas:</p>"
"  <ul>"
"    <li> Secretar&iacute;a General</li>"
"    <li> Tesorer&iacute;a Municipal</li>"
"    <li> Contralor&iacute;a Municipal</li>"
"    <li> Direcci&oacute;n de Obras P&uacute;blicas</li>"
"    <li> Direcci&oacute;n de Gobierno Municipal</li>"
"    <li> Direcci&oacute;n de Licencias y Reglamentos</li>"
"    <li> Direcci&oacute;n de Educaci&oacute;n y Cultura</li>"
"    <li> Direcci&oacute;n de Seguridad P&uacute;blica</li>"
"    <li> Direcci&oacute;n de Protecci&oacute;n Civil</li>"
"    <li> Direcci&oacute;n del Deporte</li>"
"    <li> Oficial&iacute;a de Registro Civil</li>"
"    <li> Oficial&iacute;a Mayor</li>"
"  </ul></td>"
"  </tr>"
"  <!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto""><p>Denominaci&oacute;n: Ayudantes municipales<br />"
"    Nombramiento: Por elecci&oacute;n popular</p>"
"    <p><br />"
"      Funciones: Act&uacute;an en sus respectivas jurisdicciones con las"
"      "
"      atribuciones que les otorgan la Ley Org&aacute;nica Municipal, los reglamentos"
"      "
"      y las que expresamente les confiere el ayuntamiento o el presidente municipal,"
"      "
"      debiendo mantener el orden, la tranquilidad y la seguridad de los vecinos"
"      "
"    de la circunscripci&oacute;n municipal que les corresponda.</p></td>"
"  </tr>"
"  <!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto"">El municipio de Miacatl&aacute;n, pertenece al IV distrito electoral"
"  "
"  federal y al VIII distrito local electoral.</td>"
"  </tr>"
"  <!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><ul>"
"    <li>Bando de Polic&iacute;a y Buen Gobierno<br />"
"      </li>"
"    <li>Reglamento de la Administraci&oacute;n P&uacute;blica Municipal</li>"
"  </ul></td>"
"  </tr>"
"  <!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto""><!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales -->"
"  "
"  <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""5px"" align=""center"">"
"    <tr valign=""CENTER"" align=""center"">"
"    <td width=""216"" align=""center"" valign=""CENTER""><center>"
"      <strong>Presidente Municipal</strong>"
"    </center></td>"
"    <td width=""93"" align=""center""><center>"
"      <strong>Per&iacute;odo de<br />"
"      Gobierno</strong>"
"    </center></td>"
"    <td width=""93"" align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>J. Guadalupe Pedr&oacute;za</td>"
"    <td align=""center""><center>"
"      1933-1934"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Gregorio Pedr&oacute;za Bello</td>"
"    <td align=""center""><center>"
"      1935-1936"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Ignacio Aguilar Mill&aacute;n</td>"
"    <td align=""center""><center>"
"      1937"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Te&oacute;filo Orihuela</td>"
"    <td align=""center""><center>"
"      1938"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Donaciano Cort&eacute;s A.</td>"
"    <td align=""center""><center>"
"      1939"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>J. Encarnaci&oacute;n Carrasco</td>"
"    <td align=""center""><center>"
"      1940"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Jes&uacute;s D&iacute;az Gonz&aacute;lez</td>"
"    <td align=""center""><center>"
"      1941-1942"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Alberto Orihuela A.</td>"
"    <td align=""center""><center>"
"      1943-1944"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Federico Gonz&aacute;lez Tejada</td>"
"    <td align=""center""><center>"
"      1945-1946"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Vicente Luna Dorantes</td>"
"    <td align=""center""><center>"
"      1947-1948"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>J. Carmen Pedr&oacute;za Ibarra</td>"
"    <td align=""center""><center>"
"      1949-1950"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Silvano Melgar Ocampo</td>"
"    <td align=""center""><center>"
"      1951-1952"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Albino Franco Arizmendi</td>"
"    <td align=""center""><center>"
"      1953-1954"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Bernab&eacute; Rebollar Andaney</td>"
"    <td align=""center""><center>"
"      1955-1957"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Rafael Jaimes Nieto</td>"
"    <td align=""center""><center>"
"      1958-1960"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Isaac Mej&iacute;a Ortega</td>"
"    <td align=""center""><center>"
"      1961-1963"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Tranquilino Alvear Campos</td>"
"    <td align=""center""><center>"
"      1964-1966"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Beltr&aacute;n Varela</td>"
"    <td align=""center""><center>"
"      1967-1970"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>M&aacute;ximo Campos Vides</td>"
"    <td align=""center""><center>"
"      1971-1973"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Jes&uacute;s Sotelo Gonz&aacute;lez</td>"
"    <td align=""center""><center>"
"      1973-1976"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Gonzalo Dom&iacute;nguez Flores</td>"
"    <td align=""center""><center>"
"      1976-1979"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Luna Ochoa</td>"
"    <td align=""center""><center>"
"      1979-1982"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Alfonso Orihuela P&eacute;rez</td>"
"    <td align=""center""><center>"
"      1982-1985"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Luis Luna Ochoa</td>"
"    <td align=""center""><center>"
"      1985-1988"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>&Aacute;ngel Rivera Bello</td>"
"    <td align=""center""><center>"
"      1988-1991"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Francisco Le&oacute;n y V&eacute;lez</td>"
"    <td align=""center""><center>"
"      1991-1994"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Albino Franco Escobar</td>"
"    <td align=""center""><center>"
"      1994-1997"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>M&aacute;ximo Campos Vides</td>"
"    <td align=""center""><center>"
"      1997 01-05"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Delia Beltr&aacute;n Pedr&oacute;za</td>"
"    <td align=""center""><center>"
"      1997-2000"
"    </center></td>"
"    <td align=""center"">PRI</td>"
"    </tr>"
"    <tr>"
"    <td>&Aacute;ngel Rivera Bello</td>"
"    <td align=""center"">2000-2003</td>"
"    <td align=""center"">PRI</td>"
"    </tr>"
"    <tr>"
"    <td>Francisco Le&oacute;n y Velez Rivera</td>"
"    <td align=""center""><center>"
"      2003-2006"
"    </center></td>"
"    <td align=""center"">PRI</td>"
"    </tr>"
"    <tr>"
"    <td>Clemente Luna Arriaga </td>"
"    <td align=""center"">2006-2009</td>"
"    <td align=""center"">PRI</td>"
"    </tr>"
"    <tr>"
"    <td>&Aacute;ngel Rivera Bello </td>"
"    <td align=""center"">2009-2012</td>"
"    <td align=""center"">PRI</td>"
"    </tr>"
"    <tr>"
"      <td>Sergio Arias Carre<U+00F1>o</td>"
"      <td align=""center"">2013-2015</td>"
"      <td align=""center"">PRD-PT-MC</td>"
"    </tr>"
"    <tr>"
"      <td>Francisco Le<U+00F3>n Y Velez Rivera</td>"
"      <td align=""center"">2016-2018</td>"
"      <td align=""center"">Coal. PRI</td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  "
"  <!--BIBLIOGRAF&Iacute;A -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10"" id=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr>"
"  <tr>"
"  <td class=""texto"" colspan=""2"">Para la elaboraci&oacute;n de este trabajo se utiliz&oacute; material de"
"    "
"    la Direcci&oacute;n General de Participaci&oacute;n Ciudadana y Cultura"
"    "
"    Ambiental, as&iacute; como el de la Secretar&iacute;a de Desarrollo Urbano"
"    "
"    y Obras Publicas, del cronista de la ciudad de Cuernavaca Lic. Valent&iacute;n"
"    "
"    L&oacute;pez Gonz&aacute;lez y del archivo de la presidencia municipal"
"    "
"    de Miacatl&aacute;n.<br />    <ul>"
"    <li>Consejo Nacional de Poblaci&oacute;n y Vivienda, La Poblaci&oacute;n"
"      "
"      de los Municipios de M&eacute;xico 1950 - 1990. Ed. UNO Servicios Gr&aacute;ficos,"
"      "
"      M&eacute;xico, Nov., 1994.<br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica,"
"    "
"    Censo General de Poblaci&oacute;n y Vivienda 1970.</li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica,"
"    "
"    Censo General de Poblaci&oacute;n y Vivienda 1980.<br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica,"
"    "
"    Censo General de Poblaci&oacute;n y Vivienda 1990. M&eacute;xico 1993.<br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica,"
"    "
"    Conteo de Poblaci&oacute;n y Vivienda 1995. M&eacute;xico 1996.<br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica,"
"    "
"    Gobierno del Estado de Morelos, Anuario Estad&iacute;stico del Estado de"
"    "
"    Morelos a&ntilde;o 2000, Cuernavaca, Mor., 2000.<br />"
"    </li>"
"    <li>Secretar&iacute;a de Gobernaci&oacute;n, Centro Nacional de Estudios"
"    "
"    Municipales, Gobierno del Estado de Morelos, Los Municipios de Morelos,"
"    "
"    en Enciclopedia de los Municipios de M&eacute;xico. Cuernavaca, Mor. 1988.</li>"
"    <li>Secretar&iacute;a de Gobernaci&oacute;n, Centro Nacional de Desarrollo"
"    "
"    Municipal, Sistema Nacional de Informaci&oacute;n Municipal, mayo de 2001,"
"    "
"    M&eacute;xico, D.F.</li>"
"    </ul></td>"
"  </tr>"
"  "
"  <!--CR&Eacute;DITOS -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11"" id=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos"">H. Ayuntamiento de Miacatl&aacute;n.</td>"
"  </tr>"
"</table>"
""
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Morelos.</b></td>"
"  </tr>"
"</table>"
"<!-- Morelos Find and Replace con el nombre del Estado --> "
"<!-- WWW Find and Replace con el nombre del municipio--> "
"<!-- 17 Find and Replace con el codigo del Estado --> "
"<!-- 015 Find and Replace con el codigo del municipio -->"
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
"  "
"  <area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map>"
"</body>"
"</html>"
""
""
""
