"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Morelos - Jonacatepec</title><link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""17titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">Jonacatepec</td>"
"  </tr>"
"</table>"
""
"<!-- inicio de tabla --><table width=""620px"" border=""0"" cellspacing=""5px"">"
"	<tr>"
"  <td height=""10px"" colspan=""2"">"
"  </td>"
"  </tr>"
"<!--Nomenclatura -->"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"<!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
" <td class=""texto"">Jonacatepec.</td>"
"<!--Nomenclatura / Toponimia-->"
" <td class=""texto""><p>Jonacatepec viene del n&aacute;huatl, de las radicales Xonakat-l: &quot;cebolla&quot;;"
"   "
"   Tepetl: &quot;cerro&quot; y k ap&oacute;cope del adverbio de &quot;lugar&quot; Ko,  quiere"
"   "
"   decir &quot;En el cerro de las cebollas&quot;, como efectivamente existen en los"
"   "
"   cerritos aleda&ntilde;os a la poblaci&oacute;n, bulbos que producen unas"
"   "
"   azucenas blancas muy perfumadas.</p>"
"   <p>De Leandro Valle es en honor a este h&eacute;roe que curs&oacute; aqu&iacute;"
"   "
"  sus primeras letras y vivi&oacute; durante muchos a&ntilde;os en esta poblaci&oacute;n.</p></td>"
"  </tr>"
"<!-- Escudo -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center""><img src=""escudos/17esc013.jpg"" alt=""Jonacatepec escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto"">El escudo her&aacute;ldico es el formado por un cerro que en la parte"
""
"alta tiene incrustada una cebolla, los colores que contiene son el verde,"
""
"blanco, rojo y caf&eacute;.</td>"
"  </tr>"
""
"<!--HISTORIA--> "
" <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"<!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->   "
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p><strong>Antecedentes Prehisp&aacute;nicos</strong></p>"
"  <p>Los primeros pobladores de Morelos fueron los olmecas, la cual floreci&oacute;"
"    "
"    en el periodo Arcaico, al desaparecer esta tribu aparecieron los toltecas"
"    "
"    que emigraron a otro lugar, empezando a llegar a otras tribus que pertenec&iacute;an"
"    "
"    a los chichimecas, nahoas o aztecas. </p>"
"  <p>Los que se establecieron fueron los tlahuicas, quienes se mezclaron"
"    "
"    con otras tribus y as&iacute; poblaron lo que es el estado de Morelos.</p>"
"  <p>Su organizaci&oacute;n era comunal, fundaron los se&ntilde;or&iacute;os"
"    "
"    de Cuernavaca, Tlaquiltenango, Tetlama, Jiutepec, Yecapixtla, Yautepec"
"    "
"    y el poblado de Jonacatepec pertenec&iacute;a al de Oaxtepec, que era tributario"
"    "
"    de Moctezuma.</p>"
"  <p>Los tlahuicas formaron la providencia del Atlalnahuac, la formaron 14"
"    "
"    pueblos que son: Jonacatepec, Atotonilco, Xalostoc, Tetelilla, Tlayecac,"
"    "
"    Tepalcingo, Telixtac, Jantetelco, Axochiapan, Chalcatzingo, Atlacahualoya,"
"    "
"    Amacuitlapilco, Amayuca, y Tetehuamac.</p>"
"  <p>Al desaparecer el pueblo de Tetehuamac, la cabecera principal qued&oacute;"
"    "
"    en Jonacatepec.</p>"
"  <p>En el valle de Amilpas al oriente del estado de Morelos, se encuentra"
"    "
"    la zona arqueol&oacute;gica de &quot;Las Pilas&quot; dentro de los terrenos del actual"
"    "
"    balneario del mismo nombre. Las poblaciones prehisp&aacute;nicas asentadas"
"    "
"    en Mesoam&eacute;rica acostumbraban construir, dentro de sus aldeas centros"
"    "
"    especiales para ceremonias.</p>"
"  <p>Estos centros en general consist&iacute;an en plazas flanqueadas, en"
"    "
"    sus cuatro costados, por estructuras. Usualmente se trataba de basamentos"
"    "
"    piramidales que ten&iacute;an en su parte superior un templo construido"
"    "
"    de material perecedero (palma bajareque, etc.) que a lo largo del tiempo"
"    "
"    se ha destruido.</p>"
"  <p>Las evidencias arqueol&oacute;gicas indican que los pobladores de &quot;Las"
"    "
"    Pilas&quot; siguieron este modelo urbano. La construcci&oacute;n del balneario"
"    "
"    alter&oacute; la configuraci&oacute;n original del sitio, de modo que el"
"    "
"    visitante actualmente puede observar s&oacute;lo parte de lo que fue el"
"    "
"    centro ceremonial.</p>"
"  <p>Aunque los hallazgos permiten afirmar que los primeros pobladores se"
"    "
"    establecieron en el a&ntilde;o 1000 antes de Cristo y continuaron ocupando"
"    "
"    el lugar hasta la llegada de los espa&ntilde;oles, los restos visibles"
"    "
"    fueron edificados entre los a&ntilde;os 500 y 650 de nuestra era.</p>"
"  <p>Los varios manantiales que rodean el sitio fueron indudablemente el"
"    "
"    elemento m&aacute;s importante para el establecimiento y el desarrollo"
"    "
"    de la poblaci&oacute;n. Las exploraciones han puesto al descubierto una"
"    "
"    compleja red de canales, &uacute;nica en su g&eacute;nero. El agua encausada"
"    "
"    hacia grandes dep&oacute;sitos, era almacenada para ser utilizada en tiempos"
"    "
"    de secas y distribuida a los campos de cultivo que se encontraban muy alejados"
"    "
"    de los manantiales. De esta forma se increment&oacute; la producci&oacute;n"
"    "
"    agr&iacute;cola, pudi&eacute;ndose comerciar con sus excedentes y obtener"
"    "
"    as&iacute; los objetos suntuarios que necesitaban para las ceremonias de"
"    "
"    su culto religioso y las ofrendas a sus muertos.</p>"
"  <p>Uno de los elementos de cohesi&oacute;n de las comunidades prehisp&aacute;nicas"
"    "
"    fue la religi&oacute;n. En sus creencias religiosas, propias de los grupos"
"    "
"    mesoamericanos, los habitantes de &quot;Las pilas&quot; enfatizaron el culto a las"
"    "
"    aguas, que era el elemento vital de su existencia. La importancia de este"
"    "
"    culto se evidencia por la presencia de varios entierros hallados en los"
"    "
"    canales, hasta donde sabemos es la primera vez que conductos de agua fueron"
"    "
"    usados como tumbas donde se depositaron restos humanos.</p>"
"  <p>Probablemente se trataba de personajes de alto rango, ya que las ofrendas"
"    "
"    que los acompa&ntilde;aban eran sumamente valiosas. Hab&iacute;a collares"
"    "
"    orejas y pectorales de jade, objetos de concha n&aacute;car, punzones de"
"    "
"    hueso tallados y una cantidad enorme de vasijas de barro del m&aacute;s"
"    "
"    puro estilo teotihuacano. Algunos conten&iacute;an m&aacute;s de 300 objetos.</p>"
"  <p>Una particularidad del sitio es que los restos humanos fueron colocados"
"    "
"    en los canales en una posici&oacute;n muy poco usual, llamada &quot;flor de"
"    "
"    loto&quot;. Esta postura consiste en depositar el cuerpo semisentado con las"
"    "
"    piernas cruzadas y los pies descansando en el tri&aacute;ngulo formado"
"    "
"    por la cadera y las rodillas. En algunos casos el difunto era inhumado"
"    "
"    en tumbas excavadas en forma c&oacute;nica. Todo lo descrito anteriormente"
"    "
"    nos habla de la importancia que el sitio de &quot;Las Pilas&quot; tuvo en el contexto"
"    "
"    regional. Hortensia de Vega (1998).</p>"
"  <p><strong>Antecedentes Coloniales</strong></p>"
"  <p>En el a&ntilde;o de 1558 se fund&oacute; el templo parroquial y convento"
"    "
"    de la ciudad de Jonacatepec, dedicado a San Agust&iacute;n, Obispo de Hipona,"
"    "
"    sus fundadores fueron fray Jer&oacute;nimo de San Esteban y Juan Cruzate,"
"    "
"    se encuentran bajo el altar mayor de este templo parroquial. Las caracter&iacute;sticas"
"    "
"    principales de este inmueble, es de extensas dimensiones, la capilla abierta"
"    "
"    se incorpora con la fachada, se encuentra detr&aacute;s del p&oacute;rtico"
"    "
"    principal, adem&aacute;s de sus espacios tiene esculturas muy notables"
"    "
"    y el claustro de su convento a&uacute;n se conserva en buenas condiciones.</p>"
"  <p>En el a&ntilde;o 1646 a la provincia de M&eacute;xico le llamaban &quot;audiencia"
"    "
"    de M&eacute;xico&quot;, cre&oacute; la alcald&iacute;a mayor de Cuautla y el"
"    "
"    Tenientazgo de Jonacatepec; hasta el a&ntilde;o de 1824 al terminar la"
"    "
"    Independencia de M&eacute;xico de 1810.</p>"
"  <p>Jonacatepec se dividi&oacute; en cuatro Barrios:<br />"
"    El barrio de &quot;San Francisco&quot;, el m&aacute;s poblado, de su capilla"
"    "
"    no hay constancia de su construcci&oacute;n, s&oacute;lo un libro negro"
"    "
"    con forro de gamuza que data de 1774.</p>"
"  <p>El barrio de &quot;San Mart&iacute;n&quot;, su capilla est&aacute; a una cuadra"
"    "
"    del poniente de la plaza. (La parte de atr&aacute;s de la escuela Leandro"
"    "
"    Valle).</p>"
"  <p>El barrio de Santa Luc&iacute;a, a dos cuadras del sur de la plaza,"
"    "
"    se comenz&oacute; la construcci&oacute;n de su capilla en el mes de marzo"
"    "
"    de 1738 y se termin&oacute; en el mes de mayo de 1785.</p>"
"  <p>Una cuadra m&aacute;s adelante le segu&iacute;a la capilla de &quot;Los Reyes&quot;,"
"    "
"    cuyo barrio no ten&iacute;a muchos vecinos y &eacute;sta se deterior&oacute;"
"    "
"    por falta de atenci&oacute;n hasta quedar en ruinas, pasando la Imagen"
"    "
"    de &quot;Los Reyes&quot; a Santa Luc&iacute;a por lo que la capilla derruida y su"
"    "
"    cementerio se le di&oacute; a don Mariano Estudillo, del pueblo de San"
"    "
"    Marcos en el estado de Puebla.</p>"
"  <p>El pueblo se compon&iacute;a de sitios cercados de piedra, &oacute;rgano"
"    "
"    o madera, casas con techo de zacate de cerro, muy pocas bardas de adobe"
"    "
"    y estas s&oacute;lo entre los vecinos m&aacute;s acomodados, las calles"
"    "
"    donde est&aacute; la capilla era la principal cuando se fund&oacute; Jonacatepec.</p>"
"  <p>La abundancia de mano de obra era el resultado de la alta concentraci&oacute;n"
"    "
"    de poblaci&oacute;n ind&iacute;gena, debida precisamente a las obras de"
"    "
"    irrigaci&oacute;n, la cercan&iacute;a al mayor mercado, la Ciudad de M&eacute;xico,"
"    "
"    que era el mejor centro de distribuci&oacute;n, dada a los plantadores"
"    "
"    de Morelos una ventaja adicional dadas las condiciones en que el costo"
"    "
"    de transporte era muy elevado.</p>"
"  <p>Cuando menos ocho trapiches, se localizaban en el oriente del mismo"
"    "
"    estado, aprovechando el agua del r&iacute;o Amatzinac.</p>"
"  <p>Dos haciendas, la de Santa Clara de Montefalco en Jonacatepec y la de"
"    "
"    Santa Ana Tenango en Jantetelco, fueron las que paulatinamente dominaron"
"    "
"    a los pueblos de la Tlanahuac-Chalcatzingo. Desde principios del siglo"
"    "
"    XVII, empez&oacute; a sufrir las consecuencias de lo que ser&iacute;a la"
"    "
"    hacienda azucarera de Santa Clara de Montefalco.</p>"
"  <p>La suerte de estas dos empresas fue diversa y s&oacute;lo estas sobrevivir&iacute;an"
"    "
"    hasta el siglo XIX, pertenecientes al mismo due&ntilde;o.</p>"
"  <p>Los inicios de Santa Clara de Montefalco, se remontan a 1616. El origen"
"    "
"    de la tierra de lo que se convertir&iacute;a en la poderosa hacienda, est&aacute;"
"    "
"    en una merced otorgada por el cuarto marqu&eacute;s del Valle, don Pedro"
"    "
"    Cort&eacute;s nieto del Conquistador y muy afecto a arrendar sus propiedades,"
"    "
"    consistentes en dos caballer&iacute;as de tierra (casi 86 hect&aacute;reas)"
"    "
"    y un sitio de estancia para ganado menor (unas 780 hect&aacute;reas). Arrendaba"
"    "
"    a don Pedro Arag&oacute;n en 1616, dando la licencia para sembrar ca&ntilde;a"
"    "
"    de az&uacute;car y establecer un trapiche de tracci&oacute;n animal, dos"
"    "
"    a&ntilde;os despu&eacute;s, el 20 de octubre de 1618.</p>"
"  <p>La hacienda de Santa Ana Tenango tiene su origen en parte de una merced"
"    "
"    otorgada, en 1589, por el virrey M&aacute;rquez de villa Manrique, de un"
"    "
"    sitio de ganado menor y dos caballer&iacute;as de tierra, a su primer propietario"
"    "
"    que fue Luis Rebolledo. Establece el primer trapiche alrededor de 1640,"
"    "
"    pas&oacute; despu&eacute;s a su hijo Francisco de Rebolledo, qui&eacute;n"
"    "
"    a su vez vendi&oacute; la finca en 1650 a Pedro S&aacute;enz de Rosas.</p>"
"  <p>Al establecerse en Jonacatepec don Pedro Segura como Teniente de justicia,"
"    "
"    busc&oacute; la forma de mejorar la forma de vida de los pocos habitantes,"
"    "
"    estos viv&iacute;an dispersos en casas de zacate, haciendo plaza frente"
"    "
"    al convento. La casa de comercio propiedad de don Mart&iacute;n de la Rosa"
"    "
"    pariente de Pedro Tr&aacute;paga de Rosas, ocupaba el lado sur de la plaza;"
"    "
"    por cierto a don Mart&iacute;n se le atribuye la construcci&oacute;n del"
"    "
"    puente de la barranca honda, as&iacute; como la donaci&oacute;n de la imagen"
"    "
"    del se&ntilde;or de las tres ca&iacute;das a la capilla del barrio de San"
"    "
"    Mart&iacute;n y de la virgen de la Soledad a la capilla del barrio de San"
"    "
"    Francisco. En el lado poniente se ubica la casa de la Justicia y del lado"
"    "
"    norte la c&aacute;rcel.</p>"
"  <p>Al morir don Antonio de Arrigorrieta en marzo de 1708, dejando como"
"    "
"    herederas a sus hijas y a don Pedro de Segura, &eacute;ste tuvo que regresar"
"    "
"    a Santa Clara y tras negociaciones con la viuda y las hijas de Arrigorrieta,"
"    "
"    le vendieron su parte quedando como &uacute;nico due&ntilde;o.</p>"
"  <p>A su muerte en 1740 y como no ten&iacute;a descendientes, hered&oacute;"
"    "
"    las propiedades a su sobrino don Juan Francisco de Urtaza, quien lleg&oacute;"
"    "
"    a M&eacute;xico en 1726, cas&aacute;ndose poco despu&eacute;s con do&ntilde;a"
"    "
"    Mar&iacute;a Jacinta de C&oacute;rdoba, natural de la Ciudad de M&eacute;xico,"
"    "
"    procreando tres hijos, Jos&eacute; Francisco, Mar&iacute;a Josefa e Ignacia"
"    "
"    Josefa.</p>"
"  <p>Don Juan Francisco de Urtaza result&oacute; ser un buen administrador"
"    "
"    como su t&iacute;o adquiriendo la hacienda de Santa Anna Tenango en 1750,"
"    "
"    llegando a ser el mayor terrateniente de la regi&oacute;n, el &uacute;nico"
"    "
"    que pudo agrandar la propiedad en el siglo XIII y contar con dos ingenios."
"    "
"    Modernizando las f&aacute;bricas y estableciendo la base emporio azucarero"
"    "
"    del oriente del hoy estado de Morelos. En este per&iacute;odo pasando del"
"    "
"    antiguo procedimiento de &quot;fuego directo&quot; al innovador sistema de vapor"
"    "
"    que permite a Santa Clara pasar a un elevado incremento de producci&oacute;n"
"    "
"    en 1869.</p>"
"  <p>La buena fortuna que tuvo en los negocios, no la tuvo en el seno familiar,"
"    "
"    ya que su &uacute;nico hijo var&oacute;n y sus dos hijas murieron en la"
"    "
"    infancia, quedando sin descendientes que heredaran las fincas.</p>"
"  <p>La s&uacute;bita muerte de su esposa do&ntilde;a Mar&iacute;a Jacinta"
"    "
"    de C&oacute;rdoba en 1752, lo decidi&oacute; a nombrar sucesor, para lo"
"    "
"    cual pudo haber elegido entre los numerosos parientes de una mujer avecindados"
"    "
"    en la Ciudad de M&eacute;xico, prefiriendo seguir con la tradici&oacute;n"
"    "
"    familiar implantada por su lejano antepasado don Domingo de Arrigorrieta,"
"    "
"    la cual propiedad de Santa Clara y Tenango pasaba de t&iacute;o a sobrino.</p>"
"  <p>Por lo tanto, ese mismo a&ntilde;o, don Juan F. de Urtaza envi&oacute;"
"    "
"    un mensaje urgente a la villa de Armentia, en el pa&iacute;s Vasco, pidiendo"
"    "
"    que viniera a la Nueva Espa&ntilde;a su joven sobrino, Jos&eacute; Antonio"
"    "
"    de Zalvidegoitia, quien lleg&oacute; a Santa Clara en 1753, probando desde"
"    "
"    un principio tener una gran capacidad para el trabajo, por lo que su t&iacute;o"
"    "
"    lo nombr&oacute;, en ese mismo a&ntilde;o, administrador de Santa Anna"
"    "
"    Tenango.</p>"
"  <p>En poco tiempo Zalvidegoitia aprendi&oacute; todos los aspectos de la"
"    "
"    siembra de ca&ntilde;a y del proceso para la fabricaci&oacute;n de az&uacute;car,"
"    "
"    as&iacute; como el manejo de la hacienda, con lo que se convirti&oacute;"
"    "
"    en el indispensable asistente de su t&iacute;o, quien en 1754 hizo testamento"
"    "
"    a su favor y no queriendo heredarle problemas posteriores, solicit&oacute;"
"    "
"    una nueva revisi&oacute;n de los t&iacute;tulos de propiedad de las haciendas,"
"    "
"    lo cual si le cost&oacute; mucho tiempo y dinero, tambi&eacute;n le permiti&oacute;"
"    "
"    contar con una titulaci&oacute;n legalmente perfecta.</p>"
"  <p>Don Juan Francisco de Urtaza falleci&oacute; el 9 de junio de 1759,"
"    "
"    dejando como &uacute;nico heredero a Jos&eacute; Antonio de Zalvidegoitia.</p>"
"  <p><strong>Per&iacute;odo de la Independencia.</strong></p>"
"  <p>El poblado primero se convert&iacute;a en alcald&iacute;a, posteriormente"
"    "
"    en tenientazgo, perteneciendo a la intendencia de Puebla. Luego le cedieron"
"    "
"    a la alcald&iacute;a mayor de Cuautla. Recibiendo a cambio a Tlapa e Igualapan,"
"    "
"    que hoy forman parte del estado de Guerrero. Este cambio entre las intendencias"
"    "
"    de M&eacute;xico y Puebla dio forma a lo que actualmente es el estado de"
"    "
"    Morelos.</p>"
"  <p>El Congreso del Estado de M&eacute;xico cre&oacute; el partido de Jonacatepec."
"    "
"    El 29 de enero de 1825 qued&oacute; el tenientazgo del mismo nombre sujeto"
"    "
"    a la prefectura de Cuernavaca.</p>"
"  <p>Al establecerse la Rep&uacute;blica Centralista, la Junta Departamental"
"    "
"    del Estado de M&eacute;xico, dividi&oacute; el departamento de M&eacute;xico"
"    "
"    en 13 distritos y as&iacute; naci&oacute; un partido con cabecera en Jonacatepec.</p>"
"  <p>En 1855 se reconoci&oacute; la existencia legal del Distrito de Jonacatepec."
"    "
"    El 31 de Julio de 1861 por decreto No. 25 de la Legislatura del Estado"
"    "
"    de M&eacute;xico, dividi&oacute; nuevamente al estado, continuando Jonacatepec,"
"    "
"    con su categor&iacute;a de la cabecera del Noveno Distrito.</p>"
"  <p>En 1861 el Congreso del Estado de M&eacute;xico, con el Plan de Jonacatepec,"
"    "
"    desconoci&oacute; a Ju&aacute;rez y nombr&oacute; a Porfirio D&iacute;az,"
"    "
"    Presidente de la Rep&uacute;blica y a Feliciano Chavarr&iacute;a, Gobernador"
"    "
"    del Estado.</p>"
"  <p>Este movimiento en conjunci&oacute;n con otras semejantes en el centro"
"    "
"    del pa&iacute;s, no lleg&oacute; a fructificar, pues los sublevados de"
"    "
"    Jonacatepec, fueron abatidos por las fuerzas del estado al mando del general"
"    "
"    don Jos&eacute; Fandi&ntilde;o, quien le dio alcance a las huestes del"
"    "
"    general Chavarr&iacute;a, derrot&aacute;ndolo. Los rebeldes huyeron a Tetela"
"    "
"    y a Hueyapan. Rosario Arag&oacute;n, principal autor del Plan de Jonacatepec,"
"    "
"    fue aprendido en Villa de Valle, en el estado de M&eacute;xico y posteriormente"
"    "
"    fue pasado por las armas.</p>"
"  <p>El 17 de octubre de 1861, la Legislatura del Estado de M&eacute;xico"
"    "
"    cre&oacute; los distritos de Cuernavaca, Morelos (Cuautla), Yautepec, Tetecala,"
"    "
"    y Jonacatepec. El 14 de noviembre de ese mismo a&ntilde;o se design&oacute;"
"    "
"    a las cabeceras de Distrito con el nombre de villas, excepto las que ya"
"    "
"    eran ciudades.</p>"
"  <p>El 7 de Julio de 1862, el presidente Benito Ju&aacute;rez, decret&oacute;"
"    "
"    la creaci&oacute;n del Tercer Distrito Militar en el estado de M&eacute;xico;"
"    "
"    abarcando los cinco distritos del actual estado de Morelos, cada una de"
"    "
"    las cabeceras de los cinco distritos, honraba a un h&eacute;roe nacional;"
"    "
"    as&iacute;: Cuernavaca de Iturbide, Cuautla de Morelos, Yautepec de G&oacute;mez"
"    "
"    Arias, Tetecala de Matamoros y Jonacatepec de Leandro Valle.</p>"
"  <p>El 17 de Abril de 1869, cuando se cre&oacute; el estado de Morelos,"
"    "
"    se ratificaron los distritos y sus respectivos nombres. Desde entonces"
"    "
"    se design&oacute; a Jonacatepec, de Leandro Valle.</p>"
"  <p>Durante el per&iacute;odo Porfirista este pueblo adquiri&oacute; gran"
"    "
"    auge por el &eacute;xito de las haciendas de Santa Clara y Tenango, que"
"    "
"    se hab&iacute;an expandido, llegando a producir cantidades de az&uacute;car"
"    "
"    nunca antes alcanzadas. La serie de injusticias y despojos cometidos contra"
"    "
"    los pueblos en esta etapa se hizo anhelo por la Revoluci&oacute;n.</p>"
"  <p>Durante el per&iacute;odo revolucionario se form&oacute; en Jonacatepec"
"    "
"    el Club Liberal Leandro Valle. Se pretendi&oacute; defender la no reelecci&oacute;n"
"    "
"    de don Pablo Escand&oacute;n. El gobierno Porfirista crey&oacute; que utilizando"
"    "
"    al general Leyva se podr&iacute;an calmar los &aacute;nimos en el estado,"
"    "
"    por lo que el 9 de abril de 1911 el general Leyva se entrevist&oacute;"
"    "
"    con los hermanos Zapata, Tepepa y Az&uacute;nzolo, entrevista que result&oacute;"
"    "
"    infructuosa para Leyva y el gobierno que representaba, pues la decisi&oacute;n"
"    "
"    de luchar por la causa revolucionaria ya estaba tomada. INAH (1998).</p>"
"<p>El ingenio trabaj&oacute; hasta la zafra de 1912-1913 cuando los movimientos"
"  "
"  revolucionarios paralizaron la fabrica. Lic. Jorge Yaber de Le&oacute;n"
"  "
"  y Profr. Antonio S&aacute;nchez Lozano (1998).</p>"
"  <p>Jonacatepec tuvo un enorme apogeo comercial. Antes de la Revoluci&oacute;n"
"    "
"    de 1910, estaba rodeado de grandes ingenios como los de Santa Clara, Tenango,"
"    "
"    y de las haciendas de San Ignacio (hoy Marcelino Rodr&iacute;guez), Cuatepec,"
"    "
"    y Atotonilco.</p>"
"  <p>Don Eliseo Arag&oacute;n, nos recuerda porque el antiguo nombre de Santa"
"    "
"    Clara, cambi&oacute; al de &quot;El Pe&ntilde;&oacute;n&quot;: &quot;debido a que por decreto"
"    "
"    de la Legislatura del gobierno del general Calles, todos los pueblos del"
"    "
"    estado, que ten&iacute;an nombres de santos, hubo de cambiarse por nombres"
"    "
"    de revolucionarios, por sus nombres primitivos o por caracter&iacute;sticas"
"    "
"    de lugar&quot;.</p>"
"  <p>Jonacatepec de Leandro Valle tiene un reloj p&uacute;blico colocado"
"    "
"    en una torre construido exprofeso en el centro de la Plaza Principal, notable"
"    "
"    porque al sonar cada cuarto, repite la hora; particularidad que no tienen"
"    "
"    otros relojes. </p>"
"  <p>En el costado sur de esta torre hay una placa que dice:"
"    "
"    &quot;Se inaugur&oacute; este reloj el 28 de mayo de 1889&quot; Gobernador del estado"
"    "
"    C. Coronel Manuel Alarc&oacute;n - Jefe Pol&iacute;tico del Distrito C."
"    "
"    Manuel G. Dur&aacute;n. Y en el lado Oriente, otra placa de m&aacute;rmol"
"    "
"    negro: &quot;Plaza del inmortal EMILIANO ZAPATA&quot;, Jonacatepec, Mor. noviembre"
"    "
"    28 de 1921.</p></td>"
"  </tr>"
"<!--HISTORIA / Personajes Ilustres--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto"">"
"  <p><strong>Leandro Valle (1833-1861)</strong><br />"
"Particip&oacute; brillantemente, en el movimiento de Ayutla.<br />"
"<br />"
"    Leandro Valle naci&oacute; en la calle de San Agust&iacute;n de la"
"    "
"    Ciudad de M&eacute;xico, el 27 de Febrero de 1833. Su infancia transcurri&oacute;"
"    "
"    en compa&ntilde;&iacute;a de su padre don R&oacute;mulo Valle, en el poblado"
"    "
"    de Jonacatepec. La vida de Leandro Valle transcurri&oacute; en una porci&oacute;n"
"    "
"    important&iacute;sima de la historia de M&eacute;xico. En 1836 cuando Leandro"
"    "
"    Valle era un ni&ntilde;o, viviendo en Jonacatepec, pr&oacute;ximo a entrar"
"    "
"    a la escuela donde aprender&iacute;a sus primeras letras, el general Santana"
"    "
"    ca&iacute;a prisionero en Texas, a mano de los &quot;independentistas&quot;, que"
"    "
"    en realidad lo que quer&iacute;an era anexarse a los Estado Unidos. Toda"
"    "
"    su vida de adolescente la vivi&oacute; bajo el signo del nefasto Antonio"
"    "
"    L&oacute;pez de Santa Anna, la naciente Rep&uacute;blica no pod&iacute;a"
"    "
"  consolidarse y era despojada de m&aacute;s de la mitad de su territorio.</p>"
"<p>En 1844 ingres&oacute; al Colegio Militar con tan solo 11 a&ntilde;os"
"    "
"    de edad. A los 14 a&ntilde;os egresa graduado de Subteniente. Ya graduado"
"    "
"    combati&oacute; a los Polkos y en 1847, particip&oacute; en la guerra"
"    "
"    contra la Intervenci&oacute;n Norteamericana. El joven Leandro Valle no"
"    "
"    dud&oacute; en integrarse al movimiento de Ayutla, abanderado por el insigne"
"    "
"    don Juan &Aacute;lvarez. Afiliado al Partido Liberal, concurri&oacute;"
"    "
"    a la formaci&oacute;n del gabinete del general Juan &Aacute;lvarez, en"
"    "
"    Cuernavaca.</p>"
"  <p>En 1854 al triunf&oacute; de la revoluci&oacute;n de Ayutla, Santa Anna"
"    "
"    renunci&oacute; y le dej&oacute; al mando a F&eacute;lix Zuloaga, quien"
"    "
"    aunque despu&eacute;s reconocer&iacute;a a los ayutlecos, posteriormente"
"    "
"    ser&iacute;a la cabeza del grupo conservador m&aacute;s reaccionario opuesto"
"    "
"    a toda reforma, que atentara contra los intereses de los poderosos, en"
"    "
"    ese entonces la Iglesia y los proimperialistas, aquellos que cre&iacute;an"
"    "
"    que los mexicanos no estaban listos para gobernarse y esperaban que alg&uacute;n"
"    "
"    rey extranjero rigiera nuestro destino.</p>"
"  <p>En 1855, fue a Par&iacute;s como agregado militar y regres&oacute; a"
"    "
"    M&eacute;xico en 1857. Particip&oacute; en la Guerra de Tres A&ntilde;os"
"    "
"    distingui&eacute;ndose en las batallas de Guadalajara, de Silao, y de San"
"    "
"    Miguel Calpulalpan. El general Santos Degollado, lo ascendi&oacute; a Coronel"
"    "
"    por sus m&eacute;ritos de campa&ntilde;a, en la batalla de Guadalajara.</p>"
"  <p>El 5 de febrero de 1857, se jur&oacute; la nueva constituci&oacute;n"
"    "
"    producto de movimiento de Ayutla. Ignacio Comonfort, result&oacute; electo"
"    "
"    Presidente de las elecciones de julio de ese a&ntilde;o. Sin embargo las"
"    "
"    presiones de grupos conservadores no lo dejar&iacute;an gobernar. Una vez"
"    "
"    m&aacute;s la reacci&oacute;n encabezada por F&eacute;lix Zuloaga, lanzar&iacute;a"
"    "
"    el Plan de Tacubaya que desconocer&iacute;a la reci&eacute;n aprobada Constituci&oacute;n.</p>"
"  <p>Comonfort desconoci&oacute; la Constituci&oacute;n, disolvi&oacute;"
"    "
"    al Congreso, encarcel&oacute; a Benito Ju&aacute;rez, qui&eacute;n de acuerdo"
"    "
"    con la Constituci&oacute;n era quien deber&iacute;a de sucederle si Comonfort"
"    "
"    se negaba a asumir el puesto de Presidente.</p>"
"  <p>No obstante eso, los reaccionarios encabezados por Zuloaga segu&iacute;an"
"    "
"    sin reconocerlo como Presidente; Comonfort abandon&oacute; el pa&iacute;s"
"    "
"    huyendo hacia los Estados Unidos. Libre Benito Ju&aacute;rez, defensor"
"    "
"    de la legalidad y de la Rep&uacute;blica asume la presidencia de la Rep&uacute;blica,"
"    "
"    Leandro Valle estar&iacute;a siempre a su lado.</p>"
"  <p>El 19 de enero de 1858 Ju&aacute;rez estableci&oacute; su gobierno en"
"    "
"    Guanajuato, instal&oacute; su gabinete e inici&oacute; la Revoluci&oacute;n"
"    "
"    de Reforma. En la capital a su vez, F&eacute;lix de Zuloaga se declaraba"
"    "
"    Presidente. De esta manera hab&iacute;a dos gobiernos en M&eacute;xico,"
"    "
"    uno liberal en la provincia y otro reaccionario ocupando la capital.</p>"
"  <p>El 5 de Abril de 1858, Leandro Valle se encontraba en Zapotl&aacute;n,"
"    "
"    ciudad Guzm&aacute;n, Jalisco, formando parte del Ej&eacute;rcito Liberal,"
"    "
"    junto con Santos Degollado, Juan N. Rocha, Miguel Contreras Medell&iacute;n"
"    "
"    y otros. En Zapotl&aacute;n enfrent&oacute; a las tropas de Leonardo M&aacute;rquez,"
"    "
"    junto con Antonio Rojas. </p>"
"  <p>En mayo de 1859, ascendi&oacute; a General de brigada cuando s&oacute;lo"
"    "
"    ten&iacute;a 26 a&ntilde;os de edad. En diciembre de 1860, parti&oacute;"
"    "
"    al mando de la Divisi&oacute;n de Jalisco, hacia San Miguel Calpulalpan,"
"    "
"    batalla en la que la fuerzas liberales al mando del general Jes&uacute;s"
"    "
"    Gonz&aacute;lez Ortega, tambi&eacute;n participar&iacute;an: Ignacio Zaragoza,"
"    "
"    Francisco Alatorre, Nicol&aacute;s R&eacute;gules, entre otros, derrotaron"
"    "
"    a Miguel Miram&oacute;n, Lonardo M&aacute;rquez, Jos&eacute; Mar&iacute;a"
"    "
"    Cobos el 22 de diciembre de 1861, triunfo Liberal.</p>"
"  <p>El 25 de diciembre de 1861 entra a M&eacute;xico, formando parte del"
"    "
"    triunfante Ej&eacute;rcito Liberal, con Jes&uacute;s Gonz&aacute;lez Ortega,"
"    "
"    que permitir&iacute;a el establecimiento de Ju&aacute;rez en la capital"
"    "
"    de M&eacute;xico. En 1861, fue designado diputado federal, en ese mismo"
"    "
"    a&ntilde;o fue designado comandante del Distrito Federal por el presidente"
"    "
"    Benito Ju&aacute;rez.</p>"
"  <p>Cuando Melchor Ocampo se retir&oacute; a la vida privada, a su hacienda"
"    "
"    de Pomoca en el estado de Michoac&aacute;n fue apresado por Lindoro Cajiga,"
"    "
"    quien lo condujo a Tepeji del R&iacute;o, al campamento conservador; ah&iacute;"
"    "
"    por &oacute;rdenes de F&eacute;lix Zuloaga y Leandro M&aacute;rquez, se"
"    "
"    le mand&oacute; a fusilar. Don Melchor Ocampo fue asesinado en la hacienda"
"    "
"    de Caltengo en el actual estado de Hidalgo, el 3 de junio de 1861.</p>"
"  <p>El hecho indign&oacute; a los liberales de tal manera que el general"
"    "
"    Santos Degollado pidi&oacute; que se mandara a castigar a los reaccionarios."
"    "
"    Lo cual se hizo. Sin embargo el general Santos Degollado, tambi&eacute;n"
"    "
"    muri&oacute; a manos de los conservadores. Como respuesta el presidente"
"    "
"    Benito Ju&aacute;rez, mand&oacute; al joven general Leandro Valle a combatir"
"    "
"    a M&aacute;rquez, pero fue sorprendido en el valle de Las Cruces por una"
"    "
"    gavilla de G&aacute;lvez.</p>"
"  <p>Hecho prisionero el 23 de junio de 1861, fue fusilado y luego se le"
"    "
"    colg&oacute; en un &aacute;rbol, para escarmiento de los liberales. Con"
"    "
"    grandes honores su cuerpo se traslad&oacute; a la Ciudad de M&eacute;xico"
"    "
"    y fue enterrado en el Pante&oacute;n de San Fernando. Valientes e inteligentes"
"    "
"    mexicanos siguiendo el ejemplo de Leandro Valle, habr&iacute;an de expulsar"
"    "
"    a los invasores de nuestra patria, de iniciar una nueva era para M&eacute;xico.</p>"
"  <p>M&eacute;xico est&aacute; en deuda con muchos de sus h&eacute;roes."
"    "
"    Hoy Jonacatepec rinde homenaje a la memoria del ilustre Jonacatepense."
"    "
"    Revista (1997).</p>"
"  <p><strong>Agust&iacute;n Arag&oacute;n y Le&oacute;n (1870-1954)</strong><br />"
"Ingeniero, fil&oacute;sofo, maestro e historiador.<br />"
"<br />"
"    Naci&oacute; el 28 de agosto de 1870 en la villa de Jonacatepec, estado"
"    "
"    de Morelos. Sus padres fueron Jos&eacute; H. Arag&oacute;n, del rancho"
"    "
"    cercano de Amasongo y Victoriana Le&oacute;n de Chilpancingo.</p>"
"  <p>Fue educado realmente en el hogar hasta que cumpli&oacute; 13 a&ntilde;os"
"    "
"    4 meses; &eacute;poca en que lo trasladaron a la metr&oacute;poli (enero"
"    "
"    de 1884) donde ingres&oacute; en la Escuela Nacional Preparatoria. A fines"
"    "
"    de 1889 concluy&oacute; en &eacute;sta sus cursos; que fueron los de todas"
"    "
"    sus asignaturas para ingenier&iacute;a, medicina, arquitectura, farmacias"
"    "
"    y jurisprudencia; por eso pudo ser alumno numerario de las escuelas de"
"    "
"    Medicina y de Ingenieros.</p>"
"  <p>En la preparatoria se distingui&oacute; como conferenciante p&uacute;blico."
"    "
"    Estudi&oacute; para ser ingeniero top&oacute;grafo e hidr&oacute;grafo"
"    "
"    e ingeniero ge&oacute;grafo; al igual que otras asignaturas de ingenier&iacute;a de"
"    "
"    minas.</p>"
"  <p>El ingeniero Agust&iacute;n Arag&oacute;n y Le&oacute;n se consagr&oacute;"
"    "
"    al profesorado. Ense&ntilde;&oacute; en la escuela de Ingenieros: Econom&iacute;a"
"    "
"    Pol&iacute;tica y Matem&aacute;ticas superiores; en la Agricultura: Historia"
"    "
"    Natural agr&iacute;cola del ganado mayor y menor, y Meteorolog&iacute;a;"
"    "
"    en el Colegio Militar: F&iacute;sica;  en la preparatoria: Mec&aacute;nica"
"    "
"    y Cosmograf&iacute;a y academias de F&iacute;sica y Qu&iacute;mica. En"
"    "
"    el Colegio Militar as&iacute; mismo en las dos Normales, fue examinador"
"    "
"    ad honorem de Geodesia y Astronom&iacute;a pr&aacute;ctica; de Cosmograf&iacute;a"
"    "
"    y Geograf&iacute;a;  de Econom&iacute;a pol&iacute;tica y Derecho Constitucional.</p>"
"  <p>En 1888 empez&oacute; a estudiar el positivismo en su aspecto filos&oacute;fico;"
"    "
"    en los siguientes a&ntilde;os en el social, pol&iacute;tico y religioso."
"    "
"    Funda en 1901 la Revista positiva que edita a sus expensas y escribe m&aacute;s"
"    "
"    de 4 tomos de los 14 que lo forman. De 1896 a 1900 trabaj&oacute; en la"
"    "
"    Secretar&iacute;a de Fomento. En 1891 y 1892 traz&oacute; el paralelo de"
"    "
"    31&deg;47""<U+0080><U+0099> de latitud norte entre M&eacute;xico y los Estados Unidos.</p>"
"  <p>En 1907, en el mes de enero, se divorci&oacute; de la ense&ntilde;anza"
"    "
"    oficial, desde entonces y de lleno da su vida a la ense&ntilde;anza positivista"
"    "
"    gratuita popular. De 1900 a 1910 fue diputado al Congreso de la Uni&oacute;n,"
"    "
"     all&iacute; pronunci&oacute; tres resonantes discursos; dos en defensa"
"    "
"    del Senador Lic. Jos&eacute; L&oacute;pez Portillo y Rojas en el Gran jurado"
"    "
"    de &eacute;ste en noviembre de 1909 y otro a discutir el dictamen sobre"
"    "
"    la nacionalizaci&oacute;n de los ferrocarriles.</p>"
"  <p>Sus obras est&aacute;n en la Revista Positiva, en decenas de folletos"
"    "
"    en p&aacute;ginas in&eacute;ditas, en revistas extranjeras y nacionales"
"    "
"    de sociedades cient&iacute;ficas. No tiene palmas acad&eacute;micas ni"
"    "
"    condecoraciones; es humilde escritor y ap&oacute;stol de la religi&oacute;n"
"    "
"    de la humanidad.</p>"
"  <p>El Ing. Agust&iacute;n Arag&oacute;n y Le&oacute;n falleci&oacute; en"
"    "
"    la Ciudad de M&eacute;xico, el 30 de marzo de 1954, en el antiguo Hospital"
"    "
"    Ingl&eacute;s. Sus restos fueron velados en su casa de la calle del Pino"
"    "
"    n&uacute;mero 215 en la colonia Santa Mar&iacute;a la Ribera. Fue sepultado"
"    "
"    por decreto presidencial del Lic. Adolfo Ruiz Cortines, con todos los honores"
"    "
"    correspondientes, en la rotonda de los Hombres Ilustres del Pante&oacute;n"
"    "
"  Civil de Dolores, en la Ciudad de M&eacute;xico, el 31 de marzo.</p></td>"
"  </tr>"
"<!--HISTORIA / Cronolog&iacute;a de Hechos Historicos--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"<!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos--> "
"  <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""5px"" align=""center"" class=""textabla"" >"
"  <tr>"
"    <td width=""55"" align=""center""><strong>A&Ntilde;O</strong></td>"
"    <td align=""center""><strong>ACONTECIMIENTOS</strong></td>"
"  </tr>"
"  <tr>"
""
"<td>"
""
"<center>1825</center>"
""
"</td>"
""
""
""
"<td>Se cre&oacute; el partido de Jonacatepec y el tenientazgo del mismo"
""
"nombre queda sujeto a la prefectura de Cuernavaca.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1855</center>"
""
"</td>"
""
""
""
"<td>Se reconoce el distrito de Jonacatepec</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1861</center>"
""
"</td>"
""
""
""
"<td>El Congreso del Estado de M&eacute;xico,"
""
"en el Plan de Jonacatepec, desconoce a Ju&aacute;rez y nombra a Porfirio"
""
"D&iacute;az, Presidente de la Rep&uacute;blica y a Feliciano Chavarr&iacute;a"
""
"gobernador del estado. Los nombramientos anteriores no llegaron a fructificar.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1910</center>"
""
"</td>"
""
""
""
"<td>Se forma el Club Liberal Leandro Valle.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1911</center>"
""
"</td>"
""
""
""
"<td>El general Leyva se entrevista con Zapata,"
""
"Tepepa y Az&uacute;nzulo.</td>"
""
"</tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr> "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
"<!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->  "
" 	 <table cellspacing=""10px"" width=""610px""><tr>"
"  	<td width=""380"" ><img src=""mapas/17m013.jpg"" alt=""Municipio Jonacatepec""/></td>"
"    <td class=""texto"" align=""left""><p>El municipio se ubica geogr&aacute;ficamente entre los paralelos 18&ordm;41' de latitud norte y los 98&ordm;48' de longitud oeste del meridiano"
"    "
"    de Greenwich, a una altura de 1,290 metros sobre el nivel del mar. </p>"
"      <p>Limita"
"        "
"        con los siguientes municipios, al norte con Temoac y Jantetelco; al sur"
"        "
"        con Axochiapan; al este con Jantetelco, al oeste con Ayala y Tepalcingo. </p>"
"    <p>Dentro de las regiones fisiogr&aacute;ficas del estado de Morelos, se"
"    "
"    considera Jonacatepec dentro de las provincias del Eje Neovolc&aacute;nico."
"    "
"    En el estado de Morelos se tienen &aacute;reas que corresponden a dos subprovincias"
"    "
"    del Eje Neovolc&aacute;nico: La de Lagos y Volcanes de An&aacute;huac y"
"    "
"    la del Sur de Puebla. </p>"
"    <p>Abarca todo el norte y este del estado y cubre los municipios de Huitzilac,"
"    "
"    Tlalnepantla, Totolapan, Tlayacapan, Atlatlahucan, Cuautla, Yecapixtla,"
"    "
"    Ocuituco, Tetela del Volc&aacute;n, Zacualpan, Temoac, Jantetelco, Jonacatepec,"
"    "
"    y Axochiapan y parte de los Cuernavaca, Tepoztl&aacute;n, Yautepec, Ayala"
"    "
"    y Tepalcingo. Carta Estatal de Regionalizaci&oacute;n Fisiogr&aacute;fica,"
"      "
"      INEGI. </p></td>"
"    </tr>"
"  	 <tr>"
" 	   <td colspan=""2"" class=""texto"">"
"   </td>"
"    </tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto"">Tiene una superficie de 90,27 km<sup>2</sup> que representa el 1.9% de la superficie del estado. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>Geol&oacute;gicamente este municipio ocupa formaciones que datan del"
"  "
"  Pleistoceno y Reciente (Q), Cenozoico Superior Volc&aacute;nico (Csv),"
"  "
"  Intrusivo del Cenozoico Inferior (Cii), y Cenozoico Inferior (Ci).</p>"
"  <p>En el municipio existen 9 cerros, considerados estos en la carta estatal"
"    "
"    de regionalizaci&oacute;n fisiogr&aacute;fica como sierra baja y tienen"
"    "
"    los siguientes nombres: </p>"
"  <ul>"
"    <li>El cerro Tenango con una altura de 1,500 m y en la parte oriente;<br />"
"      </li>"
"    <li>El cerro Del Cuachi, al lado occidente, con una altura de 790 m.<br />"
"      </li>"
"    <li>Los Cerritos (dos cerritos), al lado sur de la cabecera municipal,"
"      "
"      con una altura de 270 m.<br />"
"      </li>"
"    <li>El cerro Pedregoso con una altura de 200 m.<br />"
"      </li>"
"    <li>El cerro El Mirador con una altura de 200 m.<br />"
"      </li>"
"    <li>El cerro Jonacatito con una altura de 100 m.<br />"
"      </li>"
"    <li>El cerro Yolotzi , al lado occidente, a una altura de 270 m.<br />"
"      </li>"
"    <li>El cerro Colorado, al lado occidente, con una altura de 600 m.<br />"
"      </li>"
"    <li>El cerro de La Playa al lado occidente, con una altura de 450 m.</li>"
"  </ul>"
"  <p>Cabe mencionar que los cerros m&aacute;s importantes y representativos"
"    "
"    dentro del municipio son: el Del Cuachi, El Tenango, el cerro de La Playa"
"    "
"    y El Colorado. Los cerros restantes son cerritos de no m&aacute;s de 270"
"    "
"    m de altura.</p>"
"  <p>Estas zonas accidentadas abarcan el 14% del territorio del municipio"
"    "
"    es decir 13,691.3 km<sup>2</sup> y el 86% es planicie o valle que ocupa"
"    "
"  una superficie de 84,103.7 km<sup>2</sup>.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto"">El municipio pertenece a la regi&oacute;n hidrogr&aacute;fica del Balsas"
""
"y est&aacute; dentro de la cuenca del r&iacute;o Atoyac. Es atravesado"
""
"en su parte oriente por el r&iacute;o Amatzinac dando origen a la barranca"
""
"&quot;El Zacate&quot; y es cruzada en la parte media por una corriente que nace"
""
"cerca del pueblo de Amayuca y que va a formar el r&iacute;o Tepalcingo,"
""
"dicha corriente recibe el nombre de barranca Xochicuapan, as&iacute; tambi&eacute;n"
""
"entre los limites de Jonacatepec y Jantetelco nace la barranca Apilcuazco.</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto"">C&aacute;lido-sub-h&uacute;medo, con lluvias en verano (aw), con una"
""
"precipitaci&oacute;n pluvial media anual que oscila entre 800 y 980 mil&iacute;metros, una temperatura promedio anual de 24&deg;C.</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Principales Ecosistemas--> "
" <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><strong>Flora</strong></p>"
"  <p>La vegetaci&oacute;n existente es de selva baja subperennifolia espinosa"
"    "
"    y los elementos que dominan son principalmente: Guam&uacute;chil (Pithecellobium"
"    "
"    dulce), mezquite (Prosop&iacute;s julifora), amates (Ficus spp), cazahuate"
"    "
"    (Ipomoca intrapilosa), palo blanco (Acacia acatlensis), chupandilla (Cyrtocarpa"
"    "
"    procera), guaje (Leucaena glauca), copal (Bursera excelsa), cuajiotes"
"    "
"    (Bursera spp), hay especies secundarias como: Cucharo (Acacia cimbispina),"
"    "
"    huizache (A. farnesiana), tehuixtle (A. blimekii), nopales (Opuntia spp),"
"    "
"    pitayo (Limareo cerus stellatus) y card&oacute;n (L. weberi).</p>"
"  <p><strong>Fauna</strong></p>"
"  <p>Podemos encontrar: Zorrillo, coyote, cacomixtle, tlacuache, armadillo,"
"    "
"    tej&oacute;n, ardilla, iguana, conejo, hur&oacute;n, v&iacute;bora de cascabel,"
"    "
"    coralillo, tilcuate, mazacuate, &aacute;guila, gavil&aacute;n, aura, urraca,"
"    "
"    quebrantahuesos, chachalaca, paloma pinta, paloma zacatera, avispero, huitlacoche,"
"    "
"  carpintero, zenzontle, lechuza, murci&eacute;lago, liebre, etc.</p></td>"
"<!--MEDIO F&Iacute;SICO /Recursos naturales -->  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto"">Minas de cal (ubicadas en el cerro Del Cuachi) y minas de caol&iacute;n"
""
"(ubicadas en el cerro Colorado). Tiene suelos muy f&eacute;rtiles. En sus"
""
"recursos forestales para esta actividad tienen destinadas 2,055 hect&aacute;reas.</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>El 20% aproximado del suelo del municipio corresponde a la clasificaci&oacute;n"
"  "
"  vertisol, vertisol p&eacute;lico (vp); en su parte norte en lo que es los"
"  "
"  suelos correspondientes a Amacuitlapilco y Tlayca, de textura mediana,"
"  "
"  fase pedregosa con fragmentos mayores de 7.5 cm en la superficie o cerca"
"  "
"  de ella, que impiden el uso de la maquinaria agr&iacute;cola, son aptos"
"  "
"  para una gran variedad de cultivos, con control interno de agua, su profundidad"
"  "
"  media es de 25-50 cm., sus caracter&iacute;sticas principales son: Arcillosa"
"  "
"  pesada, color negro gris muy obscuro, estructura blocosa-angular, consistencia"
"  "
"  muy dura y drenaje interno lento.</p>"
"  <p>El otro 80% aproximado de los suelos que le corresponden al resto del"
"    "
"    municipio y sus comunidades de Jonacatepec y Tetelilla corresponden a la"
"    "
"    clasificaci&oacute;n rigosol; rigosol calc&aacute;rico (rc), rigosol districo"
"    "
"    (rd), rigosol e&uacute;trico (re), de textura mediana y fina, profundidad"
"    "
"    media de 25-50 cm., son aptos para una gran variedad de cultivos y pastos,"
"    "
"    de color gris muy oscuro, estructura blocosa-angular y drenaje interno"
"    "
"    lento. Carta de Suelos S.P.P., INEGI.</p>"
"  <p><strong>Uso del suelo</strong></p>"
"  <p>    El municipio cuenta con un total de 9,245 has. repartidas entre las"
"    "
"    localidades de Jonacatepec, Amacuitlapilco, Tetelilla y Tlayca.</p>"
"  <p><strong>Uso agr&iacute;cola</strong></p>"
"  <p>    Existen 4,714 has. para cultivos de temporal que son: Sorgo, ma&iacute;z,"
"    "
"    sand&iacute;a, pepino, calabaza, frijol, ceboll&iacute;n, tomate, amaranto"
"    "
"  y jamaica.</p>"
"  <p>Existen 745 ha. de riego para cultivar cebolla, ma&iacute;z, frijol"
"    "
"    ejotero, ma&iacute;z elotero, jitomate, tomate de c&aacute;scara, pepino,"
"    "
"    calabacita, frijol, cacahuate, alfalfa y t&eacute; de lim&oacute;n; albahaca,"
"    "
"    entre otros.</p>"
"  <p>Cuadro Superficie de riego y temporal por localidad/productores beneficiados.<br />"
"    &nbsp; </p>"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""ftecnica"">"
"    <tr>"
"    <td><center>"
"    <b>Localidad</b>"
"    </center></td>"
"    <td><center>"
"    <b>Temporal</b>"
"    </center></td>"
"    <td><center>"
"    <b>Riego</b>"
"    </center></td>"
"    <td><center>"
"    <b>Productores /Temp.</b>"
"    </center></td>"
"    <td><center>"
"    <b>Productores</b> <br />"
"    <b>/Rieg.</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Jonacatepec</td>"
"    <td><center>"
"    1,528"
"    </center></td>"
"    <td><center>"
"    395&nbsp;"
"    </center></td>"
"    <td><center>"
"    360"
"    </center></td>"
"    <td><center>"
"    247"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Tetelilla</td>"
"    <td><center>"
"    1,500"
"    </center></td>"
"    <td><center>"
"    202&nbsp;"
"    </center></td>"
"    <td><center>"
"    186"
"    </center></td>"
"    <td><center>"
"    60"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Amacuitlapilco</td>"
"    <td><center>"
"    1,286"
"    </center></td>"
"    <td><center>"
"    &nbsp;--"
"    </center></td>"
"    <td><center>"
"    471"
"    </center></td>"
"    <td><center>"
"    --&nbsp;"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Tlayca</td>"
"    <td><center>"
"    400"
"    </center></td>"
"    <td><center>"
"    148&nbsp;"
"    </center></td>"
"    <td><center>"
"    79"
"    </center></td>"
"    <td><center>"
"    68"
"    </center></td>"
"    </tr>"
"  </table>"
"  <div class=""ftecnica"" align=""center"">FUENTE: Promotor&iacute;a de SAGAR, 1997. Informaci&oacute;n"
""
"directa.</div>"
"  <p>Esto significa que el 59.04% del territorio es de uso agr&iacute;cola"
"    "
"    (agricultura de temporal y de riego). El 50% es de temporal, el 8% es de"
"    "
"    riego, el 35% es de uso comunal, el 3% lo ocupan viviendas, el 0.48% lo"
"    "
"    ocupan comercios y el 1.6% para espacios p&uacute;blicos.</p>"
"  <p>Uso forestal (selva baja caducifolia), para este uso se tienen destinadas"
"    "
"    2,055 hect&aacute;reas.</p>"
"  <p>Agostadero, se tiene una superficie de 1,215.6 hect&aacute;reas de agostadero"
"    "
"    y 56.8 hect&aacute;reas sin vegetaci&oacute;n. INEGI 1998.</p>"
"  <p>Uso ganadero, la producci&oacute;n pecuaria tiene poca trascendencia,"
"    "
"    incluso la Comisi&oacute;n T&eacute;cnico Consultiva para la determinaci&oacute;n"
"    "
"    de los Coeficientes T&eacute;cnicos de Agostadero (COTECOCA) defini&oacute;"
"    "
"    el sitio de Jonacatepec, con capacidad excelente para el uso agr&iacute;cola,"
"    "
"    lo cual no implica dejar excluida la ganader&iacute;a, ya que dadas las"
"    "
"    condiciones de la regi&oacute;n, la inducci&oacute;n de pasto y la pr&aacute;ctica"
"    "
"    adecuada de la rotaci&oacute;n de potreros, as&iacute; como la utilizaci&oacute;n"
"    "
"    de esquilmos agr&iacute;colas y preparaci&oacute;n de alimentos balanceados"
"    "
"    entre otras pr&aacute;cticas propiciar&aacute; un desarrollo del hato ganadero"
"    "
"  muy bueno.</p></td>"
"  </tr>  "
"<!--Perfil Sociodemogr&aacute;fico -->  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>Perfil Sociodemogr<U+00C1>fico</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"  <p>  Pueblo de Chalcatzingo. Iglesia patronal de San Mateo, junto a la capilla"
""
"del Padre Jes&uacute;s, del siglo XVI.</p>"
"  <p>Zona arqueol&oacute;gica de Chalcatzingo. Varias construcciones y relieves"
"  "
"  arqueol&oacute;gicos. Las m&aacute;s antiguas datan de m&aacute;s de 600"
"  "
"  a&ntilde;os a.C.</p>"
"  <p>Jonacatepec. Convento Agustino del siglo XVI. Casa del h&eacute;roe"
"  "
"  de la Reforma Leandro Valle y lugar importante de la lucha revolucionaria"
"  "
"  de los zapatistas.</p>"
"  <p>Hacienda de Santa Clara. Casco de la hacienda azucarera de Santa Clara"
"  "
"  de Montefalco, que domin&oacute; la regi&oacute;n desde la colonia hasta"
"  "
"  la revoluci&oacute;n zapatista de 1910. No est&aacute; abierta al p&uacute;blico.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">Existe un museo en la zona arqueol&oacute;gica de &quot;Las Pilas&quot;, que actualmente"
""
"no est&aacute; en servicio.</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>Las fiestas populares son: el 5 de mayo, fiesta c&iacute;vica con carros"
"  "
"  aleg&oacute;ricos, corrida de toros y teatro; 1 y 2 de noviembre, conmemoraci&oacute;n"
"  "
"  de Todos los Santos y fieles difuntos;  12 de diciembre, fiesta en honor"
"  "
"  a la virgen de Guadalupe con feria y danza de vaqueritos; Feria de la Cebolla"
"  "
"  en el mes de diciembre.</p>"
"  <p>Trajes t&iacute;picos. El Tecu&aacute;n, presenta en apariencia un personaje"
"    "
"    con ropas viejas, m&aacute;scara burlona y sombrero, portando un animal"
"    "
"  disecado.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Traje T&iacute;pic--><!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto""><p>No existen temas o composiciones musicales propios del municipio, m&aacute;s"
"  "
"  sin embargo existe un corrido el cual lleva su nombre, &quot;Corrido de Jonacatepec&quot;.</p>"
"  <center>"
"    <p><b>Corrido de Jonacatepec</b></p>"
"    <p><b>Autor: Zeferino Torres Montiel.</b></p>"
"    <p>Pueblo de Xonacat&eacute;ptl, <br />"
"    el Cerro de las Cebollas, <br />"
"    te festejamos tu feria<br />"
"    aqu&iacute; viene mucha gente; <br />"
"    por ser tierra de valientes <br />"
"    quieren conocer tu historia.</p>"
"    <p>Tienes las m&aacute;s lindas tierras <br />"
"    que existen en el estado <br />"
"    en donde plantan cebolla; <br />"
"    en los campos de Agua Hedionda <br />"
"    muchos las han cultivado <br />"
"    y se han llenado de gloria.</p>"
"    <p>La Feria de las Cebollas <br />"
"    aqu&iacute; se est&aacute; celebrando, <br />"
"    con toditita su gente; <br />"
"    Aqu&iacute; no existen edades, <br />"
"    tampoco rangos sociales, <br />"
"    aqu&iacute; todos se divierten.</p>"
"    <p>En ella exponen las frutas <br />"
"    que en tus tierras se producen, <br />"
"    tus artes y muchas cosas; <br />"
"    luces tus lindas mujeres <br />"
"    que tienen sus labios rojos, <br />"
"    como p&eacute;talos de rosas.</p>"
"    <p>Por eso a todos les pido <br />"
"    Jonacatenses queridos, <br />"
"    nunca olviden que en diciembre, <br />"
"    la Feria es de las Cebollas <br />"
"    Nos da diversi&oacute;n y gloria <br />"
"    deben cultivarla siempre.</p>"
"    <p>La Feria de la Cebolla <br />"
"    aqu&iacute; se est&aacute; celebrando <br />"
"    con toditita su gente<br />"
"    Aqu&iacute; no existen edades, <br />"
"    tampoco rangos sociales; <br />"
"    aqu&iacute; todos se divierten.</p>"
"  </center></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto"">No hay.</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto"">En cuanto a los alimentos de la regi&oacute;n consumidos por los habitantes"
""
"del municipio son: Mole verde de pepita (pipi&aacute;n) con tamales de"
""
"ceniza, mole rojo de guajolote, cecina con queso, crema y salsa verde con"
""
"guaje, barbacoa de cabrito y g&uuml;ilotas (palomas silvestres) guisado"
""
"en pipi&aacute;n o en salsa verde. En Jonacatepec es en donde adem&aacute;s"
""
"existe una gran variedad de recetas de cocina a base de cebollas (21 recetas).</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto""><p>Balneario de &quot;Las pilas&quot; con alberca, chapoteadero, &aacute;reas verdes"
"  "
"  y ruinas arqueol&oacute;gicas, ideal para acampar y convivir con la familia.</p>"
"  <p>Zona arqueol&oacute;gica de Chalcatzingo, ruinas arqueol&oacute;gicas"
"    "
"    a 4 km de distancia.</p>"
"  <p>Centro recreativo &quot;Tlanextli&quot; en Jonacatepec.</p></td>"
"  </tr> "
"<!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"<!--GOBIERNO / Principales Localidades -->  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>Las localidades del municipio son:</p>"
"  <p>Jonacatepec (Cabecera municipal).</p>"
"  <p>Amacuitlapilco a 1.5 km de distancia de la cabecera municipal, con una"
"    "
"    poblaci&oacute;n de 1,873 habitantes, considerado como pueblo ind&iacute;gena"
"    "
"    de descendencia Tlahuica. </p>"
"  <p>Tetelilla a 8 km, de la cabecera municipal, con una poblaci&oacute;n"
"    "
"    de 3,041 habitantes.</p>"
"  <p>Tlayca a 4 Km. de distancia de la cabecera municipal, con una poblaci&oacute;n"
"    "
"  de 506 habitantes.</p>"
"  <p>INEGI, XI Censo general y Vivienda, 1995.</p></td>"
"  </tr>"
"<!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p><strong>Ayuntamiento 2016-2018</strong></p>"
"  <ul>"
"    <li>    Presidente Municipal<br />"
"    </li>"
"    <li>S&iacute;ndico Procurador<br />"
"    </li>"
"    <li>Un Regidor de mayor&iacute;a relativa (Hacienda Programaci&oacute;n"
"    "
"    y Presupuesto)<br />"
"    </li>"
"    <li>2 regidores de representaci&oacute;n proporcional (Obras P&uacute;blicas"
"    "
"    y Regidor de Ecolog&iacute;a y Asuntos Agropecuarios)</li>"
"  </ul></td>"
"  </tr>"
"<!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""> "
"  </td>"
"  </tr>"
"<!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
" <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto""><p>Denominaci&oacute;n: Ayudante municipal<br />"
"  Nombramiento: Por elecci&oacute;n popular<br />"
"  N&uacute;mero: Uno por localidad</p>"
"  <p>Funciones</p>"
"  <ul>"
"    <li> Ejecutar las resoluciones del Ayuntamiento o del Presidente Municipal del"
"    "
"    que dependan, en su circunscripci&oacute;n territorial; Informar de inmediato"
"    "
"    al Presidente Municipal de las Irregularidades y faltas suscitadas en su"
"    "
"    jurisdicci&oacute;n que alteren el orden, la tranquilidad y la seguridad"
"    "
"    de los vecinos.</li>"
"    <li> Intervenir en forma conciliatoria en los problemas que surjan entre los"
"    "
"    vecinos.</li>"
"    <li> Vigilar el adecuado funcionamiento de los servicios p&uacute;blicos de"
"    "
"    su circunscripci&oacute;n, informando oportunamente a las autoridades municipales"
"    "
"    que los tengan a su cargo, de las irregularidades, deterioro, destrucci&oacute;n"
"    "
"    o falta de los mismo.</li>"
"    <li> Gestionar ante la autoridad competente, las obras o p&uacute;blicos necesarios"
"    "
"    para satisfacer las necesidades de su comunidad.</li>"
"    <li> Auxiliar a las autoridades en el desempe&ntilde;o de sus atribuciones.</li>"
"    <li> Dar aviso de inmediato a la autoridad municipal respectiva de las obras"
"    "
"    o edificaciones que se inicien o est&eacute;n llevando acabo dentro de"
"    "
"    su jurisdicci&oacute;n.</li>"
"    <li> Mantener y conservar los bienes de propiedad municipal, y las dem&aacute;s"
"    "
"    atribuciones que esta Ley y los reglamentos aplicables establezcan.</li>"
"   </ul></td>"
"  </tr>"
"<!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><p>Jonacatepec pertenece al distrito local n&uacute;mero 18&deg; que contempla"
"  "
"  a los municipios de Axochiapan, Tepalcingo, Jantetelco, y el mismo Jonacatepec."
"  "
"  Pertenece al 3<sup>er</sup> distrito federal electoral.</p>"
"  <p><strong>Regionalizaci&oacute;n Electoral</strong></p>"
"  <p>Para cuestiones de electorales Jonacatepec pertenece al estado 17, municipio"
"    "
"    013, localidad 001, secci&oacute;n 0542.</p>"
"  <p>Para fines de ordenamiento y planeaci&oacute;n del desarrollo urbano"
"    "
"    y econ&oacute;mico de la entidad, se han dividido en 7 regiones con municipios"
"    "
"    colindantes y similares caracter&iacute;sticas de desarrollo.</p>"
"  <p>Jonacatepec pertenece a la regi&oacute;n Sureste del estado de Morelos"
"    "
"    conjuntamente con Jantetelco, Jonacatepec y Tepalcingo. (Secretar&iacute;a"
"    "
"    de Desarrollo Econ&oacute;mico).</p>"
"  <p>Para el estudio de Desarrollo Agropecuario el estado se divide en cinco"
"    "
"    regiones econ&oacute;micas y Jonacatepec pertenece a la regi&oacute;n Oriente-Sur conjuntamente con Jantetelco, Cd. Ayala, Tepalcingo, Axochiapan y Cuautla.</p></td>"
"  </tr>"
"<!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><p>Los reglamentos, que se aplican a la letra est&aacute;n regidos en base"
"  "
"  a la Constituci&oacute;n Pol&iacute;tica del Estado libre y Soberano de"
"  "
"  Morelos y a la Ley Org&aacute;nica Municipal vigentes en el estado.</p>"
"  <ul>"
"    <li>Reglamento del Bando de Polic&iacute;a y Buen Gobierno<br />"
"    </li>"
"    <li>Reglamento a Molinos<br />"
"    </li>"
"    <li>Reglamento de Mercados<br />"
"    </li>"
"    <li>Reglamento de Panteones<br />"
"    </li>"
"    <li>Reglamento de Rastros</li>"
"  </ul></td>"
"  </tr>"
"<!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales --> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto"">"
"<!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales --> "
" <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""5px"" align=""center"">"
"  <tr valign=""CENTER"" align=""center"">"
"    <td width=""225"" align=""center"" valign=""CENTER""><center>"
"    <strong>Presidente Municipal</strong>"
"    </center></td>"
"    <td width=""91"" align=""center""><center>"
"    <strong>Per&iacute;odo de<br /> Gobierno</strong>"
"    </center></td>"
"    <td width=""91"" align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr> "
"    <td>Pedro Mu&ntilde;oz</td>"
"    <td align=""center""> <center>"
"      1958-1961</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Luis S&aacute;nchez Tajonar</td>"
"    <td align=""center""> <center>"
"      1961-1964</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Gilberto Barranco A.</td>"
"    <td align=""center""> <center>"
"      1964-1967</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Antonio Vergara Mu&ntilde;oz</td>"
"    <td align=""center""> <center>"
"      1967-1970</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Pedro S&aacute;nchez Peralta</td>"
"    <td align=""center""> <center>"
"      1970-1973</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Jorge Rodr&iacute;guez y Rodr&iacute;guez</td>"
"    <td align=""center""> <center>"
"      1973-1976</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Sergio Lora Munive</td>"
"    <td align=""center""> <center>"
"      1976-1979</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Jos&eacute; L. Camp&iacute;s Vara</td>"
"    <td align=""center""> <center>"
"      1979-1982</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Hern&aacute;n Cas&iacute;que Pacheco</td>"
"    <td align=""center""> <center>"
"      1982-1985</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Evaristo Arcos Guerrero</td>"
"    <td align=""center""> <center>"
"      1985-1988</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Daniel Hern&aacute;ndez Toledano</td>"
"    <td align=""center""> <center>"
"      1988-1991</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Jos&eacute; Luis Enr&iacute;quez Ortega</td>"
"    <td align=""center""> <center>"
"      1991-1994</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>H&eacute;ctor Guti&eacute;rrez Ruiz</td>"
"    <td align=""center""> <center>"
"      1994-1997</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Aar&oacute;n Cupertino Guerrero Urz&uacute;a</td>"
"    <td align=""center""> <center>"
"      1997-2000</center></td>"
"    <td align=""center"">PRD</td>"
"    </tr>"
"    <tr>"
"    <td>Enrique Severiano Rivera Rivas</td>"
"    <td align=""center"">2000-2003</td>"
"    <td align=""center"">PRI</td>"
"    </tr>"
"    <tr> "
"    <td>Israel Andrade Zavala</td>"
"    <td align=""center""> <center>"
"      2003-2006 "
"    </center></td>"
"    <td align=""center"">PRI</td>"
"    </tr>"
"    <tr>"
"    <td>Eduardo Jos&eacute; Sanchez Michaca</td>"
"    <td align=""center"">2006-2009</td>"
"    <td align=""center"">PSD</td>"
"    </tr>"
"    <tr>"
"    <td>Ismael Ariza Rosas </td>"
"    <td align=""center"">2009-2012</td>"
"    <td align=""center"">PRI</td>"
"    </tr>"
"    <tr>"
"      <td>Marcos Arag<U+00F3>n Reyes</td>"
"      <td align=""center"">2013-2015</td>"
"      <td align=""center"">PT</td>"
"    </tr>"
"    <tr>"
"      <td>Israel Andrade Savala</td>"
"      <td align=""center"">2016-2018</td>"
"      <td align=""center"">MC</td>"
"    </tr>"
"  </table>  </td>"
"  </tr>"
"  "
"<!--BIBLIOGRAF&Iacute;A -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2"">"
"  <ul>"
"  	<li>Arag&oacute;n C. Horacio <b>Homenaje al Ing. Agust&iacute;n Arag&oacute;n"
""
"y Le&oacute;n</b>.<br />"
"Biograf&iacute;a de Leandro Valle<br />"
"</li>"
"  	<li>Cabrera R., Gustavo, <b>Compendio Geogr&aacute;fico del Estado de Morelos</b>.<br />"
"  	  </li>"
"  	<li>Consejo Nacional de Poblaci&oacute;n y Vivienda, <b>La Poblaci&oacute;n"
"  	  "
"  	  de los Municipios de M&eacute;xico 1950 - 1990</b>. Ed. UNO Servicios Gr&aacute;ficos,"
"  	  "
"  	  M&eacute;xico, Nov., 1994.<br />"
"  	  </li>"
"  	<li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <b>Carta Estatal Regionalizaci&oacute;n Fisiogr&aacute;fica</b>.<br />"
"  	  </li>"
"  	<li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <b>Carta Estatal de Suelos S.P.P.</b><br />"
"  	  </li>"
"  	<li>Instituto Nacional de Antropolog&iacute;a e Historia, <b>Monumentos"
"  	  "
"  	  Hist&oacute;ricos</b>.<br />"
"  	  </li>"
"  	<li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <b>Censo General de Poblaci&oacute;n y Vivienda 1970</b>.<br />"
"  	  </li>"
"  	<li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <b>Censo General de Poblaci&oacute;n y Vivienda 1980</b>.<br />"
"  	  </li>"
"  	<li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <b>Anuario Estad&iacute;stico del Estado de Morelos</b>, Aguascalientes,"
"  	  "
"  	  M&eacute;xico 1986.<br />"
"  	  </li>"
"  	<li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <b>Morelos, indicadores b&aacute;sicos censales, VII Censo Agropecuarios</b>,"
"  	  "
"  	  Aguascalientes, M&eacute;xico 1986.<br />"
"  	  </li>"
"  	<li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <b>Censo General de Poblaci&oacute;n y Vivienda 1990</b>. M&eacute;xico"
"  	  "
"  	  1993.<br />"
"  	  </li>"
"  	<li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <b>Conteo de Poblaci&oacute;n y Vivienda 1995</b>. M&eacute;xico 1996.<br />"
"  	  </li>"
"  	<li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica,"
"  	  "
"  	  Gobierno del Estado de Morelos, <b>Anuario Estad&iacute;stico del Estado"
"  	  "
"  	  de Morelos a&ntilde;o 2000</b>, Cuernavaca, Mor., 2000.<br />"
"  	  </li>"
"  	<li>Ley Org&aacute;nica Municipal, 1997.</li>"
"  	<li>Morelos Demogr&aacute;fico 1998.<br />"
"  	  </li>"
"  	<li>Publicaci&oacute;n Mensual <b>Los Contactos del Ombligo de la Luna</b>;"
"  	  "
"  	  noviembre y diciembre.<br />"
"  	  Campus Cultus Editorial S.A. DE C.V.<br />"
" 	  </li>"
"  	<li>Revista &quot;El Metiche&quot; No. 28 01-01-97 Distribuida en Cuautla por FLO_VAC.<br />"
" 	  </li>"
"  	<li>Secretar&iacute;a de Agricultura y Recursos Hidr&aacute;ulicos. Subsecretar&iacute;a"
"  	  "
"  	  de Ganader&iacute;a, M&eacute;xico 1979.<br />"
" 	  </li>"
"  	<li>Secretar&iacute;a de Educaci&oacute;n P&uacute;blica, <b>Morelos Historia"
"  	  "
"  	  y Geograf&iacute;a.</b><br />"
" 	  </li>"
"  	<li>Secretar&iacute;a de Gobernaci&oacute;n, Centro Nacional de Estudios"
"  	  "
"  	  Municipales, Gobierno del Estado de Morelos, &quot;Los Municipios de Morelos&quot;,"
"  	  "
"  	  en <b>Enciclopedia de los Municipios de M&eacute;xico</b>. Cuernavaca,"
"  	  "
"  	  Mor. 1988.<br />"
" 	  </li>"
"  	<li>Secretar&iacute;a de Gobernaci&oacute;n, Centro Nacional de Desarrollo"
"  	  "
"  	  Municipal, <b>Sistema Nacional de Informaci&oacute;n Municipal</b>, mayo"
"  	  "
"  	  de 2001, M&eacute;xico, D.F.</li>"
"  	<li>Villalobos L. Jos&eacute; A. <b>Premio de Estudios Municipales</b>,"
"  	  "
"  	  Centro de Estudios Municipales, Secretar&iacute;a de Gobierno 1986.</li>"
"   </ul>   "
"   </td>"
"  </tr>"
"  "
"<!--CR&Eacute;DITOS -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos"">H. Ayuntamiento de Jonacatepec.</td>"
"  </tr></table>"
"  "
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Morelos.</b></td>"
"  </tr>"
"</table>"
"<!-- Morelos Find and Replace con el nombre del Estado -->"
"<!-- WWW Find and Replace con el nombre del municipio-->"
"<!-- 17 Find and Replace con el codigo del Estado -->"
"<!-- 013 Find and Replace con el codigo del municipio -->"
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map>"
"</body>"
"</html>"
""
""
""
