"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Morelos - Ocuituco</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onload=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td><a name=""00"" id=""00""></a><img src=""17titulob.png"" border=""0"" usemap=""#Enciclopedia"" /></td>"
"  </tr>"
"  <tr>"
"  <td class=""municipio"">Ocuituco</td>"
"  </tr>"
"</table>"
""
"<!-- inicio de tabla -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <!--Nomenclatura -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""01"" id=""01""></a>NOMENCLATURA</td>"
"  </tr>"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
"  <td class=""subtitulos"">Toponimia</td>"
"  </tr>"
"  <!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
"  <td class=""texto"">Ocuituco.</td>"
"  <!--Nomenclatura / Toponimia-->"
"  <td class=""texto""><p>Ocuituco, se escrib&iacute;a Okuiltoco, cuyas ra&iacute;ces etimol&oacute;gicas"
"    "
"    provienen de Okuilto: ""gorgojo&quot;<U+0080><U+009D> que se come el trigo y el ma&iacute;z"
"    "
"    y con la terminaci&oacute;n ko, adverbio de ""<U+0080><U+009C>lugar"", se traduce como: ""En"
"    "
"    donde hay gorgojos&quot;<U+0080><U+009D>.</p>"
"    <p> Otros autores le asignan a este top&oacute;nimo significado"
"      "
"      distinto, pero de todos modos el jerogl&iacute;fico, nos da el fon&eacute;tico,"
"      "
"    okuil-lin: &quot;<U+0080><U+009C>gusano&quot; y Okuilto: &quot;<U+0080><U+009C>gorgojo"".</p></td>"
"  </tr>"
"  <!-- Escudo -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center""><img src=""escudos/17esc016.jpg"" alt=""Ocuituco escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto"">La descripci&oacute;n del escudo her&aacute;ldico del municipio es como"
"  "
"  sigue: un &aacute;rbol de ocote con tres ramas y a media altura del tallo,"
"  "
"  una cueva que simboliza el refugio o morada de los conejos; por lo que"
"  "
"  el significado es: Donde los Conejos Viven en los Ocotes.</td>"
"  </tr>"
"  "
"  <!--HISTORIA-->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02"" id=""02""></a>HISTORIA</td>"
"  </tr>"
"  <!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p><strong>Antecedentes Prehisp&aacute;nicos</strong></p>"
"  <p>En la &eacute;poca prehisp&aacute;nica, el pueblo de Ocuituco fue de"
"    "
"    los ocupados por los Olmecas-Xicalancas y al realizarse la conquista,"
"    "
"    Hern&aacute;n Cort&eacute;s recibi&oacute; la sumisi&oacute;n de Cacique"
"    "
"    de Ocuituco.</p>"
"  <p>En Ocuituco fue creado el primer convento de los agustinos en la Nueva"
"    "
"    Espa&ntilde;a. El primer curato y convento que se fund&oacute; para la"
"    "
"    convenci&oacute;n de los ind&iacute;genas, misionando de paso en el de"
"    "
"    mistic y Totolapan que despu&eacute;s fueron casas de la orden.</p>"
"  <p>En Ocuituco hicieron un noviciado otros novelables e ilustres religiosos,"
"    "
"    muy pronto quedaron catequizados, bautizados y casados los nativos del"
"    "
"    lugar, desapareciendo por entero la idolatr&iacute;a y superstici&oacute;n"
"    "
"    de la comarca, floreciendo la cristiandad que tanto lo ha distinguido.    </p>"
"  <p>Por &eacute;sta raz&oacute;n podemos llamar a Ocuituco, como de los agustinos"
"    "
"    por ser la misi&oacute;n m&aacute;s antigua de la orden de los agustinos"
"    "
"    de Am&eacute;rica (1533), notablemente por la bella fuente de 8 lados,"
"    "
"    armado del centro del claustro y en donde se derraman aguas del nevado"
"    "
"    vecino Popocatepetl, las que llegan por oculta ca&ntilde;er&iacute;a hasta"
"    "
"    la boca de los seis leones sedentes que miran hacia el taz&oacute;n central"
"    "
"    cuyo soporte cil&iacute;ndrico remata en un haz de delfines, tambi&eacute;n"
"    "
"    aguadores; existen a&uacute;n restos de pinturas al fresco asentando y"
"    "
"    frisos en el claustro bajo y cruz del siglo XVI.</p>"
"  <p>El nombre de Ocuituco se hizo c&eacute;lebre en lugares tan lejanos"
"    "
"    como las islas filipinas, donde los agustinos fundaron conventos en nombre"
"    "
"    de su casa general de Ocuituco.</p>"
"  <p><strong>Antecedentes Coloniales</strong></p>"
"  <p>El Ex-convento Dominico en Jumiltepec, Ex-convento Agustino en Ocuituco"
"    "
"    cuya edificaci&oacute;n se inici&oacute; el 8 de junio de 1534 d&iacute;a"
"    "
"    de Corpus Christi, templo dedicado al ap&oacute;stol Santiago, Santo protector"
"    "
"    de Espa&ntilde;a. Este monasterio se compone de las partes fundamentales"
"    "
"    en este g&eacute;nero de conjuntos como son: atrio, templo, convento y"
"    "
"    huerta, adem&aacute;s es considerado el m&aacute;s antiguo en toda Am&eacute;rica"
"    "
"    Latina. </p>"
"  <p>En la actualidad no existe en ellos la unidad de concepto arquitect&oacute;nico"
"    "
"    debido a las transformaciones que ha sufrido desde los primeros a&ntilde;os"
"    "
"    hasta la actualidad. </p>"
"  <p>Con respecto a la arquitectura civil se conservan dos fuentes de piedra"
"    "
"    labradas caracter&iacute;stica del siglo XVI, una de ellas situada en el"
"    "
"    centro del claustro; la otra mutilada, prove&iacute;a de agua al centro"
"    "
"    de la poblaci&oacute;n por lo que se localiza en la plaza principal. </p>"
"  <p>La fuente de la plaza consta de vaso y del v&aacute;stago central, rematando"
"    "
"    &eacute;ste &uacute;ltimo en un racimo de delfines que expulsaban el agua"
"    "
"    por las fauces sobre un recipiente de planta circular provisto de varios"
"    "
"    orificios que, a su vez, vert&iacute;an el l&iacute;quido sobre otro vaso"
"    "
"    m&aacute;s el cual se ornamenta con relieves que representan querubines"
"    "
"    renacentistas, es muy posible que de &eacute;sta fuente sean las llamadas"
"    "
"    ""sirenas"" que est&aacute;n ubicadas en las escalinatas de acceso al atrio"
"    "
"    y en el patio del claustro.</p>"
"  <p>Las capillas de nuestra Se&ntilde;ora de la Asunci&oacute;n y de San"
"    "
"    Nicol&aacute;s, la parroquia de San Andr&eacute;s, fundada tambi&eacute;n"
"    "
"    por los agustinos. Las iglesias de San Marcos Evangelista, San Miguel Arc&aacute;ngel,"
"    "
"    San Andr&eacute;s, la Natividad de Nuestra Se&ntilde;ora y la de San Francisco"
"    "
"    de As&iacute;s y el santuario de Nuestra Se&ntilde;ora de la Candelaria.</p>"
"  <p>La comunidad de Jumiltepec se caracteriza por sus calles empedradas"
"    "
"    y su sacro monte, donde se encuentra la Iglesia de la Virgen de los Milagros,"
"    "
"    construida por los dominicos en el siglo XVI.</p></td>"
"  </tr>"
"  <!--HISTORIA / Personajes Ilustres-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p>El municipio de Ocuituco y en especial el pueblo de Jumiltepec est&aacute;"
"    "
"    orgulloso porque en &eacute;l naci&oacute; el General Agust&iacute;n Cazares;"
"    "
"    quien fue nombrado general, por Emiliano Zapata Salazar, personaje central"
"    "
"    de la revoluci&oacute;n agraria del sur en el a&ntilde;o de 1909. Por su"
"    "
"    participaci&oacute;n activa en los inicios de la revoluci&oacute;n de 1910"
"    "
"    y en ella misma, encabezando movimientos armados en el Rancho Taica, el"
"    "
"    Rancho Los Limones, Cuautlixco, Yautepec y obviamente en todo el municipio de Ocuituco.</p></td>"
"  </tr>"
"  <!--HISTORIA / Cronolog&iacute;a de Hechos Historicos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Hist&oacute;ricos</td>"
"  <td class=""texto""><!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos-->"
"  "
"  <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""5px"" align=""center"" class=""textabla"" >"
"    <tr>"
"    <td width=""55"" align=""center""><strong>A&Ntilde;O</strong></td>"
"    <td align=""center""><strong>ACONTECIMIENTOS</strong></td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1548"
"    </center></td>"
"    <td>Durante la &eacute;poca colonial Ocuituco fue de los pocos"
"    "
"    pueblos sustra&iacute;dos del marquesado del valle de Oaxaca y fue dado"
"    "
"    en encomienda a fray Juan de Zum&aacute;rraga, para sufragar los gastos"
"    "
"    del viaje de los monjes que ven&iacute;an a la nueva Espa&ntilde;a, posteriormente"
"    "
"    le fue cambiada la encomienda por la de Jumiltepec.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1812"
"    </center></td>"
"    <td>Jos&eacute; Ma. Morelos y Pav&oacute;n despu&eacute;s"
"    "
"    del rompimiento del sitio de Cuautla, rehace sus fuerzas en Ocuituco.</td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03"" id=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  <td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""><!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->"
"  "
"  <table cellspacing=""10px"" width=""610px"">"
"    <tr>"
"    <td width=""380"" ><img src=""mapas/17m016.jpg"" alt=""Municipio Ocuituco""/></td>"
"    <td class=""texto"" align=""left""><p>Se localiza en la regi&oacute;n Oriente-Norte del Estado de Morelos."
"      "
"      La cabecera municipal se encuentra a una distancia de 66 km. al este de"
"      "
"      la ciudad de Cuernavaca, capital del Estado de Morelos. </p>"
"      <p> El municipio"
"        "
"        se ubica geogr&aacute;ficamente entre los paralelos 18&ordm;52'03&quot;<U+0080><U+009D>"
"        "
"        de latitud norte y los 98&ordm;46' de longitud oeste respecto del"
"        "
"        meridiano de Greenwich.</p>"
"<p>Colindancias: Limita al norte con el Estado de M&eacute;xico; al sur"
"  "
"  y sureste con el Municipio de Zacualpan de Amilpas; al Este con Tetela"
"  "
"  del Volc&aacute;n;  al Oeste y sur con Yecapixtla.</p></td>"
"    </tr>"
"    <tr>"
"    <td colspan=""2"" class=""texto""></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto"">Tiene una superficie de 86.91 km<sup>2</sup>, cifra que"
"  "
"  representa en 1.4% del total del estado. Seg&uacute;n datos obtenidos"
"  "
"  de la Direcci&oacute;n General de Catastro de 1994 el municipio ten&iacute;a"
"  "
"  una superficie de 98.77 km<sup>2</sup>.</td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>El municipio pertenece a la sierra Neovolc&aacute;nica, debido a que"
"    "
"    se encuentra el volc&aacute;n &quot;<U+0080><U+009C>Popocateptl&quot;<U+0080><U+009D>, haciendo continuaci&oacute;n"
"    "
"    con el volc&aacute;n ""Iztacc&iacute;huatl"".</p>"
"  <p>Su orograf&iacute;a la comprenden las elevaciones de Achichipico, Metepec,"
"    "
"    Jumiltepec, el Mirador y el Acual&oacute;n. Las zonas accidentadas abarcan"
"    "
"    aproximadamente el 30.3% de la superficie total. Las zonas semiplanas se"
"    "
"    localizan en el sur del municipio y las zonas planas al este, sur y oeste"
"    "
"    de la entidad. Ocuituco tiene una altura de 1,920 mts. sobre el nivel del"
"    "
"    mar.</p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>Por encontrarse este municipio en la vertiente meridional del Popocatepetl,"
"    "
"    los escurrimientos que provienen de &eacute;ste van formando el r&iacute;o"
"    "
"    Amatzinac, que tiene un curso de 35 kil&oacute;metros aproximadamente,"
"    "
"    m<U+00E1>s al sur se llama r&iacute;o Tenango.</p>"
"  <p>Existen una serie de arroyos que nacen de los deshielos del Popocatepetl y que agrup&aacute;ndose forman corrientes importantes como el r&iacute;o"
"    "
"    Amatzinac.</p>"
"  <p>Se cuenta con un manantial denominado ""La Toma&quot;<U+0080><U+009D>, ubicado en la col."
"    "
"    5 de Mayo el cual abastece a un peque&ntilde;o porcentaje de habitantes"
"    "
"    de la misma.</p>"
"  <p>La cabecera Municipal cuenta con una represa llamada ""Linda Vista"" y"
"    "
"    su uso actual es de abrevadero, tiene una extensi&oacute;n aproximada de"
"    "
"    30,000 a 40,000 m<sup>2</sup>.</p>"
"  <p>Se cuenta con la perforaci&oacute;n de un pozo denominado &quot;<U+0080><U+009C>Paso la V&iacute;bora"""
"    "
"    en la cabecera municipal, que se encuentra en proceso de equipamiento y"
"    "
"    construcci&oacute;n de l&iacute;nea de conducci&oacute;n.</p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>El municipio tiene una temperatura media de 18&ordm;C a 22&ordm;C, de acuerdo a la modificaci&oacute;n al sistema de clasificaci&oacute;n"
"    "
"    clim&aacute;tica de K<U+00F6>ppen se definen 2 tipos de climas para &eacute;ste: </p>"
"  <p>a) Semic&aacute;lido, A (c). Se localiza en alturas sobre el nivel del"
"    "
"    mar que van de 1,400 a 2,000 m, su precipitaci&oacute;n y temperatura media"
"    "
"    anual es de 1,100 mm y 21&ordm;C respectivamente. A este tipo de clima"
"    "
"    corresponde la cabecera municipal (Ocuituco).</p>"
"  <p>b) Templado Sub-h&uacute;medo, C (w). Se localiza en alturas sobre el"
"    "
"    nivel del mar que van de 2,000 a 2,800 mts, su precipitaci&oacute;n y"
"    "
"    temperatura media anual es de 1,300 mm y 16&ordm;C respectivamente. A"
"    "
"    este tipo de clima corresponden los poblados de Metepec, Huejotengo, Huepalcalco,"
"    "
"    Jumiltepec, Huecahuaxco y Ocoxaltepec.</p>"
"  <p>Registra una precipitaci&oacute;n pluvial de 800 a 1,000 mil&iacute;metros"
"    "
"    y su periodo de lluvias se dan entre los meses de junio a octubre.</p>"
"  <p>Direcci&oacute;n de los vientos: En su mayor&iacute;a se contemplan"
"    "
"    de Sur a Norte.</p>"
"  <p>Humedad: En la mayor parte del a&ntilde;o la humedad del municipio es"
"    "
"    templada adem&aacute;s de registrarse una densa &eacute;poca de hoja caediza.</p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Principales Ecosistemas-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p>El municipio es rico en pino, cedro, cipr&eacute;s, encino, alcanfor"
"    "
"    y ocote entre otros &aacute;rboles madereros.</p>"
"  <p>La flora est&aacute; constituida principalmente por: bosque de pino-encino"
"    "
"    y bosque pino.</p>"
"  <p>La fauna la constituye, mapache, zorrillos, ardillas, rat&oacute;n de"
"    "
"    los volcanes, puma o le&oacute;n americano, codorniz moctezuma, gallinita"
"    "
"    de monte, paloma bellotera, urraca azul, jilguero, mulato floricano, primavera"
"    "
"    roja, gavil&aacute;n, v&iacute;bora de cascabel y v&iacute;bora ratonera,"
"    "
"    ranas y lagartijas.</p>"
"  <p>&Aacute;rea natural protegida: Est&aacute; constituida por pasto natural,"
"    "
"    que abarca una extensi&oacute;n de 1,100.017 hect&aacute;reas, bosque o"
"    "
"    selva con una extensi&oacute;n de 37,918 hect&aacute;reas y 46,478 hect&aacute;reas"
"    "
"    sin vegetaci&oacute;n.</p></td>"
"  <!--MEDIO F&Iacute;SICO /Recursos naturales --> </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto"">Se cuenta con un &uacute;nico recurso forestal que es la tala de &aacute;rboles,"
"  "
"  en este momento est&aacute; en proceso de reforestaci&oacute;n, esto a"
"  "
"  consecuencia de la tala clandestina que se ha venido dando en estos &uacute;ltimos"
"  "
"  a&ntilde;os.</td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>El municipio cuenta con una superficie aproximada de 80.71 km<sup>2</sup>, de los cuales en forma general se utilizan: 4,735 hect&aacute;reas"
"    "
"    para uso agr&iacute;cola, 1,577 hect&aacute;reas para uso pecuario y 1,658"
"    "
"    para uso forestal. En cuanto a la tenencia de la tierra, se puede dividir"
"    "
"    en: 4,282 hect&aacute;reas propiedad ejidal, 2,014 hect&aacute;reas, propiedad"
"    "
"    comunal y 4,018 hect&aacute;reas de propiedad privada.</p>"
"  <p>El tipo de suelo es Adosol. Cenizas volc&aacute;nicas muy ligeras y"
"    "
"    con alta capacidad de retenci&oacute;n de agua y nutrientes, lugar propicio"
"    "
"    para parques recreativos.</p></td>"
"  </tr>"
"  <!--Perfil Sociodemogr&aacute;fico -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04"" id=""04""></a>Perfil Sociodemogr&aacute;fico</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05"" id=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06"" id=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07"" id=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->"
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto""><p>El convento agustino de Santiago Ap&oacute;stol, al que le cabe el orgullo"
"    "
"    de haber sido el primer convento de esa orden religiosa en la Nueva Espa&ntilde;a;"
"    "
"    las capillas, de Nuestra Se&ntilde;ora de la Asunci&oacute;n y de San Nicol&aacute;s;"
"    "
"    la parroquia de San Andr&eacute;s, fundada tambi&eacute;n por los agustinos,"
"    "
"    en el a&ntilde;o de 1659 y en 1571 se le consider&oacute; como convento;"
"    "
"    las iglesias de San Marcos Evangelista, San Miguel Arc&aacute;ngel, San"
"    "
"    Andr&eacute;s, La Natividad de Nuestra Se&ntilde;ora y la de San Francisco"
"    "
"    de As&iacute;s; el santuario de Nuestra Se&ntilde;ora de la Candelaria"
"    "
"    y la hacienda de San Nicol&aacute;s.</p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">No hay.</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>Siguiendo el orden calendario, son las siguientes:</p>"
"  <p>El 1 de enero celebran con Padre Jes&uacute;s el a&ntilde;o nuevo en"
"    "
"    la Col. 5 de Mayo con una duraci&oacute;n de 3 d&iacute;as.</p>"
"  <p>El 1 de enero celebran un a&ntilde;o m&aacute;s en Ocoxaltepec, con"
"    "
"    una duraci&oacute;n de 3 d&iacute;as.</p>"
"  <p>El 10 de enero celebran San Nicol&aacute;s en el barrio de San Nicol&aacute;s"
"    "
"    de esta cabecera municipal, con una duraci&oacute;n de 3 d&iacute;as.</p>"
"  <p>El 12 de enero celebran un mes despu&eacute;s a la Virgen de Guadalupe,"
"    "
"    en Huejotengo, con una duraci&oacute;n de 3 d&iacute;as.</p>"
"  <p>El 2 de febrero en Jumiltepec, se festeja a la Candelaria, con una duraci&oacute;n"
"    "
"    de 3 d&iacute;as.</p>"
"  <p>El 7 de febrero celebran la Virgen Pur&iacute;sima Natividad de Mar&iacute;a"
"    "
"    en Metepec con una duraci&oacute;n de 3 d&iacute;as.</p>"
"  <p>El 25 de abril celebran a San Marcos en Huecahuaxco y en Huejotengo"
"    "
"    con una duraci&oacute;n de 3 d&iacute;as.</p>"
"  <p>El 3 de mayo festejan la Sant&iacute;sima Cruz, en la Col. 5 de mayo.</p>"
"  <p>El 8 de mayo, fiesta de San Miguel Huepalcalco con una duraci&oacute;n"
"    "
"    de 2 d&iacute;as.</p>"
"  <p>El 15 de mayo celebran la Virgen Mar&iacute;a en la Col. 5 de Mayo,"
"    "
"    con una duraci&oacute;n de 2 d&iacute;as.</p>"
"  <p>El 25 de julio de cada a&ntilde;o o se celebra la feria de Ocutiuco"
"    "
"    en veneraci&oacute;n de Santiago Ap&oacute;stol, a esta festividad concurren"
"    "
"    peregrinaciones de diversas poblaciones, danza de los Tecuanis, los Vaqueritos"
"    "
"    y los Santiagueros en otra &eacute;poca, con una duraci&oacute;n de 4 d&iacute;as.</p>"
"  <p>El 15 de agosto, fiesta en honor a la Asunci&oacute;n de la Virgen con"
"    "
"    danzas de vaqueros y moros, tecuanes, m&uacute;sica, bailes y juegos pirot&eacute;cnicos"
"    "
"    y en la localidad de Jumiltepec, se celebra la fiesta de Nuestra Se&ntilde;ora"
"    "
"    del Sacramento.</p>"
"  <p>El 8 de septiembre celebran la Virgen de la Concepci&oacute;n en Jumiltepec,"
"    "
"    con una duraci&oacute;n de 2 d&iacute;as.</p>"
"  <p>El 29 de septiembre celebran el d&iacute;a de San Miguel Arc&aacute;ngel"
"    "
"    en Huepalcalco, con una duraci&oacute;n de 3 d&iacute;as.</p>"
"  <p>El 4 de octubre feria de San Francisco en Ocoxaltepec, con una duraci&oacute;n"
"    "
"    de 3 d&iacute;as.</p>"
"  <p>El 30 de noviembre celebran a San Andr&eacute;s en Jumiltepec.</p>"
"  <p>El 13 de mayo feria de la Virgen de F&aacute;tima en el barrio de Tecamachalco.</p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Traje T&iacute;pic--><!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto"">Se tienen bandas de viento y Chinelos.</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto"">Se carece de artesan&iacute;as nativas, por lo que se suplen con las"
"  "
"  de los inmigrantes de Guerrero, Puebla, Oaxaca e incluso de Centro Am&eacute;rica,"
"  "
"  es floreciente la micro industria del huarache y accesorios de piel.</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto""><p><strong>Alimentos</strong></p>"
"  <p> Cecina de res con crema y queso, cecina de puerco enchilada, mole verde"
"    "
"    de pepita (pipi&aacute;n), mole rojo de guajolote, salsa de ajonjol&iacute;"
"    "
"    y cacahuate (encacahuatado).</p>"
"  <p><strong>Dulces</strong></p>"
"  <p> Una gran variedad de dulces cristalizados.</p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto"">Entre los atractivos naturales con que cuenta el municipio est&aacute;n"
"  "
"  los cerros de Jumiltepec, el Mirador, el Alcual&oacute;n y la Huerta de"
"  "
"  Hallocontepec.</td>"
"  </tr>"
"  <!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08"" id=""08""></a>GOBIERNO</td>"
"  </tr>"
"  <!--GOBIERNO / Principales Localidades -->"
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>Jumiltepec, Huecahuaxco, Huepalcalco, Huejotengo, Metepec, Ocoxaltepec,"
"    "
"    Col. 5 de Mayo y Ocuituco (cabecera municipal).</p></td>"
"  </tr>"
"  <!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p><strong>Ayuntamiento 2016-2018 </strong><br />"
"    </p>"
"  <ul>"
"    <li>Presidente Municipal<br />"
"    </li>"
"    <li>S&iacute;ndico Procurador<br />"
"    </li>"
"    <li>Un regidor de mayor&iacute;a relativa</li>"
"  </ul>"
"  <p><strong>Principales Comisiones del Ayuntamiento&nbsp;</strong></p>"
"  <p>Del Presidente Municipal: La Ley Org&aacute;nica Municipal, en el Art."
"    "
"    55 establece sus atribuciones:</p>"
"  <ul>"
"    <li> Promulgar y publicar el reglamento de Gobierno Municipal; someter a la"
"    "
"    aprobaci&oacute;n del Ayuntamiento el Bando de Polic&iacute;a y buen Gobierno,"
"    "
"    los reglamentos, las circulares y las disposiciones administrativas de"
"    "
"    observancia general, los que una vez aprobados promulgaran y publicar&aacute;n;</li>"
"    <li> Presidir las sesiones del Ayuntamiento, con voz y voto en las discusiones"
"    "
"    y voto de calidad en caso de empate, as&iacute; como convocar a los miembros"
"    "
"    del Ayuntamiento para la celebraci&oacute;n de las sesiones extraordinarias;</li>"
"    <li> Organizar y vigilar el funcionamiento de la administraci&oacute;n p&uacute;blica"
"    "
"    Municipal;</li>"
"    <li> Proponer al Ayuntamiento, para su aprobaci&oacute;n, los nombramientos"
"    "
"    del Secretario Municipal, Tesorero Municipal, Oficial del Registro Civil"
"    "
"    y jefes de las dependencias Municipales, as&iacute; como la estructura"
"    "
"    org&aacute;nica de la Administraci&oacute;n P&uacute;blica Municipal;</li>"
"    <li> Nombrar y remover a los servidores p&uacute;blicos Municipales cuya designaci&oacute;n"
"    "
"    no sea privativa el Ayuntamiento;</li>"
"    <li> Vigilar que las dependencias administrativas se integren y funcionen en"
"    "
"    forma legal;</li>"
"    <li> Vigilar la recaudaci&oacute;n en todos los ramos de la Hacienda Municipal,"
"    "
"    cuidando que la inversi&oacute;n de los Fondos Municipales se haga con"
"    "
"    estricto apego al presupuesto de egresos aprobado;</li>"
"    <li> Cumplir y hacer cumplir, en el &aacute;mbito de su competencia, el Bando"
"    "
"    de Polic&iacute;a y Buen Gobierno, los Reglamentos Municipales, las circulares"
"    "
"    y disposiciones administrativas de observancia general, as&iacute; como"
"    "
"    las leyes del estado u de la Federaci&oacute;n y aplicaci&oacute;n en su"
"    "
"    caso, las sanciones correspondientes a las infracciones;</li>"
"    <li> Calificar las infracciones e imponer multas o arrestos de conformidad con"
"    "
"    lo dispuesto en el art&iacute;culo 21 de la Constituci&oacute;n General"
"    "
"    de la Rep&uacute;blica y los ordenamientos legales aplicables;</li>"
"    <li> Celebrar a nombre del Ayuntamiento y por acuerdo de este, todos los actos"
"    "
"    y contratos necesarios para el desempe&ntilde;o de los negocios administrativos"
"    "
"    y eficaz prestaci&oacute;n de los servicios p&uacute;blicos Municipales,"
"    "
"    con las facultades de un apoderado legal;</li>"
"    <li> Vigilar e inspeccionar las dependencias Municipales para cerciorarse de"
"    "
"    su correcto funcionamiento y dictar aquellas medidas que estime pertinentes"
"    "
"    para la mejor administraci&oacute;n Municipal;</li>"
"    <li> Visitar los centros de poblaci&oacute;n del Municipio para conocer los"
"    "
"    problemas de las localidades y tomar las medidas tendientes a su resoluci&oacute;n;</li>"
"    <li> Autorizar las ordenes de pago a la Tesorer&iacute;a Municipal que sean"
"    "
"    conforme al presupuesto;</li>"
"    <li> Informar al Ayuntamiento respecto del cumplimiento dado a los acuerdos"
"    "
"    y resoluciones de este;</li>"
"    <li> Rendir, el d&iacute;a 31 de mayo de cada a&ntilde;o, en sesi&oacute;n solemne"
"    "
"    de cabildo, un informe del estado que guarde la administraci&oacute;n y"
"    "
"    de las labores desarrolladas durante el a&ntilde;o. El informe correspondiente"
"    "
"    al &uacute;ltimo a&ntilde;o de ejercicio se sujetara a las previsiones"
"    "
"    del art&iacute;culo 51 de esta Ley;</li>"
"    <li> Coordinar la elaboraci&oacute;n de los proyectos de la Ley de Ingresos"
"    "
"    del Municipio y del Presupuesto de egresos, para someterlos a la aprobaci&oacute;n"
"    "
"    del Ayuntamiento;</li>"
"    <li> Permitir la iniciativa de Ley de Ingresos del Municipio, para su an&aacute;lisis"
"    "
"    y aprobaci&oacute;n en su caso, dentro de los t&eacute;rminos que la constituci&oacute;n"
"    "
"    local y esta Ley previene y as&iacute; mismo remitir al propio congreso"
"    "
"    la Cuenta P&uacute;blica anual del Municipio;</li>"
"    <li> Asumir el mando de la fuerza p&uacute;blica Municipal, excepto en los casos"
"    "
"    en que de acuerdo con la fracci&oacute;n VII del art&iacute;culo 115 de"
"    "
"    la Constituci&oacute;n general de la Rep&uacute;blica, esa facultad corresponda"
"    "
"    al ejecutivo federal o al Gobernador del Estado;</li>"
"    <li> Solicitar el auxilio de la Polic&iacute;a Judicial del Estado y por conducto"
"    "
"    del ejecutivo local, o bien directamente, el de las fuerzas federales,"
"    "
"    en caso de mot&iacute;n y alteraciones graves del orden p&uacute;blico;</li>"
"    <li> Dictar y ejecutar los acuerdos que sean pertinentes a la tranquilidad y"
"    "
"    moralidad p&uacute;blica, as&iacute; como a la seguridad de las personas"
"    "
"    y sus propiedades y derechos, ordenando clausurar todos los centros, establecimientos"
"    "
"    y lugares donde se ataque a la moral, se produzcan esc&aacute;ndalos o"
"    "
"    que funcionen en forma clandestina;</li>"
"    <li> Prestar a las autoridades judiciales el auxilio que soliciten para el ejercicio"
"    "
"    de sus funciones;</li>"
"    <li> Designar al titular de la Presidencia del sistema Municipal para el desarrollo"
"    "
"    integral de la familia;</li>"
"    <li> Conducir los trabajos para la formulaci&oacute;n del Plan de Desarrollo"
"    "
"    de su Municipio y los programas que del mismo deriven, de acuerdo con las"
"    "
"    leyes respectivas y una vez elaboradas uno y otros, someterlos a la aprobaci&oacute;n"
"    "
"    del Ayuntamiento;</li>"
"    <li> Ordenar la ejecuci&oacute;n del plan y programas a que se hace referencia"
"    "
"    en la fracci&oacute;n anterior;</li>"
"    <li> Vigilar el mantenimiento y conservaci&oacute;n de los bienes Municipales;</li>"
"    <li> Conceder audiencia p&uacute;blica;</li>"
"    <li> Otorgar a los organismos electorales el apoyo de la fuerza p&uacute;blica,"
"    "
"    as&iacute; como todos los informes y certificaciones que estos soliciten,"
"    "
"    para el mejor desarrollo de los procesos electorales;</li>"
"    <li> Mantener informados a los poderes del estado de la marcha de la Administraci&oacute;n"
"    "
"    Municipal y de las novedades que ocurran; y,</li>"
"    <li> Todas las dem&aacute;s que le concedan las leyes, reglamentos, y otras"
"    "
"    disposiciones de observancia general, as&iacute; como los acuerdos del"
"    "
"    propio Ayuntamiento.</li>"
"  </ul>"
"  Del S&iacute;ndico: De acuerdo a la Ley citada, el S&iacute;ndico procurador"
"  "
"  es el funcionario que tiene a su cargo la representaci&oacute;n legal del"
"  "
"  Ayuntamiento para la defensa y vigilancia del Municipio."
"  <p>Es decir que el S&iacute;ndico procurador en todo tiempo act&uacute;a"
"    "
"    en representaci&oacute;n del Ayuntamiento para cualquier acto jur&iacute;dico,"
"    "
"    con la salvedad de que no puede desistirse, transigir o comprometer en"
"    "
"    &aacute;rbitros los asuntos del Municipio, ni hacer cesi&oacute;n de bienes"
"    "
"    Municipales, salvo autorizaci&oacute;n expresa que en cada caso le otorgue"
"    "
"    el Ayuntamiento (Art. 61 de la Ley). El art&iacute;culo 60 establece sus"
"    "
"    atribuciones:</p>"
"  <ul>"
"    <li> La procuraci&oacute;n, defensa y promoci&oacute;n de los intereses Municipales;</li>"
"    <li> Suplir en sus faltas temporales al Presidente Municipal, en la forma que"
"    "
"    previene la Ley;</li>"
"    <li> Asumir la representaci&oacute;n jur&iacute;dica del Ayuntamiento para el"
"    "
"    eficaz desempe&ntilde;o de sus funciones;</li>"
"    <li> Practicar a falta o por ausencia del Ministerio P&uacute;blico las primeras"
"    "
"    diligencias penales, remiti&eacute;ndolas al agente del Ministerio P&uacute;blico"
"    "
"    correspondiente dentro de las 24 horas siguientes;</li>"
"    <li> Formular y actualizar los inventarios de bienes muebles e inmuebles y valores"
"    "
"    que integren el patrimonio del Municipio y darlos a conocer al Ayuntamiento"
"    "
"    y al Congreso del Estado, con las modificaciones que sufra, en su oportunidad;</li>"
"    <li> Asistir puntualmente a las sesiones del Ayuntamiento y participar en las"
"    "
"    discusiones con voz y voto. Los S&iacute;ndicos solo podr&aacute;n abstenerse"
"    "
"    de votar cuando tengan impedimento legal;</li>"
"    <li> Vigilar que los ingresos del Municipio y las multas que impongan las autoridades"
"    "
"    ingresen a la Tesorer&iacute;a y se emita el comprobante respectivo;</li>"
"    <li> Desempe&ntilde;ar las comisiones permanentes o transitorias que el ayuntamiento"
"    "
"    le hubiere conferido; y.</li>"
"    <li> Las dem&aacute;s que le concedan o le impongan la Ley, los reglamentos"
"    "
"    del Ayuntamiento.</li>"
"    <li> El cargo de S&iacute;ndico procurador, es irrenunciable, salvo el caso"
"    "
"    de causas graves y justificadas que calificara y resolver&aacute; el Ayuntamiento"
"    "
"    (Art. 34 de la Ley).</li>"
"  </ul>"
"  <p>De los Regidores: Las atribuciones de los Regidores las establece el Art&iacute;culo"
"    "
"    63 de la Ley y son:<br />"
"&nbsp;  </p>"
"  <ul>"
"    <li> Asistir puntualmente a las sesiones que celebre el Ayuntamiento y participar"
"    "
"    en las discusiones con voz y voto, sin que puedan abstenerse de votar,"
"    "
"    salvo que exista impedimento legal;</li>"
"    <li> Vigilar y atender la rama de la Administraci&oacute;n Municipal que les"
"    "
"    corresponda o les haya sido encomendada, informando trimestralmente al"
"    "
"    Ayuntamiento de sus gestiones;</li>"
"    <li> Desempe&ntilde;ar personalmente, o formar parte de las comisiones que les"
"    "
"    encomienden el Ayuntamiento o el Presidente Municipal, informando de sus"
"    "
"    gestiones a quien corresponda;</li>"
"    <li> Proponer al Ayuntamiento las medidas conducentes para la debida atenci&oacute;n"
"    "
"    y simplificaci&oacute;n administrativa en las diversas ramas de la administraci&oacute;n;</li>"
"    <li> Informar al Ayuntamiento sobre cualquier deficiencia que advierte en la"
"    "
"    Administraci&oacute;n Municipal;</li>"
"    <li> Concurrir a las ceremonias c&iacute;vicas y a los dem&aacute;s actos a"
"    "
"    que fueren convocados por el Ayuntamiento o por el Presidente Municipal;</li>"
"    <li> Visitar las Delegaciones, Intendencias y Ayudant&iacute;as Municipales"
"    "
"    en que se encuentre dividido el Municipio y,</li>"
"    <li> Las dem&aacute;s que les otorguen esta Ley, sus Reglamentos y otros Ordenamientos"
"    "
"    Legales.</li>"
"</ul>"
"  <p><br />"
"    Otras funciones administrativas relacionadas con los Regidores:</p>"
"  <p>Art&iacute;culo 40. Al d&iacute;a siguiente de la toma de posesi&oacute;n,"
"    "
"    el Ayuntamiento celebrar&aacute; su primera Sesi&oacute;n Ordinaria de"
"    "
"    Cabildo, en la que se planearan y resolver&aacute;n los siguientes asuntos:</p>"
"  <ul>"
"    <li> Designar al Secretario del Ayuntamiento, al Tesorero Municipal, al oficial"
"    "
"    del Registro Civil y a los jefes de las Dependencias; los nombramientos"
"    "
"    se har&aacute;n por mayor&iacute;a de votos de los miembros del Ayuntamiento"
"    "
"    a propuesta del Presidente Municipal, quien en los casos de empate tendr&aacute;"
"    "
"    voto de calidad; asimismo tomar&aacute;n la Protesta de Ley a los Funcionarios"
"    "
"    designados.</li>"
"    <li> Cuando el nombramiento de un Funcionario del Municipio se decidamediante"
"    "
"    el uso del voto de calidad por el Presidente Municipal, se considerar&aacute;"
"    "
"    otorgado bajo la responsabilidad de &eacute;ste.</li>"
"    <li> Para la designaci&oacute;n de los Servidores P&uacute;blicos Municipales"
"    "
"    a que se refiere esta fracci&oacute;n, deber&aacute; tomarse en cuenta"
"    "
"    su competencia, honorabilidad, profesionalismo y responsabilidad.</li>"
"    <li> Determinar en orden de prelaci&oacute;n la asignaci&oacute;n de las Comisiones"
"    "
"    Municipales, tomando como base la distribuci&oacute;n de Regidur&iacute;as"
"    "
"    a que alude el Art. 115 Fracci&oacute;n III, P&aacute;rrafo S&eacute;ptimo"
"    "
"    y Octavo de la Constituci&oacute;n Pol&iacute;tica del Estado de Morelos.</li>"
"  </ul>"
"  <p><br />"
"    Las comisiones as&iacute; integradas, ser&aacute;n unipersonales,"
"    "
"    permanentes y atender&aacute;n los ramos de la Administraci&oacute;n P&uacute;blica,"
"    "
"    en el siguiente orden:</p>"
"  <ul>"
"    <li> Hacienda, Programaci&oacute;n y Presupuesto.</li>"
"    <li> Desarrollo Urbano, Vivienda y Obras P&uacute;blicas.</li>"
"    <li> Servicios P&uacute;blicos Municipales.</li>"
"    <li> Bienestar Social.</li>"
"    <li> Desarrollo Econ&oacute;mico.</li>"
"    <li> Colonias y Poblados.</li>"
"    <li> Educaci&oacute;n, Cultura y Recreaci&oacute;n.</li>"
"    <li> Desarrollo Agropecuario.</li>"
"    <li> Coordinaci&oacute;n de Organismos Descentralizados.</li>"
"    <li> Protecci&oacute;n Ambiental.</li>"
"    <li> Derechos Humanos.</li>"
"    <li> Turismo.</li>"
"    <li> Protecci&oacute;n del Patrimonio Cultural.</li>"
"    <li> Relaciones P&uacute;blicas y Comunicaci&oacute;n Social.</li>"
"  </ul>"
"  La comisi&oacute;n de Patrimonio Municipal ser&aacute; presidida por el"
"  "
"  S&iacute;ndico y las Comisiones de Gobernaci&oacute;n, Reglamentos, Seguridad"
"  "
"  p&uacute;blica, Tr&aacute;nsito y de planificaci&oacute;n y Desarrollo,"
"  "
"  quedan encomendandas directamente al Presidente Municipal."
"  <p>Cuando se trate de Ayuntamientos integrados en n&uacute;mero menor de"
"    "
"    quince, en los t&eacute;rminos de esta Ley, la distribuci&oacute;n de las"
"    "
"    Comisiones se agotar&aacute; en todo momento, siguiendo el orden y criterio"
"    "
"    fijado en el p&aacute;rrafo primero de esta fracci&oacute;n; de manera"
"    "
"    que agotada la primera distribuci&oacute;n, las subsecuentes lleven la"
"    "
"    misma consideraci&oacute;n y orden.</p>"
"  <p>Los Ayuntamientos deber&aacute;n expedir y publicar el Reglamento que"
"    "
"    determine las acciones que comprender&aacute;n cada una de las ramas de"
"    "
"    la Administraci&oacute;n P&uacute;blica Municipal asignadas a las Comisiones,"
"    "
"    en los t&eacute;rminos de este ordenamiento; en ning&uacute;n caso las"
"    "
"    Comisiones, sean permanentes o temporales, podr&aacute;n autorizar facultades"
"    "
"    ejecutivas a sus miembros, excepto en el caso que establece el Art&iacute;culo"
"    "
"    43, P&aacute;rrafo Segundo de esta Ley.</p>"
"  <p>Designar a una Comisi&oacute;n de dos Regidores, cuando menos, que revise"
"    "
"    los inventarios, fondos y valores que hubiere entregado el Ayuntamiento"
"    "
"    saliente. Esta Comisi&oacute;n podr&aacute; asesorarse de la Comisi&oacute;n"
"    "
"    de Hacienda del Congreso y por profesionales de la materia.</p>"
"  <p>La Comisi&oacute;n emitir&aacute; un dictamen dentro de los quince d&iacute;as"
"    "
"    posteriores, que deber&aacute; presentar al Cabildo en pleno, para su discusi&oacute;n"
"    "
"    y aprobaci&oacute;n, en su caso.<br />"
"    Del acta que se levante, as&iacute; como de las observaciones formuladas,"
"    "
"    se remitir&aacute;n sendas copias a la Legislatura Local y al Gobernador"
"    "
"    del Estado. </p>"
"  <p>Designaci&oacute;n de una Comisi&oacute;n especial que elabore el proyecto"
"    "
"    de Reglamento de Gobierno Municipal y lo someta a la consideraci&oacute;n"
"    "
"    del Ayuntamiento para su aprobaci&oacute;n.</p>"
"  <p>Las comisiones a que se refiere la Fracci&oacute;n II del Art&iacute;culo"
"    "
"    anterior tendr&aacute; por objetivo estudiar, examinar y resolver los problemas"
"    "
"    que se presenten en relaci&oacute;n con el Ramo de la Administraci&oacute;n"
"    "
"    Municipal que les corresponda y vigilar que se cumplan las disposiciones"
"    "
"    y acuerdos del Ayuntamiento, para lo cual, tendr&aacute;n con las Dependencias"
"    "
"    de la Administraci&oacute;n P&uacute;blica Municipal la coordinaci&oacute;n"
"    "
"    que sea necesaria. (Art. 41 de la Ley).</p>"
"  <p>Los comisionados deber&aacute;n informar al Ayuntamiento, peri&oacute;dicamente,"
"    "
"    del estado que guarda el ramo o servicio p&uacute;blico encomendado a la"
"    "
"    Comisi&oacute;n, en las fechas y sesiones que determine el propio Ayuntamiento;"
"    "
"    as&iacute; mismo propondr&aacute;n los proyectos de soluci&oacute;n a los"
"    "
"    problemas de su conocimiento. Las Comisiones, carecer&aacute;n de facultades"
"    "
"    ejecutivas, excepto cuando en asuntos de su competencia le sean otorgadas"
"    "
"    por acuerdo expreso del Ayuntamiento o del Presidente Municipal (Art. 43"
"    "
"    de la Ley).</p>"
"  <p>Respecto a las sesiones del Ayuntamiento, sesionaran cuando menos una"
"    "
"    vez cada quince d&iacute;as y cuantas veces sea necesario cuando se susciten"
"    "
"    problemas de urgente resoluci&oacute;n; y si la importancia del asunto"
"    "
"    lo requiere se declarar&aacute; en sesi&oacute;n permanente (Art. 47 de"
"    "
"    la Ley).</p>"
"  <p>Las sesiones del Ayuntamiento ser&aacute;n ordinarias u extraordinarias"
"    "
"    y ambas p&uacute;blicas, salvo que exista motivo que justifique sean secretas,"
"    "
"    previa calificaci&oacute;n del Cabildo; se celebran en la sala de cabildos"
"    "
"    del palacio Municipal o cuando la solemnidad del acto lo requiera, en el"
"    "
"    recinto previamente declarado Oficial por el Ayuntamiento.</p>"
"  <p>Los Ayuntamientos funcionar&aacute;n con la asistencia de la mayor&iacute;a"
"    "
"    de sus integrantes y ser&aacute; siempre presididas por el Presidente Municipal,"
"    "
"    quien tendr&aacute; voto de calidad en caso de empate (Art. 48 y 49 de"
"    "
"    la Ley).</p>"
"  <p>Los Servidores P&uacute;blicos Municipales necesitan licencia del Ayuntamiento"
"    "
"    para separarse de sus funciones; las faltas podr&aacute;n ser temporales"
"    "
"    o definitivas, siendo las primeras aquellas que no excedan de 15 d&iacute;as"
"    "
"    (Art. 183 de la Ley).</p>"
"  <p>Las faltas temporales del Presidente Municipal ser&aacute;n suplidas"
"    "
"    por el S&iacute;ndico; las definitivas por el suplente respectivo, y si"
"    "
"    faltare o se encontrare imposibilitado &eacute;ste, el Congreso, a proposici&oacute;n"
"    "
"    del Gobernador del Estado, designar&aacute; al substituto.</p>"
"  <p>La ausencia del S&iacute;ndico y de los Regidores no se suplir&aacute;n"
"    "
"    cuando la falta no exceda de 8 d&iacute;as y mientras haya el n&uacute;mero"
"    "
"    suficiente de miembros para constituir I qu&oacute;rum; cuando el n&uacute;mero"
"    "
"    de miembros sea insuficiente para sesionar o la falta sea definitiva se"
"    "
"    llamar&aacute; al suplente respectivo y a falta o imposibilidad de &eacute;ste,"
"    "
"    el Congreso del Estado designar&aacute; al substituto en la forma indicada"
"    "
"    en el p&aacute;rrafo anterior (Art. 184 de la Ley).</p>"
"  <p>Solo el Ayuntamiento en funciones de Cabildo podr&aacute; conceder a"
"    "
"    sus miembros licencias mayores de 15 d&iacute;as, en casos debidamente"
"    "
"    justificados. Las faltas temporales de las autoridades auxiliares ser&aacute;n"
"    "
"    cubiertas por sus respectivas suplentes (Art. 185 de la Ley). </p>"
"  <p>El Art&iacute;culo 161 de la Ley, Fracc. III, considera a los Regidores"
"    "
"    como Autoridades Municipales.</p>"
"  <p>Los actos administrativos que realicen las Autoridades Municipales se"
"    "
"    sujetar&aacute;n estrictamente a la Ley Org&aacute;nica Municipal y Reglamentos"
"    "
"    que emanen de ella, de lo contrario ser&aacute;n nulos de pleno derecho"
"    "
"    (Art. 129 de la Ley). Adem&aacute;s deber&aacute;n realizarse en d&iacute;as"
"    "
"    y horas h&aacute;biles (d&iacute;as h&aacute;biles son todos los del a&ntilde;o"
"    "
"    excepto los de descanso obligatorio, s&aacute;bados y domingos y los que"
"    "
"    por cualquier causa se suspendan las labores; son horas h&aacute;biles,"
"    "
"    las comprendidas entre las 7 y las 18 horas (Art. 162 de la Ley).</p>"
"  <p>Los Regidores como Servidores P&uacute;blicos Municipales son responsables"
"    "
"    de los delitos y faltas que se cometan durante su encargo, en su caso se"
"    "
"    observar&aacute; lo dispuesto por el T&iacute;tulo S&eacute;ptimo de la"
"    "
"    Constituci&oacute;n Local y la Ley de Responsabilidades de los Servidores"
"    "
"    p&uacute;blicos (Art. 187 y 188 de la Ley).</p>"
"  <p>Tienen obligaci&oacute;n de presentar su declaraci&oacute;n de bienes"
"    "
"    ante la Secretar&iacute;a de la Contralor&iacute;a del Estado (Art. 189"
"    "
"    de la Ley).</p></td>"
"  </tr>"
"  <!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""><ul>"
"    <li>Secretaria General<br />"
"    </li>"
"    <li>Juez de Paz<br />"
"    </li>"
"    <li>Tesorero<br />"
"    </li>"
"    <li>Contralor<br />"
"    </li>"
"    <li>Direcci&oacute;n de Obras</li>"
"    <li>Direcci&oacute;n de Agua Potable<br />"
"    </li>"
"    <li>Registro Civil</li>"
"    <li>DIF Municipal</li>"
"  </ul></td>"
"  </tr>"
"  <!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto""><p>La elecci&oacute;n de ayudantes municipales y delegados del subcomit&eacute;"
"    "
"    de desarrollo municipal son electos a trav&eacute;s de asambleas populares"
"    "
"    en las siguientes comunidades:</p>"
"  <ul>"
"    <li> Jumiltepec</li>"
"    <li> Huecahuaxco</li>"
"    <li> Ocoxaltepec</li>"
"    <li> Metepec</li>"
"    <li> Huejotengo</li>"
"    <li> Huepalcalco</li>"
"    <li> Col. 5 de Mayo</li>"
"  </ul></td>"
"  </tr>"
"  <!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto"">Pertenece al 17&deg; Distrito electoral local y al 3&deg; Distrito electoral"
"  "
"  federal.</td>"
"  </tr>"
"  <!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto"">Bando de Polic&iacute;a y buen Gobierno del Municipio de Ocuituco.</td>"
"  </tr>"
"  <!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto""><!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales -->"
"  "
"  <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""5px"" align=""center"">"
"    <tr valign=""CENTER"" align=""center"">"
"    <td width=""222"" align=""center"" valign=""CENTER""><center>"
"      <strong>Presidente Municipal</strong>"
"    </center></td>"
"    <td width=""88"" align=""center""><center>"
"      <strong>Per&iacute;odo de<br />"
"      Gobierno</strong>"
"    </center></td>"
"    <td width=""88"" align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Mart&iacute;n Melendez</td>"
"    <td align=""center""><center>"
"      1910-1911"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>J. Encarnaci&oacute;n S&aacute;nchez</td>"
"    <td align=""center""><center>"
"      1936"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Venancio Pineda</td>"
"    <td align=""center""><center>"
"      1937-1938"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>J. Jes&uacute;s Ya&ntilde;ez</td>"
"    <td align=""center""><center>"
"      1939-1940"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Ignacio Cort&eacute;s</td>"
"    <td align=""center""><center>"
"      1941"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Zeferino Campos</td>"
"    <td align=""center""><center>"
"      1942"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Dionisio Paredes</td>"
"    <td align=""center""><center>"
"      1943-1944"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Hermilo Ya&ntilde;ez</td>"
"    <td align=""center""><center>"
"      1945-1946"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Reynaldo Fonseca Flores</td>"
"    <td align=""center""><center>"
"      1947-1948"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Lucio Cort&eacute;s Morales</td>"
"    <td align=""center""><center>"
"      1949-1950"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Ignacio Cort&eacute;s</td>"
"    <td align=""center""><center>"
"      1951-1952"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Fausto Ya&ntilde;ez Guti&eacute;rrez</td>"
"    <td align=""center""><center>"
"      1953-1954"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Ces&aacute;reo Guti&eacute;rrez Ya&ntilde;ez</td>"
"    <td align=""center""><center>"
"      1955-1957"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Miguel Ya&ntilde;ez S&aacute;nchez</td>"
"    <td align=""center""><center>"
"      1958-1960"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>J. Encarnaci&oacute;n S&aacute;nchez Roa</td>"
"    <td align=""center""><center>"
"      1961-1963"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Dr. Norberto Mena Garc&iacute;a</td>"
"    <td align=""center""><center>"
"      1964-1966"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Nicanor Bobadilla Ramos</td>"
"    <td align=""center""><center>"
"      1967-1970"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Andr&eacute;s S&aacute;nchez Ya&ntilde;ez</td>"
"    <td align=""center""><center>"
"      1970-1973"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Heriberto Peralta Lima</td>"
"    <td align=""center""><center>"
"      1973-1976"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Evencio Mel&eacute;ndez Najera</td>"
"    <td align=""center""><center>"
"      1976-1978"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Susano Ibarra Pineda</td>"
"    <td align=""center""><center>"
"      1979-1982"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Ces&aacute;reo Guti&eacute;rrez Ya&ntilde;ez</td>"
"    <td align=""center""><center>"
"      1982-1985"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Cris&oacute;foro Ya&ntilde;ez Arenas</td>"
"    <td align=""center""><center>"
"      1985-1988"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Pascasio Saavedra Mel&eacute;ndez</td>"
"    <td align=""center""><center>"
"      1988-1991"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Joaqu&iacute;n Alejandro Ibarra Mendoza</td>"
"    <td align=""center""><center>"
"      1991-1994"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Profra. Lilia Ibarra Campos</td>"
"    <td align=""center""><center>"
"      1994-1997"
"    </center></td>"
"    <td align=""center"">PRI</td>"
"    </tr>"
"    <tr>"
"    <td>Dra. Martha Lilia Ibarra Rodr&iacute;guez</td>"
"    <td align=""center""><center>"
"      1997-2000"
"    </center></td>"
"    <td align=""center"">PRI</td>"
"    </tr>"
"    <tr>"
"    <td>Ing. No&eacute; Abel Melendez Valencia</td>"
"    <td align=""center"">2000-2003</td>"
"    <td align=""center"">PRD</td>"
"    </tr>"
"    <tr>"
"    <td>C. Hernesto Morales Peres</td>"
"    <td align=""center""><center>"
"      2003-2006"
"    </center></td>"
"    <td align=""center"">PAN</td>"
"    </tr>"
"    <tr>"
"    <td>Erasto Ya&ntilde;ez Marquez </td>"
"    <td align=""center"">2006-2009</td>"
"    <td align=""center"">PAN</td>"
"    </tr>"
"    <tr>"
"    <td>Juvenal Campos Pineda </td>"
"    <td align=""center"">2009-2012</td>"
"    <td align=""center"">PAN</td>"
"    </tr>"
"    <tr>"
"      <td>Juan Carlos Flores Espinosa</td>"
"      <td align=""center"">2013-2015</td>"
"      <td align=""center"">PVEM</td>"
"    </tr>"
"    <tr>"
"      <td>Victor Hugo Bobadilla Guti<U+00E9>rrez</td>"
"      <td align=""center"">2016-2018</td>"
"      <td align=""center"">PRI</td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  "
"  <!--BIBLIOGRAF&Iacute;A -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10"" id=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr>"
"  <tr>"
"  <td class=""texto"" colspan=""2""><ul>"
"    <li><b>Morelos Demogr&aacute;fico</b> 1998-2000 COEPO.<br />"
"    </li>"
"    <li><b>Plan Municipal de Desarrollo 1997-2000.</b><br />"
"    </li>"
"    <li><b>Los Municipios de Morelos.</b><br />"
"    </li>"
"    <li><b>Peri&oacute;dico Oficial,</b> &Oacute;rgano Oficial del Estado Libre"
"    "
"    y Soberano del Estado de Morelos. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica,<b>Conteo"
"    "
"    de Poblaci&oacute;n y Vivienda 1995.</b><br />"
"    </li>"
"    <li>Consejo Nacional de Poblaci&oacute;n y Vivienda, <b>La poblaci&oacute;n"
"    "
"    de los municipios de M&eacute;xico 1950 - 1990</b>. Ed. UNO Servicios Gr&aacute;ficos,"
"    "
"    M&eacute;xico, Nov., 1994.<br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <b>Censo"
"    "
"    General de Poblaci&oacute;n y Vivienda 1970</b>.<br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <b>Censo"
"    "
"    General de Poblaci&oacute;n y Vivienda 1980</b>.</li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <b>Censo"
"    "
"    General de Poblaci&oacute;n y Vivienda 1990.</b> M&eacute;xico 1993.<br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <b>Conteo"
"    "
"    de Poblaci&oacute;n y Vivienda 1995.</b> M&eacute;xico 1996.<br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica,"
"    "
"    Gobierno del Estado de Morelos, <b>Anuario Estad&iacute;stico del Estado"
"    "
"    de Morelos a&ntilde;o 2000</b>, Cuernavaca, Mor., 2000.</li>"
"    <li>Secretar&iacute;a de Gobernaci&oacute;n, Centro Nacional de Estudios"
"    "
"    Municipales, Gobierno del Estado de Morelos, &quot;Los Municipios de Morelos&quot;,"
"    "
"    en <b>Enciclopedia de los Municipios de M&eacute;xico</b>. Cuernavaca,"
"    "
"    Mor. 1988.<br />"
"    </li>"
"    <li>Secretar&iacute;a de Gobernaci&oacute;n, Centro Nacional de Desarrollo"
"    "
"    Municipal, <b>Sistema Nacional de Informaci&oacute;n Municipal</b>, agosto"
"    "
"    de 2001, M&eacute;xico, D.F.</li>"
"  </ul></td>"
"  </tr>"
"  "
"  <!--CR&Eacute;DITOS -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11"" id=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos"">H. Ayuntamiento de Ocuituco.</td>"
"  </tr>"
"</table>"
""
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Morelos.</b></td>"
"  </tr>"
"</table>"
"<!-- Morelos Find and Replace con el nombre del Estado --> "
"<!-- WWW Find and Replace con el nombre del municipio--> "
"<!-- 17 Find and Replace con el codigo del Estado -->"
"<!-- 016 Find and Replace con el codigo del municipio -->"
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
"  "
"  <area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map>"
"</body>"
"</html>"
""
""
""
