"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Morelos - Jiutepec</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onload=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td><a name=""00"" id=""00""></a><img src=""17titulob.png"" border=""0"" usemap=""#Enciclopedia"" /></td>"
"  </tr>"
"  <tr>"
"  <td class=""municipio"">Jiutepec</td>"
"  </tr>"
"</table>"
""
"<!-- inicio de tabla -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <!--Nomenclatura -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""01"" id=""01""></a>NOMENCLATURA</td>"
"  </tr>"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
"  <td class=""subtitulos"">Toponimia</td>"
"  </tr>"
"  <!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
"  <td class=""texto"">Jiutepec.</td>"
"  <!--Nomenclatura / Toponimia-->"
"  <td class=""texto""><p>El nombre de Jiutepec es la castellanizaci&oacute;n del viejo nombre"
"    "
"    en n&aacute;huatl de la poblaci&oacute;n: Xiuhtepec.</p>"
"  <p>Al respecto el cronista municipal Don Luis Gurza y Villarreal nos dice"
"    "
"    que el nombre de Xiuhtepec, de origen n&aacute;huatl, se compone de tres"
"    "
"    palabras que, conforman el sistema utilizado por los ind&iacute;genas que"
"    "
"    hablan esta lengua, se estructura en la siguiente forma:</p>"
"  <p>&quot;Xiuh&quot; de Xihuitl, palabra que tiene varios significados seg&uacute;n"
"    "
"    los elementos, gr&aacute;ficos y fon&eacute;ticos, con los cuales este"
"    "
"    combinada. Por ejemplo, puede ser turquesas, pasto o hierba, azul y tambi&eacute;n"
"    "
"    a&ntilde;o y piedras preciosas.</p>"
"  <p>&quot;Tepe&quot; que se toma de Tepetl que significa cerro. &quot;C&quot; que es la posposici&oacute;n"
"    "
"    que se usa en n&aacute;huatl como sufijo de los nombres acabados en Tl,"
"    "
"    &uacute;ltimas dos letras que se substituyen con la letra C que significa"
"    "
"    &quot;En&quot;, as&iacute; Tepec, significa &quot;En el cerro&quot;. Por lo tanto la palabra"
"    "
"    Xiuhtepec significa: En el cerro de las piedras preciosas.</p></td>"
"  </tr>"
"  <!-- Escudo -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center""><img src=""escudos/17esc011.jpg"" alt=""Jiutepec escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto"">El glifo nos permite observar el ""<U+0080><U+009C>cerro&quot;<U+0080><U+009D> y en su parte superior la idea"
"  "
"  de ""piedras preciosas&quot;.</td>"
"  </tr>"
"  "
"  <!--HISTORIA-->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02"" id=""02""></a>HISTORIA</td>"
"  </tr>"
"  <!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>En una zona tan rica en recursos naturales como la abundancia de agua,"
"    "
"    los asentamientos humanos en Jiutepec se remontan a la &eacute;poca en"
"    "
"    que los hombres cazaban mamuts y recolectaban frutas y semillas. Posteriormente"
"    "
"    la fertilidad de la tierra y el clima adecuado para la agricultura, permiti&oacute;"
"    "
"    que se establecieran antes de la llegada de los tlahuicas, otros pueblos"
"    "
"    quiz&aacute;s los popolocas, mixtecos, matlatzinca y ocuitecos.</p>"
"  <p>Si hay en Morelos una cultura prehisp&aacute;nica olvidada es el antiguo"
"    "
"    se&ntilde;or&iacute;o de Xiut&eacute;petl que ocup&oacute; este municipio"
"    "
"    y que siguiendo la l&iacute;nea del r&iacute;o agua salada que llega hasta"
"    "
"    la regi&oacute;n del actual municipio de Zacatepec.</p>"
"  <p>Entre los siglos XII y XIII llegan a la regi&oacute;n del hoy Morelos"
"    "
"    una de las tribus de habla n&aacute;huatl que salieron de m&iacute;tico"
"    "
"    Chekume ustutl (Chicomostoc) y que al paso del tiempo, llegaron a formar"
"    "
"    grandes e importantes se&ntilde;or&iacute;os como el mencionado de Xiut&eacute;petl.</p>"
"  <p>Motivo del inter&eacute;s que ten&iacute;an los aztecas por dominar"
"    "
"    los se&ntilde;or&iacute;os tlahuicas era que en la regi&oacute;n se cultivaba"
"    "
"    algod&oacute;n y se tej&iacute;an diversas variedades de telas y prendas"
"    "
"    de vestir. Los pueblos sometidos al poder de Cuauhnahuac (la actual Cuernavaca),"
"    "
"    entre ellos Xiut&eacute;petl, eran los mejores artesanos para esta prendas."
"    "
"    La calidad del tejido y de los tintes utilizados era reconocida.</p>"
"  <p>Igualmente se produc&iacute;a un exquisito arte plumario, en especial"
"    "
"    los trajes de guerrero. Los aztecas lo exig&iacute;an como tributo. As&iacute;"
"    "
"    como este, se pueden mencionar mucho m&aacute;s ejemplos que demuestran"
"    "
"    el desarrollo de estos pueblos.</p>"
"  <p><strong>El Marquesado de Cort&eacute;s</strong></p>"
"  <p> A la llegada de los espa&ntilde;oles la poblaci&oacute;n que se calcula"
"    "
"    habitaba la regi&oacute;n conocida hoy como Morelos era de 800,000 habitantes."
"    "
"    El conquistador Hern&aacute;n Cort&eacute;s consider&oacute; de gran importancia"
"    "
"    conquistar las tierras que se encontraban alrededor del Tenochtitl&aacute;n,"
"    "
"    asiento del poder mexica.</p>"
"  <p>Especial cuidado le dedic&oacute; a la rica regi&oacute;n de tierra"
"    "
"    de caliente debido a su importancia en la estrategia militar seguida por"
"    "
"    los castellanos y a su riqueza, en productos agr&iacute;colas que eran"
"    "
"    mandados a los tenochcas. El 11 de abril de 1521 Jiutepec ten&iacute;a"
"    "
"    una concentraci&oacute;n de tropas que esperaban a Cort&eacute;s para enfrent&aacute;rsele,"
"    "
"    pero fueron derrotados por &eacute;ste. Cort&eacute;s estuvo en este lugar"
"    "
"    los d&iacute;as 11 y 12 cuando sali&oacute; para atacar a Cuernavaca.</p>"
"  <p>Al t&eacute;rmino de la conquista militar las tierras de la mayor parte"
"    "
"    del actual Morelos le fueron dadas al conquistador Hern&aacute;n Cort&eacute;s"
"    "
"    quien las integr&oacute; al llamado Marquesado del Valle de Oaxaca, por"
"    "
"    supuesto Jiutepec qued&oacute; integrado a los dominios se&ntilde;oriales"
"    "
"    de don Hernando.</p>"
"  <p><strong>&Eacute;poca Colonial</strong></p>"
"  <p> Por la fertilidad de sus tierras, la abundancia de agua y la disponibilidad"
"    "
"    de mano de obra se asentaron en este territorio cuatro haciendas: San Gaspar,"
"    "
"    Atlacomulco, Dolores y San Vicente, adem&aacute;s de varios trapiches como"
"    "
"    el de Asesetle.</p>"
"  <p>Debido al descenso demogr&aacute;fico de los siglos XVI y XVII en que"
"    "
"    desaparecieron diversos poblados y varios parajes quedaron despoblados,"
"    "
"    muchas tierras del municipio quedaron sin cultivar lo que permiti&oacute;"
"    "
"    una primera expansi&oacute;n de las haciendas, a la vez que oblig&oacute;"
"    "
"    a los propietarios de los ingenios a importar mano de obra esclava.</p>"
"  <p>De esta forma en los reales se empez&oacute; a formar una sociedad mestiza"
"    "
"    en la que conviv&iacute;an poblaci&oacute;n negra, los ind&iacute;genas"
"    "
"    de los pueblos, criollos y mestizos administradores. Debido a la cercan&iacute;a"
"    "
"    de los pueblos con las haciendas a la sociedad de Jiutepec empez&oacute;"
"    "
"    a ser m&aacute;s mestiza que otras del pa&iacute;s.</p>"
"  <p><strong>Siglo XIX</strong></p>"
"  <p> A lo largo del siglo XIX los conflictos de los pueblos con las haciendas"
"    "
"    por el uso del agua y las tierras fueron una constante, por lo que los"
"    "
"    pueblos establecieron diversas estrategias, entre otros, rehacer su historia,"
"    "
"    de esta forma en Tejalpa y Jiutepec se conservan documentos, tales como"
"    "
"    el llamado &quot;Libro negro&quot; en donde se ve que los pobladores del siglo XIX"
"    "
"    recurrieron al archivo general de la naci&oacute;n, para recuperar su historia"
"    "
"    y tener bases hist&oacute;ricas para los reclamos sobre su territorio.</p>"
"  <p>La regi&oacute;n fue escenario del agudizamiento de los conflictos del"
"    "
"    siglo XIX; la regi&oacute;n de Jiutepec fue uno de los principales escenarios"
"    "
"    del bandolerismo social representado por los plateados.</p>"
"  <p>La presi&oacute;n de la hacienda de San Vicente sobre las tierras del"
"    "
"    pueblo de Amatitl&aacute;n fue de tal magnitud que oblig&oacute; a los"
"    "
"    pobladores a desplazarse cerca de Cuernavaca abandonando su pueblo. En"
"    "
"    1852 se facult&oacute; al gobernador del Estado de M&eacute;xico para aprobar"
"    "
"    la enajenaci&oacute;n de terrenos del pueblo de Jiutepec en favor de la"
"    "
"    hacienda de Atlacomulco.</p>"
"  <p><strong>Siglo XX </strong></p>"
"  <p> El agudizamiento de los conflictos llev&oacute; a la Revoluci&oacute;n"
"    "
"    de 1910, en que los habitantes de Jiutepec participaron ampliamente. En"
"    "
"    el Texcal se efectuaron una gran n&uacute;mero de batallas, ya que era"
"    "
"    un lugar propicio para emboscar a las fuerzas federales, adem&aacute;s"
"    "
"    de que serv&iacute;a de refugio a las familias en las cuevas existentes.</p>"
"  <p>El Texcal sirvi&oacute; de centro de operaciones al general Amador Salazar"
"    "
"    y desde aqu&iacute; se planearon varios ataques en contra de las tropas"
"    "
"    federales, como los combates ocurridos cuando 160 zapatistas se posesionaron"
"    "
"    del Ojo de Agua en Tejalpa el 12 de abril de 1913 y atacaron a las tropas"
"    "
"    federales, las cuales repelieron el ataque, retir&aacute;ndose los rebeldes"
"    "
"    al Texcal.</p>"
"  <p>Al d&iacute;a siguiente los rebeldes estaban otra vez en el Ojo de Agua"
"    "
"    por lo que el capit&aacute;n Mart&iacute;nez sali&oacute; a combatirlos,"
"    "
"    los tiroteo en la hacienda de La Soledad y los persigui&oacute;, pero como"
"    "
"    ya eran muy numerosos (m&aacute;s de 300) se repleg&oacute; a Tejalpa,"
"    "
"    en donde combati&oacute; en contra de otros rebeldes que ocupaban ese poblado,"
"    "
"    y ante la superioridad num&eacute;rica de &eacute;sos tuvo que retirarse"
"    "
"    a Jiutepec. Como se ve en este breve pasaje en realidad era el pueblo en"
"    "
"    armas quien combati&oacute; en contra del mal gobierno y los pueblos defend&iacute;an"
"    "
"    su autonom&iacute;a.</p>"
"  <p>El pueblo de Jiutepec fue quemado varias veces en represalia a que aqu&iacute;"
"    "
"    se les infringieron varias derrotas a las tropas federales. Ello fue posible"
"    "
"    debido a que la abundancia de &aacute;rboles, de tecorrales, barrancas"
"    "
"    y apantles facilitaba tender emboscadas.</p>"
"  <p>Debido a ello cuando los federales entraron al estado en 1916 realizaron"
"    "
"    una masacre de jiutepequenses tal y como lo relata John Womack: &quot;En Jiutepec,"
"    "
"    el 8 de mayo, el general carrancista, Rafael Cepeda reuni&oacute; a 225"
"    "
"    prisioneros y luego de hacerles juicios sumar&iacute;simos los fusil&oacute;"
"    "
"    a todos&quot;. Noticia publicada en los peri&oacute;dicos El Dem&oacute;crata"
"    "
"    del 10 de mayo de 1916 y citado en el libro Zapata y la Revoluci&oacute;n"
"    "
"    Mexicana.</p>"
"<p>En 1914 la hacienda de Atlacomulco funcion&oacute; como cuartel general"
"  "
"  del ej&eacute;rcito libertador durante el sitio que se puso a la ciudad"
"  "
"  de Cuernavaca.</p>"
"  <p>Es necesario se&ntilde;alar que durante el per&iacute;odo revolucionario"
"    "
"    funcion&oacute; normalmente un Ayuntamiento que reconoc&iacute;a a la autoridad"
"    "
"    de la convenci&oacute;n y dicho Ayuntamiento se reg&iacute;a por la Ley"
"    "
"    General de Libertades Municipales emitida por Emiliano Zapata el quince"
"    "
"    de septiembre de 1916.</p>"
"  <p>Despu&eacute;s de la guerra, los pueblos recuperaron parte de su autonom&iacute;a"
"    "
"    y siguieron gobernados seg&uacute;n sus usos y costumbres como se&ntilde;ala"
"    "
"    don Filem&oacute;n Tapia: &quot;En ese tiempo, hab&iacute;a un gran &aacute;rbol,"
"    "
"    quiz&aacute; el m&aacute;s grande de todos los &aacute;rboles que exist&iacute;an"
"    "
"    en Jiutepec&quot;; ese &aacute;rbol, seg&uacute;n versiones, exist&iacute;a desde"
"    "
"    cuando el reinado de los tlahuicas, o sea, antes de la Conquista.</p>"
"  <p>Este &aacute;rbol estaba dentro del atrio de la iglesia entrando por"
"    "
"    el &aacute;rea principal a mano derecha, se llamaba ceiba. &quot;Me toc&oacute;"
"    "
"    ver cabildos y ceremonias al pie de ese gran &aacute;rbol, elegir a los"
"    "
"    representantes de la iglesia, un mayordomo y sus m&aacute;s cercanos colaboradores&quot;.</p>"
"  <p>Al mismo tiempo los revolucionarios empezaron a ocupar los espacios"
"    "
"    y fue reconfigurado el poder pol&iacute;tico del Estado. As&iacute; adem&aacute;s"
"    "
"    de realizarse una radical reforma agraria que desapareci&oacute; el sistema"
"    "
"    de haciendas, se realizaron otras medidas pol&iacute;ticas.</p>"
"  <p>De esta forma varios de los reales de hacienda adquirieron la categor&iacute;a"
"    "
"    de congregaciones con el fin de que sus pobladores, antiguos peones, tuvieran"
"    "
"    autoridades que pudieran hacer solicitudes de ejidos. As&iacute;, el 31"
"    "
"    de julio de 1932 se dio el cambio de categor&iacute;a de poblaci&oacute;n"
"    "
"    el real de San Antonio Atlacomulco, el 10 de septiembre se elev&oacute;"
"    "
"    a la categor&iacute;a de congregaci&oacute;n al real de San Gaspar.</p>"
"  <p>El 15 de diciembre se les dio denominaci&oacute;n oficial a algunas"
"    "
"    poblaciones para clasificarlos como ayudant&iacute;as y se prohibi&oacute;"
"    "
"    el uso de denominaciones religiosas; de esta forma a San Gaspar se le puso"
"    "
"    Cliserio Alan&iacute;s. En esta misma fecha se separan del municipio de"
"    "
"    Jiutepec las poblaciones que dar&aacute;n nacimiento al municipio de Emiliano"
"    "
"    Zapata: San Francisco Zacualpan, Acatlipa, Zacualpan, Tepetzigo, Tetecalita"
"    "
"    y Tezoyuca. El 3 de marzo de 1933 se segrega de Jiutepec el viejo real"
"    "
"    de Temixco para formar el municipio del mismo nombre.</p>"
"  <p>En marzo de 1934 un grupo de ejidatarios de San Gaspar coloniza un territorio"
"    "
"    fundando la colonia Progreso.</p>"
"  <p>En la d&eacute;cada de los 30's se funda con veteranos zapatistas"
"    "
"    La colonia Agr&iacute;cola Militar de Jos&eacute; G. Parres.</p>"
"  <p>En los pueblos del municipio se apoya ampliamente la lucha de Rub&eacute;n"
"    "
"    Jaramillo, cientos de jiutepequenses asisten en 1962 al funeral de Jaramillo"
"    "
"    a pesar del cerco militar existente.</p>"
"  <p>En 1966 se asienta en territorio del municipio la Ciudad Industrial"
"    "
"    del Valle de Cuernavaca (CIVAC), un desarrollo industrial ajeno a la realidad"
"    "
"    de Jiutepec (hasta en el nombre) y sin beneficios directos, ya que el gobierno"
"    "
"    federal decret&oacute; que las industrias establecidas no pagar&iacute;an"
"    "
"    impuestos durante treinta a&ntilde;os. La expropiaci&oacute;n de los terrenos"
"    "
"    comunales de 4,000 hect&aacute;reas de Tejalpa se realiz&oacute; sin resistencia"
"    "
"    de los pobladores en base a promesas hasta la fecha incumplidas.</p>"
"  <p>La construcci&oacute;n de las industrias atrajo un gran n&uacute;mero"
"    "
"    de personas de los estados vecinos, las cuales en muchas ocasiones se instalaban"
"    "
"    de manera ilegal en los terrenos ejidales y comunales de los pueblos, en"
"    "
"    complicidad con autoridades y partidos institucionalizados, de esta forma"
"    "
"    pod&iacute;an lograr especular con el uso del suelo obteniendo ping&uuml;es"
"    "
"    negocios. Esta pr&aacute;ctica contin&uacute;a hoy en d&iacute;a sin respetar"
"    "
"    reservas ecol&oacute;gicas.</p>"
"  <p>En la naciente industria s&eacute; dio una resistencia en contra del"
"    "
"    corporativismo autoritario sindical, conocido como charrismo sindical,"
"    "
"    d&aacute;ndose importantes movimientos sindicales independientes como el"
"    "
"    de NISSAN, sin embargo el movimiento obrero sufri&oacute; una fuerte represi&oacute;n.</p>"
"  <p>Actualmente las modificaciones al art&iacute;culo 27 han provocado una"
"    "
"    acelerada venta de las tierras y especulaci&oacute;n del suelo profundizando"
"    "
"    los problemas de &iacute;ndole urbano del municipio.</p></td>"
"  </tr>"
"  <!--HISTORIA / Personajes Ilustres-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>Cliserio Alan&iacute;s Tapia</strong></p>"
"  <p> Gral. de Brigada. Naci&oacute; en San Gaspar, siempre particip&oacute;"
"    "
"    en esta regi&oacute;n encabezando la lucha de sus paisanos, tom&oacute;"
"    "
"    parte en la toma de Cuernavaca, entre otras batallas importantes. Muere"
"    "
"    emboscado por fuerzas carrancistas el 12 de marzo de 1918.</p>"
"  <p><strong>Pioquinto Galis</strong></p>"
"  <p> Gral. de Brigada. Naci&oacute; en Tlalquitenango, particip&oacute;"
"    "
"    entre otros hechos de armas en la toma de Cuernavaca, fue uno de los diez"
"    "
"    acompa&ntilde;antes de Zapata en la hacienda de Chinameca. Funda la colonia"
"    "
"    Agr&iacute;cola Militar Jos&eacute; G. Parres en&nbsp; el municipio, trabaja"
"    "
"    la tierra hasta que muere.</p>"
"  <p><strong>Coronel Celestino Carnalla</strong></p>"
"  <p> Se incorpora al Zapatismo en 1911 y sigui&oacute; fiel a &eacute;l"
"    "
"    hasta la unificaci&oacute;n revolucionaria. Causa baja en el ej&eacute;rcito"
"    "
"    en 1924 dedic&aacute;ndose al cultivo de la tierra. Muri&oacute; el 24"
"    "
"    de julio de 1938.</p>"
"  <p><strong>Benito Pichardo</strong></p>"
"  <p> Coronel. Naci&oacute; en Jiutepec y fue correo de Zapata.</p>"
"  <p>Por supuesto destacados e ilustres son todos y cada uno de los que lucharon"
"    "
"    por la tierra desde los soldados rasos a los oficiales que por cierto,"
"    "
"    vest&iacute;an y com&iacute;an lo mismo que los soldados y no ten&iacute;an"
"    "
"    ning&uacute;n poder autoritario. Mencionaremos algunos: de Jiutepec eran"
"    "
"    Eduardo Alan&iacute;s Tapia, Agust&iacute;n Lozano, Jos&eacute; Llanos,"
"    "
"    Vicente Tapia, Ignacio Romero, Paulino Herrera, Ricardo Mej&iacute;a, Casildo"
"    "
"    Rojas, Leandro Gonz&aacute;lez, Arcadio G&oacute;mez, Jes&uacute;s Bola&ntilde;os,"
"    "
"    Leopoldo Valle.</p>"
"  <p>De Tejalpa fueron: Gral. Arnulfo Lagunas, Domingo Cuevas, Juli&aacute;n"
"    "
"    Eziquio, Juan S&aacute;mano, Fidencio Nava, Nabor Manjarrez, Amado Rodr&iacute;guez,"
"    "
"    Lorenzo Rodr&iacute;guez, Higinio Nava, Sotero Ju&aacute;rez, Crisp&iacute;n"
"    "
"    Castrej&oacute;n.</p>"
"  <p>Es de destacar un soldado raso del Zapatismo, un muchacho &quot;bombero&quot;"
"    "
"    (era el que arrojaba las bombas de malacate) don Estanislao Tapia Ch&aacute;vez."
"    "
"    &Eacute;l naci&oacute; el 7 de mayo de 1901 y falleci&oacute; el 9 de marzo"
"    "
"    de 1998. Milit&oacute; durante la Revoluci&oacute;n bajo las &oacute;rdenes"
"    "
"    de Pr&oacute;culo Capistr&aacute;n, particip&oacute; en el primer levantamiento"
"    "
"    de Rub&eacute;n Jaramillo en 1949, fue miembro fundador de la Coordinadora"
"    "
"    Nacional Plan Ayala.</p>"
"  <p>En 1982 fue candidato a gobernador por el Partido Socialista Unificado"
"    "
"    de M&eacute;xico. En agosto de 1994 viaj&oacute; a la selva chiapaneca"
"    "
"    a entrevistarse con el subcomandante Marcos entreg&aacute;ndole una copia"
"    "
"    del Plan de Ayala &quot;para que lo defiendan y mejoren si es necesario&quot;.</p></td>"
"  </tr>"
"  <!--HISTORIA / Cronolog&iacute;a de Hechos Historicos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Hist&oacute;ricos</td>"
"  <td class=""texto""><!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos-->"
"  "
"  <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""5px"" align=""center"" class=""textabla"" >"
"    <tr>"
"    <td width=""55"" align=""center""><strong>A&Ntilde;O</strong></td>"
"    <td align=""center""><strong>ACONTECIMIENTOS</strong></td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1389"
"    </center></td>"
"    <td>Jiutepec sostuvo una guerra contra Cuernavaca.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1425"
"    </center></td>"
"    <td>Ixc&oacute;atl, rey azteca, se apoder&oacute;"
"    "
"    de Jiutepec.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1521"
"    </center></td>"
"    <td>Tropas de Jiutepec, fueron derrotadas por"
"    "
"    Cort&eacute;s.</td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03"" id=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  <td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""><!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->"
"  "
"  <table cellspacing=""10px"" width=""610px"">"
"    <tr>"
"    <td width=""380"" ><img src=""mapas/17m011.jpg"" alt=""Municipio Jiutepec""/></td>"
"    <td class=""texto"" align=""left""><p>Se localiza entre los paralelos 18&deg;53' de latitud norte y los 99&deg;10' de longitud oeste del meridiano de Greenwich a una altura de 1,350"
"      "
"      metros sobre el nivel del mar.</p>"
"    <p>Limita al norte con Tepoztl&aacute;n y Cuernavaca, al oriente con Yautepec,"
"      "
"      al sur con Emiliano Zapata y al poniente con Cuernavaca y Temixco.</p></td>"
"    </tr>"
"    <tr>"
"    <td colspan=""2"" class=""texto""></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto"">Tiene una superficie de 55.49 km<sup>2</sup>, representando"
"  "
"  el 1.1% de la superficie total del estado.</td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>La superficie del municipio es en general plana, existen adem&aacute;s"
"    "
"    grandes lomer&iacute;os y un malpa&iacute;s denominado el texcal, al norte;"
"    "
"    y dos grandes cerros al sur llamado antiguamente Llahualxiot&eacute;petl."
"    "
"    Xiuht&eacute;pec junto con el cerro pel&oacute;n forma parte de una serie"
"    "
"    de eminencias calizas que a la vez contrastan con las corrientes bas&aacute;lticas."
"    "
"    Existe otros como el gran cerro al oriente, el cerro de la corona que colinda"
"    "
"    con los cerros que forman el ca&ntilde;&oacute;n de lobos pertenecientes"
"    "
"    ya al municipio de Yautepec. Del Texcal parten unas depresiones de lava"
"    "
"    hac&iacute;a las lagunas de Ahuayaopan.</p>"
"  <p>La parte norte del municipio (El Texcal) es el espacio de transici&oacute;n"
"    "
"    entre la regi&oacute;n Neovolc&aacute;nica y de la Sierra Madre del Sur.</p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>Jiutepec pertenece a la cuenca del Amacuzac y enriquece a la microcuenca"
"    "
"    del r&iacute;o Apatlaco. Atraviesan el municipio las corrientes pluviales, aguas broncas de los montes y sierras de Chalma como del Ajusco a trav&eacute;s"
"    "
"    de la barranca de Analco. Otra barranca es la gachupina.</p>"
"  <div align=""center""><img src=""17011/17m011-01.jpg""alt=""laguna de texcal"" width=""271"" height=""339""/></div>"
"  <p>En el Texcal existe la laguna de Ahuayapan formada por afloramiento"
"    "
"    de varios manantiales con una extensi&oacute;n de 1.5 hect&aacute;reas."
"    "
"    Existe tambi&eacute;n el manantial de las fuentes pr&aacute;cticamente"
"    "
"    en el centro del pueblo.</p>"
"  <p>Existen otros peque&ntilde;os manantiales, esta riqueza acu&iacute;fera,"
"    "
"    m&aacute;s la acci&oacute;n humana hab&iacute;a logrado hacer de Jiutepec"
"    "
"    un recinto hidrol&oacute;gico con apantles y canales de riego, sin embargo"
"    "
"    actualmente la mayor&iacute;a de estas fuentes de agua se encuentran contaminados"
"    "
"    y muchos canales de riego est&aacute;n convertidos en drenajes.</p>"
"  <p>El Texcal es una importante zona de descarga de acu&iacute;feros, no"
"    "
"    s&oacute;lo para el municipio sino para el estado, sin embargo a pesar"
"    "
"    de ser una zona sujeta a conservaci&oacute;n ecol&oacute;gica han sido"
"    "
"    invadido por intereses caciquiles y de especulaci&oacute;n del suelo.</p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>El clima que predomina en Jiutepec, es subtropical caluroso con lluvias"
"    "
"    en verano. Su temperatura media es de 21.2&deg;C, su variante media m&aacute;xima"
"    "
"    es 31.4&deg;C, su m&aacute;xima absoluta es de 39.8&deg;C, la m&iacute;nima"
"    "
"    media baja es 10.8&deg;C y la m&iacute;nima absoluta 0.5&deg;C. Los meses"
"      "
"      m&aacute;s calurosos son abril y mayo y los m&aacute;s fr&iacute;os diciembre"
"      "
"      y enero.</p>"
"    <p> Los m&aacute;s lluviosos son julio y agosto, con aproximadamente"
"      "
"      80 d&iacute;as nublados al a&ntilde;o. La precipitaci&oacute;n media anual"
"      "
"      es de 1,021 mm y el temporal de lluvias es del mes de junio a octubre,"
"      "
"    alcanzando los 890 mm, con un volumen de lluvia de 59,334,890 metros c&uacute;bicos.</p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Principales Ecosistemas-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p>El ecosistema conocido como el Texcal, est&aacute; ocupado por una colada"
"    "
"    de lava ca&oacute;tica que sustenta vegetaci&oacute;n xer&oacute;fila."
"    "
"    Es una cisterna natural que ha perdido parte de sus capacidad de recarga,"
"    "
"    por el crecimiento urbano, tur&iacute;stico e industrial. La infraestructura"
"    "
"    de f&aacute;bricas y casas habitaci&oacute;n de CIVAC han modificado su"
"    "
"    drenaje natural. La flora est&aacute; constituida por la vegetaci&oacute;n"
"    "
"    propia del &quot;malpa&iacute;s&quot; &oacute;rganos, orqu&iacute;deas, etc.</p>"
"  <p><strong>Flora</strong></p>"
"  <p>Est&aacute; constituida principalmente por selva baja caducifolia de"
"    "
"    clima c&aacute;lido: Jacaranda, tabach&iacute;n, cazahuate, ceiba, fresno,"
"    "
"    laurel de diferentes clases, etc.</p>"
"  <p><strong>Fauna</strong></p>"
"  <p>En proceso de desaparici&oacute;n, est&aacute; constituida por mapache,"
"    "
"    zorrillo, diversas especies de murci&eacute;lago, cacomixtle, p&aacute;jaro"
"    "
"    bandera, aura, zopilote. Ya se han extinguido el venado de cola blanca"
"    "
"    y jabal&iacute; de collar que exist&iacute;an en este lugar. En los cursos"
"    "
"    de agua y lagunas exist&iacute;a tilapia y mojarras criollas, ranas, tepocates,"
"    "
"    charales.</p></td>"
"  <!--MEDIO F&Iacute;SICO /Recursos naturales --> </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto""><p>La riqueza natural que existe en el municipio es de tipo mineral, como"
"    "
"    la extracci&oacute;n de arena que se ha convertido en una actividad de"
"    "
"    las m&aacute;s importantes para la industria de la construcci&oacute;n."
"    "
"    Estas minas son localizadas en las colonias de Lomas del Carril y Alta"
"    "
"    Palmira de la ciudad.</p>"
"  <p>Tambi&eacute;n existen yacimientos calc&aacute;reos, localizados en"
"    "
"    los ejidos del pueblo de Tetlama, que a&uacute;n no han sido explotados.</p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>Algunas de sus tierras son negras, arcillosas, muchas de origen bas&aacute;ltico,"
"    "
"    algunas otras calizas. Tambi&eacute;n hay colinas y laderas de tezontle"
"    "
"    rojo y tierra aluvial.</p>"
"  <p>De las 7,400 hect&aacute;reas que conforman el municipio s&oacute;lo"
"    "
"    500 se dedican a la agricultura y al &aacute;rea de protecci&oacute;n ecol&oacute;gica"
"    "
"    son 40.7 de la zona de El Texcal. El resto del territorio se encuentra"
"    "
"    urbanizado o es parte de la reserva territorial (23.3% del territorio;"
"    "
"    3% de reserva territorial de Cuernavaca). Por supuesto esta determinaci&oacute;n"
"    "
"    se da centralmente sin tomar en cuenta las necesidades del municipio, convirti&eacute;ndolo"
"    "
"    en una ciudad dormitorio.</p></td>"
"  </tr>"
"  <!--Perfil Sociodemogr&aacute;fico -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04"" id=""04""></a>Perfil Sociodemogr&aacute;fico</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05"" id=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06"" id=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07"" id=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->"
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto""><p>Al ser Jiutepec y sus poblados asentamiento de una antigua cultura se"
"    "
"    encuentran localizados en el municipio diversos monumentos hist&oacute;ricos"
"    "
"    entre los que destacan:</p>"
"  <p>En el pueblo de Jiutepec, el exconvento franciscano del siglo XVI, al"
"    "
"    que tambi&eacute;n se le conoce como parroquia de Santiago Ap&oacute;stol."
"    "
"    Al interior de este templo se encuentra una gran riqueza art&iacute;stica"
"    "
"    destacando un retablo barroco (siglo XVIII). Fue restaurado en el a&ntilde;o"
"    "
"    de 1998.</p>"
"  <p>En el claustro de dos niveles se conservan restos de pintura al fresco"
"    "
"    en los muros. Se conserva la imagen de un Cristo Negro, El Se&ntilde;or"
"    "
"    de la Columna. En Semana Santa sale en procesi&oacute;n un Cristo articulado"
"    "
"    propio del siglo XVIII.</p>"
"  <p>En Atlacomulco se encuentra la hacienda del mismo nombre, mejor conocida"
"    "
"    como de Cort&eacute;s. Esta hacienda fue la tercera que se construy&oacute;"
"    "
"    en el estado de Morelos. En el edificio actual se conservan los diversos"
"    "
"    elementos arquitect&oacute;nicos que se fueron integrando a la planta industrial"
"    "
"    del ingenio. Actualmente el edificio es un hotel, exceptuado la capilla"
"    "
"    que se mantiene abierta al culto p&uacute;blico permitiendo as&iacute;"
"    "
"    admirar su belleza barroca.</p>"
"  <p>En Tejalpa se conservan las capillas barriales de San Miguel, San Pedro"
"    "
"    y la parroquia de la Asunci&oacute;n.</p>"
"  <p>En colonia agr&iacute;cola de Cliserio Alan&iacute;s se encuentra la"
"    "
"    hacienda de San Gaspar que dej&oacute; de funcionar a ra&iacute;z de la"
"    "
"    Revoluci&oacute;n y que al igual que la de Atlacomulco fue integrando diversos"
"    "
"    elementos arquitect&oacute;nicos, principalmente con un sentido utilitario"
"    "
"    industrial sin perder un sentido est&eacute;tico, la propiedad es privada"
"    "
"    pero la capilla se conserva para el culto p&uacute;blico.</p>"
"  <p>Es importante se&ntilde;alar que el crecimiento urbano desordenado provocado"
"    "
"    por un desarrollo industrial que no respet&oacute; los procesos culturales"
"    "
"    e hist&oacute;ricos de los pueblos del municipio, aceleraron la destrucci&oacute;n"
"    "
"    del entorno hist&oacute;rico de los pueblos. De esta forma la &quot;modernizaci&oacute;n&quot; impulsada por los industriales de CIVAC sobre Tejalpa llev&oacute; a"
"    "
"    la destrucci&oacute;n de la cruz calle y Xantocalli existentes en el pueblo."
"    "
"    Igualmente la adquisici&oacute;n indiscriminada y la especulaci&oacute;n"
"    "
"    del suelo y la corrupci&oacute;n ha provocado la destrucci&oacute;n del"
"    "
"    centro hist&oacute;rico de Jiutepec.</p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">En el municipio no existen museos, ante esta carencia de espacios de"
"  "
"  preservaci&oacute;n de la memoria de los pueblos la sociedad se ha movilizado"
"  "
"  de tal forma que para el a&ntilde;o de 1999 exist&iacute;an varios proyectos"
"  "
"  de museos comunitarios.</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>Como en todos los pueblos tradicionales las fiestas comunitarias tienen"
"    "
"    un sentido religioso ligado tanto al nacimiento de Jes&uacute;s Cristo,"
"    "
"    como al ciclo de la agricultura. Igualmente la identidad y la solidaridad"
"    "
"    se dieron a trav&eacute;s de un culto al Santo Patrono.</p>"
"  <p>Las fiestas tienen un origen m&uacute;ltiple tanto de car&aacute;cter"
"    "
"    prehisp&aacute;nico, como colonial y del siglo XIX y XX la tradici&oacute;n"
"    "
"    no es inamovible sino que se va modificando. </p>"
"  <p>La creciente urbanizaci&oacute;n y inserci&oacute;n en la vida nacional"
"    "
"    ha incorporado las fiestas c&iacute;vicas de car&aacute;cter nacional.</p>"
"  <p>La creciente urbanizaci&oacute;n ha provocado el surgimiento de nuevas"
"    "
"    colonias que en muchos casos celebran la fecha de su fundaci&oacute;n.</p>"
"  <p><strong>Carnaval </strong></p>"
"  <p> Se celebra el cuarto viernes del mes de enero. Inicia con la procesi&oacute;n"
"    "
"    de &quot;Las viudas&quot; del mal humor que lo van a enterrar, Despu&eacute;s s&aacute;bado"
"    "
"    y domingo se brinca el chinelo. El d&iacute;a lunes se realiza un concurso"
"    "
"    de trajes y se destina a que los ni&ntilde;os de jard&iacute;n de ni&ntilde;os"
"    "
"    puedan &quot;brincar&quot;.</p>"
"  <p>El brinco del Chinelo tiene particularidad como el realizar de cara"
"    "
"    a la banda.</p>"
"  <p>Primer viernes de Cuaresma: Asisten peregrinos a de toda la regi&oacute;n"
"    "
"    centro sur a visitar al Se&ntilde;or de la Columna, asisten danzas y se"
"    "
"    instala una gran feria donde se expenden dulces regionales de Huazulco,"
"    "
"    pan de Tlaxcala, alfarer&iacute;a de Puebla y el estado de M&eacute;xico,"
"    "
"    productos de madera del estado de M&eacute;xico, frutas de tierra fr&iacute;a"
"    "
"    y caliente.</p>"
"  <p>Es el momento en que las familias adquieren los elementos indispensables"
"    "
"    para el culto familiar y comunitario: incienso, im&aacute;genes, etc. Vienen"
"    "
"    peregrinos del Estado de M&eacute;xico con una imagen de Cristo parecida"
"    "
"    al del Se&ntilde;or de la Columna, la dejan y posteriormente es llevada"
"    "
"    por los jiutepequenses a su pueblo de origen fortaleciendo las relaciones"
"    "
"    interregionales comunitarias.</p>"
"  <p><strong>Semana Santa</strong></p>"
"  <p> Se recuerda la pasi&oacute;n y muerte de Jesucristo se recorre por"
"    "
"    el atrio con un imagen articulada. Posteriormente se cierra la iglesia"
"    "
"    y se tocan las campanas anunciando la muerte de Jes&uacute;s. Luego la"
"    "
"    figura que est&aacute; en procesi&oacute;n es la del Santo Sepulcro.</p>"
"  <p><strong>San Juan el Parrandero</strong></p>"
"  <p> El 21 de junio se realiza la fiesta en honor de San Juan Parrandero"
"    "
"    con la particularidad de este santo es que no se encuentra en la iglesia"
"    "
"    sino que est&aacute; bajo custodia de la gente del pueblo, que en la fecha"
"    "
"    indicada lo saca a bailar y recorre el pueblo visitando a los Juanes, la"
"    "
"    imagen es llevada al manantial de las fuentes donde es ba&ntilde;ado y"
"    "
"    al r&iacute;o salado donde es nuevamente ba&ntilde;ado es la indicaci&oacute;n"
"    "
"    del inicio del temporal de que ya se puede sembrar. Las reminiscencias"
"    "
"    prehisp&aacute;nicas son evidentes.</p>"
"  <p><strong>Fiesta del Se&ntilde;or Santiago Ap&oacute;stol</strong></p>"
"  <p> Se celebra el 25 de julio de cada a&ntilde;o. La v&iacute;spera se"
"    "
"    ilumina la iglesia de Santiago Jiutepec y sus calzadas con ocotes quemados"
"    "
"    que se llaman luminarias, lo mismo que las calles del pueblo, el objetivo"
"    "
"    es alumbrar la llegada de Santiago a fin de que no encuentre oscuras las"
"    "
"    calles, ya que de ser as&iacute; se enoja. En cambio si encuentra el pueblo"
"    "
"    con luz, rayando su caballo con sus espuelas de plata, lo recorre por calles"
"    "
"    bendiciendo a sus habitantes. El d&iacute;a 25 se realiza una procesi&oacute;n"
"    "
"    por las calles, asisten diversas danzas destacando la de los arrieros del"
"    "
"    Estado de M&eacute;xico.</p>"
"  <p><strong>Fiesta de la espiga </strong></p>"
"  <p> Ya que termin&oacute; el temporal, normalmente en el mes de octubre,"
"    "
"    se lleva a cabo una misa en el campo, conocida como misa de espigas. Se"
"    "
"    celebra en el campo y se le dan gracias a Dios por las cosechas logradas."
"    "
"    Por supuesto que se celebraban el d&iacute;a de muertos y las fiestas navide&ntilde;as"
"    "
"    siempre con peque&ntilde;as variantes, respecto a la de la regi&oacute;n"
"    "
"    centro sur.</p>"
"  <p><strong>D&iacute;a de San Lucas 18 de octubre</strong></p>"
"  <p> En esta fecha se expresa el mestizaje cultural del municipio ya que"
"    "
"    se realiza el encuentro del torito que es una tradici&oacute;n de Guerrero"
"    "
"    tra&iacute;da por lo inmigrantes. En esta la gente va a encontrar a otras"
"    "
"    que transportan im&aacute;genes de barro de toritos, se baila al son calentano"
"    "
"    mientras se topa a la gente, se dice que el tope del torito tiene cualidades"
"    "
"    curativas.</p>"
"  <p><strong>Fundaci&oacute;n de Progreso </strong></p>"
"  <p> En marzo se celebra la fundaci&oacute;n de la colonia con un carnaval"
"    "
"    en el que por supuesto no puede faltar el chinelo.</p>"
"  <p><strong>Tejalpa</strong></p>"
"  <p> Despu&eacute;s del mi&eacute;rcoles de ceniza se realiza el Carnaval.</p>"
"  <p>15 de agosto. Fiesta de la Asunci&oacute;n. Feria.</p>"
"  <p>29 de septiembre. Barrio de San Miguel. Bendici&oacute;n de la cosecha,"
"    "
"    en esta fecha se levanta el ma&iacute;z, se hacen cruces de peric&oacute;n"
"    "
"    y se colocan en las esquinas de la milpa.</p>"
"  <p>18 de octubre. San Lucas, ofrenda al ojo de agua. Ceremonia de origen"
"    "
"    prehisp&aacute;nico, se arroja mole, tamalli y bebida a un manantial dando"
"    "
"    gracias por el temporal. Era ocasi&oacute;n para que de manera comunitaria"
"    "
"    se limpiaran los canales de riego.</p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Traje T&iacute;pic--><!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto""><p>Jiutepec comparte la tradici&oacute;n musical de la regi&oacute;n centro"
"    "
"    sur a la que pertenece el estado de Morelos. Aqu&iacute; se ha desarrollado"
"    "
"    la tradici&oacute;n de las bandas, existiendo 8 de m&uacute;sica destacando"
"    "
"    la banda juvenil de Tejalpa y la banda Infantil del mismo poblado. Igualmente"
"    "
"    de Jiutepec son importantes corridistas como Isa&iacute;as Alan&iacute;s"
"    "
"    y Vicente Aguilar Mart&iacute;nez que con su bajo quinto alegraban las"
"    "
"    estrelladas noches de parranda.</p>"
"  <p>El crecimiento urbano ha provocado que surjan conjuntos de m&uacute;sica"
"    "
"    diversa como rock, grupera, tr&iacute;os, m&uacute;sica alternativa, etc.</p>"
"  <p>Destaca Alberto Jim&eacute;nez, director de la estudiantina Nuevo Amanecer"
"    "
"    que en 1998 gan&oacute; el segundo concurso de la canci&oacute;n morelense"
"    "
"    con su canci&oacute;n La cuacuana.</p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto"">Existen 60 talleres de cer&aacute;mica la cual se vende a nivel nacional"
"  "
"  e internacional.</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto""><p>Como en toda la regi&oacute;n existe una gastronom&iacute;a cotidiana"
"    "
"    y otra de fiesta. Debido al proceso de urbanizaci&oacute;n ha desaparecido"
"    "
"    la costumbre de echar las tortillas y comer el frijol del a&ntilde;o, sin"
"    "
"    embargo todav&iacute;a en fiestas se conserva esta tradici&oacute;n. Dentro"
"    "
"    de la gastronom&iacute;a ritual existe el mole verde, el mole de pip&iacute;an"
"    "
"    y de el rojo de guajolote, salsa verde e con guajes, quesadillas, mixiotes"
"    "
"    de pollo.</p>"
"  <p>Destaca el mole verde de pip&iacute;an, los iztloatamalle y los tamalli"
"    "
"    que &uacute;nicamente se prepara una vez en el pueblo de Tejalpa el d&iacute;a"
"    "
"    18 de octubre y que se ofrece gratuitamente a todos los asistentes al acto"
"    "
"    comunitario del ojo de agua.</p>"
"  <p>El crecimiento urbano ha desaparecido en parte la cocina regional preparada"
"    "
"    con productos naturales como era ranas, acociles, pescado, charales, tepocates,"
"    "
"    iguanas, etc.</p>"
"  <p>Existen actualmente 318 establecimientos fijos que expenden diversos"
"    "
"    tipos de comida.</p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto""><p>Por la abundancia de agua se han establecido balnearios en la localidad:"
"    "
"    San Jos&eacute; y el ejidales Las Fuentes. En el municipio se encuentran"
"    "
"    los dos m&aacute;s importantes hoteles del estado: La exhacienda de Cort&eacute;s"
"    "
"    y el Camino Real Sumiya.</p>"
"  <p>Las fiestas tradicionales atraen a un gran n&uacute;mero de peregrinos"
"    "
"    y visitantes.</p></td>"
"  </tr>"
"  <!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08"" id=""08""></a>GOBIERNO</td>"
"  </tr>"
"  <!--GOBIERNO / Principales Localidades -->"
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>Conforman el municipio 108 centros de poblaci&oacute;n.</p>"
"  <p>Entre ellos se encuentran pueblos tradicionales de origen prehisp&aacute;nico"
"    "
"    como Tejalpa y Jiutepec; antiguos reales de hacienda como San Gaspar (Col."
"    "
"    Cliserio Alan&iacute;s) y Atlacomulco; colonias agr&iacute;colas como Parres"
"    "
"    y Progreso.</p>"
"  <p>A estos centros de poblaci&oacute;n tradicionales y producto natural"
"    "
"    del crecimiento de Jiutepec se agregan las colonias, fraccionamientos y"
"    "
"    unidades habitacionales producto de la metropolizaci&oacute;n del municipio."
"    "
"    Las mayores de estos conglomerados humanos ser&iacute;an: la zona habitacional"
"    "
"    CIVAC, colonia Independencia, colonia Otilio Monta&ntilde;o.</p></td>"
"  </tr>"
"  <!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto"">Ayuntamiento 2016-2018"
"    <ul>"
"    <li>Presidente Municipal<br />"
"    </li>"
"    <li>Sindico Procurador<br />"
"      </li>"
"    <li>6 regidores de mayor&iacute;a relativa<br />"
"      </li>"
"    <li>5 regidores de representaci&oacute;n proporcional</li>"
"  </ul>"
"  <p><b>Principales Comisiones</b></p>"
"  <ul>"
"    <li>Regidor de Hacienda, Programaci&oacute;n y Presupuesto<br />"
"    </li>"
"    <li>Regidor de Desarrollo Urbano, Vivienda y Obras P&uacute;blicas <br />"
"    </li>"
"    <li>Regidor de Servicios P&uacute;blicos Municipales<br />"
"    </li>"
"    <li>Regidor de Educaci&oacute;n, Recreaci&oacute;n y Cultura<br />"
"    </li>"
"    <li>Regidor de Desarrollo Econ&oacute;mico y Turismo<br />"
"    </li>"
"    <li>Regidor de Colonias y Poblados<br />"
"    </li>"
"    <li>Regidor de Bienestar Social<br />"
"    </li>"
"    <li>Regidor de Desarrollo Agropecuario, Relaciones P&uacute;blicas y Comunicaci&oacute;n"
"    "
"    Social<br />"
"    </li>"
"    <li>Regidor de Coordinaci&oacute;n de Organismos Descentralizados<br />"
"    </li>"
"    <li>Regidor de Protecci&oacute;n Ambiental<br />"
"    </li>"
"    <li>Regidor de Derechos Humanos</li>"
"  </ul></td>"
"  </tr>"
"  <!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""><p>Principales funciones de las diversas &aacute;reas de la administraci&oacute;n"
"    "
"    p&uacute;blica municipal.</p>"
"  <p>Son Autoridades Municipales las siguientes:</p>"
"  <ul>"
"    <li>El Ayuntamiento en Pleno.<br />"
"      </li>"
"    <li>El Presidente Municipal.<br />"
"      </li>"
"    <li>Regidor de Hacienda.<br />"
"      </li>"
"    <li>S&iacute;ndico Procurador.</li>"
"  </ul>"
"  <p>Con las atribuciones que le se&ntilde;ala la Ley Org&aacute;nica de"
"    "
"    los Municipios del Estado de Morelos vigente:</p>"
"  <ul>"
"    <li>Juez de Paz Municipal.<br />"
"      </li>"
"    <li>Comisario y Comandante.</li>"
"  </ul>"
"  <p> Las Comisiones de Planeaci&oacute;n y Desarrollo, ser&aacute;n auxiliares"
"    "
"    del Ayuntamiento en el cumplimiento de las funciones siguientes:</p>"
"  <ul>"
"    <li>Elaboraci&oacute;n de planes y programas municipales.</li>"
"    <li>Formulaci&oacute;n de estudios para la administraci&oacute;n municipal.<br />"
"      </li>"
"    <li>Formulaci&oacute;n de estudios y recomendaciones respecto a la organizaci&oacute;n,"
"      "
"      funci&oacute;n y sistema de explotaci&oacute;n de los servicios p&uacute;blicos"
"      "
"      municipales.</li>"
"  </ul>"
"  <p>En el municipio har&aacute; las siguientes Comisiones:</p>"
"  <ol>"
"    <li>De Planeaci&oacute;n y Desarrollo.</li>"
"    <li>De protecci&oacute;n del medio ambiente.<br />"
"      </li>"
"    <li>De seguridad.</li>"
"    <li>De planificaci&oacute;n y zonificaci&oacute;n, urbana y &aacute;reas"
"      "
"      verdes.<br />"
"      </li>"
"    <li>De fomento cultural.</li>"
"  </ol>"
"  <p>Adem&aacute;s de las atribuciones que expresamente le confiere la Ley,"
"    "
"    el Presidente Municipal tendr&aacute; las siguientes atribuciones:</p>"
"  <ul>"
"    <li> Cumplir y hacer cumplir el presente Reglamento;</li>"
"    <li> Asistir con toda puntualidad a las Sesiones de cabildo, a efecto de presidirlas"
"    "
"    con la asistencia del Secretario del Ayuntamiento;</li>"
"    <li> Cuidar que los &oacute;rganos administrativos del Ayuntamiento se integren"
"    "
"    y funcionen de acuerdo con la legislaci&oacute;n vigente;</li>"
"    <li> Proponer la creaci&oacute;n de juntas y comit&eacute;s, de acuerdo a la"
"    "
"    Ley, en aquellas comunidades que lo demanden, previo acuerdo de Cabildo;</li>"
"    <li> Proponer la integraci&oacute;n de la Comisi&oacute;n de Reglamentos, a"
"    "
"    efecto de actualizar e integrar la Legislaci&oacute;n Municipal;</li>"
"    <li> Proponer la integraci&oacute;n de la Comisi&oacute;n para el Reconocimiento"
"    "
"    de Nuevos Asentamientos Humanos;</li>"
"    <li> Someter a la consideraci&oacute;n del Ayuntamiento las reformas al Bando,"
"    "
"    as&iacute; como a la Reglamentaci&oacute;n para el funcionamiento administrativo"
"    "
"    de las Dependencias Municipales;</li>"
"    <li> Someter a la consideraci&oacute;n de los integrantes del Ayuntamiento,"
"    "
"    las reformas al Reglamento Interno del mismo;</li>"
"    <li> Proporcionar a los miembros del Ayuntamiento, la documentaci&oacute;n que"
"    "
"    sustente la designaci&oacute;n de Funcionarios y Jefes de las Dependencias"
"    "
"    Municipales;</li>"
"    <li> Informar a los integrantes del Ayuntamiento, de las situaciones que pongan"
"    "
"    en riesgo o perjuicio, la estabilidad social del Municipio, con el prop&oacute;sito"
"    "
"    de evaluar, analizar y proponer una mejor soluci&oacute;n; y</li>"
"    <li> Presidir los organismos y Consejos, en los que el Ayuntamiento intervenga"
"    "
"    directamente.</li>"
"  </ul>"
"  El S&iacute;ndico Procurador, adem&aacute;s de las facultades y obligaciones"
"  "
"  que le se&ntilde;ala la Ley, tendr&aacute; las siguientes atribuciones:"
"  <ul>"
"    <li> Suplir las faltas temporales del Presidente Municipal, tal suplencia se"
"    "
"    sujetar&aacute; s&oacute;lo cuando exista la petici&oacute;n expresa o"
"    "
"    por escrito del Presidente Municipal de ausentarse por un per&iacute;odo"
"    "
"    no mayor de 15 d&iacute;as, otorg&aacute;ndole el cabildo una licencia"
"    "
"    temporal, tiempo en que el S&iacute;ndico Procurador cubrir&aacute; la"
"    "
"    falta;</li>"
"    <li> Supervisar&aacute; y vigilar&aacute; la Direcci&oacute;n de Tr&aacute;nsito"
"    "
"    y Seguridad P&uacute;blica, en cuanto al funcionamiento y cumplimiento"
"    "
"    de las atribuciones de la misma, conforme a lo dispuesto en las Leyes,"
"    "
"    Reglamentos o las disposiciones vigentes;</li>"
"    <li> Rendir un informe trimestral por escrito al Ayuntamiento, de las actividades"
"    "
"    realizadas durante ese lapso;</li>"
"    <li> Vigilar que la cuenta p&uacute;blica anual sea presentada con oportunidad"
"    "
"    a la Contadur&iacute;a Mayor de Hacienda del Congreso del Estado;</li>"
"    <li> Conceder la audiencia que demande la ciudadan&iacute;a en la soluci&oacute;n"
"    "
"    a sus conflictos;</li>"
"    <li> Proponer a los miembros del Ayuntamiento proyectos, planes o programas"
"    "
"    para el mejor desempe&ntilde;o de sus funciones;</li>"
"    <li> Levantar las actas administrativas en coordinaci&oacute;n con el titular"
"    "
"    de la Oficial&iacute;a Mayor y la Direcci&oacute;n Jur&iacute;dica en su"
"    "
"    caso, de las faltas administrativas en que incurran los trabajadores del"
"    "
"    Ayuntamiento, sean estos de base o de confianza;</li>"
"    <li> Revisar conjuntamente con el Tesorero los cortes de caja mensual;</li>"
"    <li> Tener acceso en cualquier tiempo y sin formalidad previa a las glosas de"
"    "
"    Ingresos y Egresos que maneje la Tesorer&iacute;a; y</li>"
"    <li> Las dem&aacute;s que resulten procedentes conforme a los ordenamientos"
"    "
"    legales o Reglamentos, as&iacute; como por disposiciones propias del Ayuntamiento.</li>"
"  </ul>"
"  Los Regidores adem&aacute;s de las facultades y obligaciones que les confiere"
"  "
"  la Ley, tendr&aacute;n las siguientes:"
"  <ul>"
"    <li> Proponer a los dem&aacute;s miembros del Ayuntamiento, los proyectos que"
"    "
"    revistan vital importancia y resulten necesarios para la soluci&oacute;n"
"    "
"    de los problemas de sus comisiones;</li>"
"    <li> Rendir un informe trimestral al Ayuntamiento, de las actividades realizadas"
"    "
"    de la comisi&oacute;n a su cargo;</li>"
"    <li> Proporcionar al Presidente Municipal y a los integrantes del Cabildo, todos"
"    "
"    los informes o dict&aacute;menes que les pidiesen referentes a la comisi&oacute;n"
"    "
"    que desempe&ntilde;an;</li>"
"    <li> Atender las observaciones que el Presidente Municipal o el Cabildo les"
"    "
"    haga, para el mejor desempe&ntilde;o de su comisi&oacute;n;</li>"
"    <li> Otorgar audiencia p&uacute;blica a la ciudadan&iacute;a que lo solicite"
"    "
"    para la debida soluci&oacute;n a sus conflictos;</li>"
"    <li> Proponer al Cabildo, los proyectos de Reforma al Bando, los Reglamentos"
"    "
"    existentes as&iacute; como de proponer al mismo, otros de relevante importancia"
"    "
"    para el desarrollo integral del municipio;</li>"
"    <li> Autorizar a la Tesorer&iacute;a las transferencias del cat&aacute;logo"
"    "
"    de cuentas del Presupuesto de egresos anual; y</li>"
"    <li> Las dem&aacute;s que les fije la Ley, el Bando, los Reglamentos u otros"
"    "
"    ordenamientos aplicables.</li>"
"  </ul>"
"  Para cumplir con lo establecido en la Ley, se enuncian las siguientes Comisiones"
"  "
"  que carecen de funciones ejecutivas, excepto cuando sean otorgadas por"
"  "
"  acuerdo de Cabildo y son:&nbsp;"
"  <p><strong>Hacienda, Programaci&oacute;n y Presupuesto</strong></p>"
"  <ul>"
"    <li> Proponer al Ayuntamiento en Sesi&oacute;n de Cabildo, el proyecto de Ley"
"    "
"    de Ingresos, as&iacute; como el Presupuesto de Egresos conforme a los plazos"
"    "
"    descritos en la Ley;</li>"
"    <li> Proponer al Ayuntamiento en Sesi&oacute;n de Cabildo, la programaci&oacute;n"
"    "
"    del gasto corriente y del gasto que se ejerza de acuerdo a lo presupuestado"
"    "
"    en los egresos mensuales y anuales;</li>"
"    <li> Vigilar la correcta aplicaci&oacute;n de las partidas presupuestales;</li>"
"    <li> Supervisar, aprobar y firmar el corte de caja mensual y la cuenta p&uacute;blica"
"    "
"    anual, que ser&aacute; enviada al Congreso del Estado; y</li>"
"    <li> Vigilar que las Licencias de Funcionamiento para el Comercio, la Industria"
"    "
"    y Servicios, est&eacute;n debidamente requisitadas tal como lo marca el"
"    "
"    reglamento respectivo.</li>"
"  </ul>"
"  <strong>Desarrollo Urbano, Vivienda y Obras P&uacute;blicas</strong>"
"  <ul>"
"    <li> Promover e impulsar el Desarrollo Urbano del Municipio acorde con la carta"
"    "
"    de uso de suelo urbano del mismo;</li>"
"    <li> Promover la participaci&oacute;n ciudadana a trav&eacute;s de los mecanismos"
"    "
"    que se se&ntilde;alan en el Bando para la toma de decisiones en materia"
"    "
"    de desarrollo urbano;</li>"
"    <li> Vigilar el cumplimiento del Plan de Desarrollo Municipal y su debida concordancia"
"    "
"    con el Plan Estatal y Nacional de Desarrollo;</li>"
"    <li> Promover los programas que en materia de vivienda realiza el gobierno estatal"
"    "
"    en el municipio y proveer as&iacute; una vivienda digna para los jiutepequenses;"
"    "
"    y</li>"
"    <li> Vigilar y promover la ejecuci&oacute;n de la obra p&uacute;blica de acuerdo"
"    "
"    a los programas de la misma.</li>"
"  </ul>"
"  <strong>Servicios P&uacute;blicos Municipales</strong>"
"  <ul>"
"    <li> Proponer y promover los programas de atenci&oacute;n a la ciudadan&iacute;a"
"    "
"    en la demanda de los servicios p&uacute;blicos municipales;</li>"
"    <li> Establecer comunicaci&oacute;n con las autoridades auxiliares para cubrir"
"    "
"    las deficiencias que existan en sus comunidades en materia de servicios"
"    "
"    p&uacute;blicos; y</li>"
"    <li> Vigilar que en las comunidades que integran el municipio se presten en"
"    "
"    forma correcta los servicios p&uacute;blicos.</li>"
"  </ul>"
"  <strong>Bienestar Social</strong>"
"  <ul>"
"    <li> Promover a trav&eacute;s de los programas de asistencia social del municipio,"
"    "
"    el desarrollo integral de sus habitantes;</li>"
"    <li> Promover a trav&eacute;s de la debida observancia de la Ley Estatal de"
"    "
"    Salud y los Reglamentos, las acciones tendientes a lograr y conservar una"
"    "
"    poblaci&oacute;n sana;</li>"
"    <li> Vigilar el cumplimiento de los programas de salud p&uacute;blica de los"
"    "
"    tres niveles de gobierno; y</li>"
"    <li> Organizar e integrar los comit&eacute;s de salud en las localidades.</li>"
"  </ul>"
"  <strong>Protecci&oacute;n Civil</strong>"
"  <ul>"
"    <li> Coordinar y determinar las medidas necesarias para resolver cualquier problema"
"    "
"    relacionado con la seguridad, integridad f&iacute;sica y patrimonio familiar"
"    "
"    de los habitantes de Jiutepec, Morelos;</li>"
"    <li> Proponer la elaboraci&oacute;n de planes y programas preventivos que tiendan"
"    "
"    a procurar la seguridad en situaciones consideradas de alto riesgo dentro"
"    "
"    del marco de la Protecci&oacute;n Civil;</li>"
"    <li> Coordinar y supervisar las ejecuciones de las acciones del Sistema Municipal"
"    "
"    de Protecci&oacute;n Civil;</li>"
"    <li> Promover campa&ntilde;as de capacitaci&oacute;n para los habitantes en"
"    "
"    materia de protecci&oacute;n civil;</li>"
"    <li> Promover las celebraciones de convenios de colaboraci&oacute;n en materia"
"    "
"    de protecci&oacute;n civil con el Gobierno del Estado, otros municipios"
"    "
"    de la entidad, estados vecinos y con las organizaciones de los sectores"
"    "
"    social como privado.</li>"
"  </ul>"
"  <strong>Desarrollo Econ&oacute;mico y Turismo</strong>"
"  <ul>"
"    <li> Promover a trav&eacute;s de los Programas Estatales la inversi&oacute;n"
"    "
"    de capital en el municipio para la generaci&oacute;n de empleo y bienestar"
"    "
"    social;</li>"
"    <li> Promocionar al municipio en otras entidades en la aplicaci&oacute;n de"
"    "
"    la inversi&oacute;n p&uacute;blica como privada; y</li>"
"    <li> Promover en el municipio el turismo local, nacional e internacional, con"
"    "
"    el auxilio de las dependencias competentes.</li>"
"  </ul>"
"  <strong>Colonias y Poblados</strong>"
"  <ul>"
"    <li> Proponer al Ayuntamiento las solicitudes de registro de las comunidades"
"    "
"    que integran el territorio del municipio;</li>"
"    <li> Contar con un registro de las autoridades auxiliares municipales;</li>"
"    <li> Promover los cambios de autoridades auxiliares en las comunidades que integran"
"    "
"    el municipio, de acuerdo a lo dispuesto en la Ley;</li>"
"    <li> Establecer mediante programas, un acercamiento y comunicaci&oacute;n con"
"    "
"    las autoridades auxiliares y sus comunidades; y</li>"
"    <li> Vigilar el cumplimiento del Plan de Desarrollo Municipal en materia de"
"    "
"    desarrollo social, Educaci&oacute;n, Cultura, Recreaci&oacute;n y Patrimonio Cultural</li>"
"    <li> Vigilar el cumplimiento de los Programas de Escuela Digna y becas de ''Ni&ntilde;os"
"      "
"      en Solidaridad'';</li>"
"    <li> Promover la conservaci&oacute;n de los bienes inmuebles de los planteles"
"    "
"    educativos en el municipio;</li>"
"    <li> Fortalecer y difundir las relaciones entre el Ayuntamiento con el sector"
"    "
"    educativo; y</li>"
"    <li> Mantener y conservar los monumentos hist&oacute;ricos del municipio.</li>"
"  </ul>"
"  <p><strong>Desarrollo Agropecuario, Relaciones P&uacute;blicas y Comunicaci&oacute;n"
"    "
"    Social</strong> </p>"
"  <ul>"
"    <li> Promover a trav&eacute;s de los Programas Estatales y Federales, el Desarrollo"
"    "
"    Agropecuario de la Regi&oacute;n;</li>"
"    <li> Establecer v&iacute;nculos con las autoridades y comunidades agrarias,"
"    "
"    as&iacute; como con los productores dedicados al cultivo de granos b&aacute;sicos"
"    "
"    y hortalizas, entre otros. As&iacute; como los dedicados a la ganader&iacute;a,"
"    "
"    al desarrollo ap&iacute;cola y acu&iacute;cola entre otros;</li>"
"    <li> Promocionar y establecer lazos de hermandad con otros municipios del estado,"
"    "
"    de otras entidades y fuera del pa&iacute;s;</li>"
"    <li> Difundir la Obra P&uacute;blica Municipal, as&iacute; como las actividades"
"    "
"    desarrolladas por la Administraci&oacute;n P&uacute;blica Municipal;</li>"
"    <li> Fortalecer y vincular las relaciones del Ayuntamiento con las autoridades"
"    "
"    federales, estatales y municipales;</li>"
"    <li> Impulsar y gestionar la Regularizaci&oacute;n de la Tenencia de la Tierra"
"    "
"    en el territorio del municipio; y</li>"
"    <li> Promover la sana relaci&oacute;n con los sectores privado, comercio y turismo.</li>"
"</ul>"
"  <strong>Coordinaci&oacute;n de Organismos Descentralizados</strong>"
"  <ul>"
"    <li> Supervisar la debida prestaci&oacute;n de los servicios que ofrecen, el"
"    "
"    Sistema Operativo de Agua Potable y el DIF municipal;</li>"
"    <li> Formar parte de la Junta de Gobierno del Sistema Operativo del Agua Potable,"
"    "
"    con derecho a voz y voto;</li>"
"    <li> Promover el debido cumplimiento de la Ley de Agua Potable al sector social"
"    "
"    y privado, en cuanto a los servicios de agua potable, alcantarillado y"
"    "
"    saneamiento entre otros; y</li>"
"    <li> Promover el debido cumplimiento de la Ley de Asistencia Social del Estado"
"    "
"    de Morelos, en lo relacionado al Desarrollo Integral de la Familia.</li>"
"  </ul>"
"  <strong>Comisi&oacute;n de Protecci&oacute;n Ambiental</strong>"
"  <ul>"
"    <li> Proponer al Ayuntamiento la pol&iacute;tica ecol&oacute;gica municipal;</li>"
"    <li> Auxiliar a la autoridad en la materia, en la elaboraci&oacute;n de los"
"    "
"    programas de protecci&oacute;n al ambiente; y</li>"
"    <li> Vigilar el cumplimiento del Plan de Desarrollo Municipal en materia de"
"    "
"    protecci&oacute;n al medio ambiente.</li>"
"  </ul>"
"  <strong>Derechos Humanos</strong>"
"  <ul>"
"    <li> Coordinar y supervisar los trabajos de la Comisi&oacute;n Municipal de"
"    "
"    Derechos Humanos; y</li>"
"    <li> Atender las demandas de los particulares en materia de violaci&oacute;n"
"    "
"    a sus derechos y turnar la recomendaci&oacute;n a las dependencias correspondientes.</li>"
"  </ul></td>"
"  </tr>"
"  <!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto""><p>Ayudantes Municipales.<br />"
"    Jefes de Manzana.</p>"
"  <p>Autoridades auxiliares (n&uacute;mero, caracter&iacute;sticas, nombramiento"
"    "
"    o elecci&oacute;n, etc.):</p>"
"  <ul>"
"    <li>33 Ayudantes Municipales<br />"
"    </li>"
"    <li>2 Delegados<br />"
"    </li>"
"    <li>10 Representantes de Colonia<br />"
"    </li>"
"    <li>15 Presidentes de Consejo de Colaboraci&oacute;n Ciudadana </li>"
"  </ul>"
"  <p>Todos los representantes son elegidos por elecciones en urnas, menos"
"    "
"    en dos casos que son elegidos en asamblea.</p>"
"  <p>Existen dos delegaciones; Tejalpa, en donde se coordinan los ayudantes"
"    "
"    y presidentes de colonia, que pertenecen a este poblado y la delegaci&oacute;n"
"    "
"    de CIVAC que se constituye por el elevado n&uacute;mero de habitantes que"
"    "
"    tiene esta zona habitacional.</p></td>"
"  </tr>"
"  <!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto"">Jiutepec junto con otros doce municipios integran a partir de septiembre"
"  "
"  de 1996 el segundo distrito federal electoral. Los otros municipios son"
"  "
"  Atlatlahuacan, Emiliano Zapata, Temixco, Tepoztl&aacute;n, Tlanepantla,"
"  "
"  Tlayacapan, Totolapan, Yautepec, e integran los 6&deg; y 7&deg; distritos"
"  "
"  locales electorales. . </td>"
"  </tr>"
"  <!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><ul>"
"    <li>Bando de Polic&iacute;a y buen Gobierno del Municipio de Temixco<br />"
"    </li>"
"    <li>Reglamento Interior del H. Ayuntamiento de Jiutepec<br />"
"    </li>"
"    <li>Reglamento para los Establecimientos Comerciales, Industriales y de"
"    "
"    Servicios en el Municipio de Jiutepec<br />"
"    </li>"
"    <li>Reglamento de Salud P&uacute;blica para el Municipio de Jiutepec<br />"
"    </li>"
"    <li>Reglamento de Protecci&oacute;n Civil de Jiutepec<br />"
"    </li>"
"    <li>Reglamento de Protecci&oacute;n al Medio Ambiente del Municipio de"
"    "
"    Jiutepec.</li>"
"  </ul></td>"
"  </tr>"
"  <!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto""><!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales -->"
"  "
"  <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""5px"" align=""center"">"
"    <tr valign=""CENTER"" align=""center"">"
"    <td width=""202"" align=""center"" valign=""CENTER""><center>"
"      <strong>Presidente Municipal</strong>"
"    </center></td>"
"    <td width=""83"" align=""center""><center>"
"      <strong>Per&iacute;odo de<br />"
"      Gobierno</strong>"
"    </center></td>"
"    <td width=""84"" align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Jes&uacute;s Bola&ntilde;os</td>"
"    <td align=""center""><center>"
"      1919"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Cirilo Salazar</td>"
"    <td align=""center""><center>"
"      1920"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Nic&eacute;foro Mart&iacute;nez N&aacute;poles</td>"
"    <td align=""center""><center>"
"      1921"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Eligio Carnalla</td>"
"    <td align=""center""><center>"
"      1924"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Seraf&iacute;n Alan&iacute;s</td>"
"    <td align=""center""><center>"
"      1926"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Maximino Alc&aacute;ntara</td>"
"    <td align=""center""><center>"
"      1928"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Leandro Gonz&aacute;lez</td>"
"    <td align=""center""><center>"
"      1929"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Leandro Gonz&aacute;lez y Celestino Carnalla</td>"
"    <td align=""center""><center>"
"      1930"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Ignacio Trujillo</td>"
"    <td align=""center""><center>"
"      1931"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Basilio Paz</td>"
"    <td align=""center""><center>"
"      1932"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Seraf&iacute;n Alan&iacute;s</td>"
"    <td align=""center""><center>"
"      1933-1934"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Leandro Gonz&aacute;lez</td>"
"    <td align=""center""><center>"
"      1935"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Isa&iacute;as Alan&iacute;s Tapia</td>"
"    <td align=""center""><center>"
"      1936"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Domitilo Evangelista</td>"
"    <td align=""center""><center>"
"      1937-1940"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Vicente Aguilar Mart&iacute;nez</td>"
"    <td align=""center""><center>"
"      1940-1942"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Juan Casillas Trujillo</td>"
"    <td align=""center""><center>"
"      1943-1944"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Agust&iacute;n Galindo Angelino</td>"
"    <td align=""center""><center>"
"      1945-1946"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Isa&iacute;as Alan&iacute;s Tapia</td>"
"    <td align=""center""><center>"
"      1947-1948"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Daniel Jim&eacute;nez</td>"
"    <td align=""center""><center>"
"      1949-1950"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Domitilo Evangelista</td>"
"    <td align=""center""><center>"
"      1951-1952"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Celestino Maya Tapia</td>"
"    <td align=""center""><center>"
"      1953-1954"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Reyes Hern&aacute;ndez Ochoa</td>"
"    <td align=""center""><center>"
"      1955-1957"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Isa&iacute;as Alan&iacute;s Tapia</td>"
"    <td align=""center""><center>"
"      1958"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Delfino Herrera Pichardo</td>"
"    <td align=""center""><center>"
"      1958-1960"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>&Aacute;ngel Manrique Mart&iacute;nez</td>"
"    <td align=""center""><center>"
"      1961-1963"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Celso Castrej&oacute;n Castrej&oacute;n</td>"
"    <td align=""center""><center>"
"      1964-1966"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Ricardo Orozco Casillas</td>"
"    <td align=""center""><center>"
"      1967-1969"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Filiberto Pichardo Carrillo</td>"
"    <td align=""center""><center>"
"      1970-1973"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Reyes Hern&aacute;ndez Ochoa</td>"
"    <td align=""center""><center>"
"      1973-1976"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Ram&oacute;n Maya Nova</td>"
"    <td align=""center""><center>"
"      1976-1979"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Carlos Bola&ntilde;os Perrusquia</td>"
"    <td align=""center""><center>"
"      1979-1982"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Pedro Rodr&iacute;guez Flores</td>"
"    <td align=""center""><center>"
"      1982-1984"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Modesto Linares Cortes</td>"
"    <td align=""center""><center>"
"      1984-1989"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Hugo Rodr&iacute;guez Hurtado</td>"
"    <td align=""center""><center>"
"      1989-1989"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Gregorio Trucios Osorio (C.M.)</td>"
"    <td align=""center""><center>"
"      1989-1991"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>&Aacute;lvaro Ag&uuml;ero Bola&ntilde;os</td>"
"    <td align=""center""><center>"
"      1991-1994"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Leopoldo Tovar Enr&iacute;quez</td>"
"    <td align=""center""><center>"
"      1994-1997"
"    </center></td>"
"    <td align=""center"">PRI</td>"
"    </tr>"
"    <tr>"
"    <td>Adolfo Barrag&aacute;n Cena</td>"
"    <td align=""center""><center>"
"      1997-2000"
"    </center></td>"
"    <td align=""center"">PRD</td>"
"    </tr>"
"    <tr>"
"    <td>&nbsp;Liborio Rom&aacute;n Cruz Mej&iacute;a</td>"
"    <td align=""center"">2000-2003</td>"
"    <td align=""center"">PAN</td>"
"    </tr>"
"    <tr>"
"    <td>Arq. Demetrio Roman Isidoro</td>"
"    <td align=""center""><center>"
"      2003-2006"
"    </center></td>"
"    <td align=""center"">PAN</td>"
"    </tr>"
"    <tr>"
"    <td>Rabindranath Salazar Solorio </td>"
"    <td align=""center"">2006-2009</td>"
"    <td align=""center"">PRD</td>"
"    </tr>"
"    <tr>"
"    <td>Miguel &Aacute;ngel Rabad&aacute;n Calder&oacute;n </td>"
"    <td align=""center"">2009-2012</td>"
"    <td align=""center"">PRD</td>"
"    </tr>"
"    <tr>"
"      <td>Silvia Salazar Hern<U+00E1>ndez</td>"
"      <td align=""center"">2013-2015</td>"
"      <td align=""center"">PRD-PT-MC</td>"
"    </tr>"
"    <tr>"
"      <td>Jos<U+00E9> Manuel Aguero Tovar</td>"
"      <td align=""center"">2016-2018</td>"
"      <td align=""center"">Coal.PRI</td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  "
"  <!--BIBLIOGRAF&Iacute;A -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10"" id=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr>"
"  <tr>"
"  <td class=""texto"" colspan=""2""><ul>"
"    <li>Aguilar Ben&iacute;tez, Salvador, <b>Ecolog&iacute;a del Estado de Morelos</b>.<b> Un enfoque geogr&aacute;fico</b>. editorial Praxis - Instituto Estatal"
"    "
"    de Documentaci&oacute;n de Morelos. M&eacute;xico 1998.<br />"
"    </li>"
"    <li>Aguilar Villa, Gumersindo, <b>Historia de Jiutepec (Xiuhtepek)</b>,"
"    "
"    M&eacute;xico 1994.<br />"
"    </li>"
"    <li>Consejo Estatal de Poblaci&oacute;n y Vivienda, <b>Carpeta de Informaci&oacute;n"
"    "
"    Demogr&aacute;fica.</b> - Gobierno del Estado de Morelos. 1994.&nbsp;<br />"
"    </li>"
"    <li>Consejo Nacional de Poblaci&oacute;n y Vivienda, <b>La poblaci&oacute;n"
"    "
"    de los municipios de M&eacute;xico 1950 - 1990</b>. Ed. UNO Servicios Gr&aacute;ficos,"
"    "
"    M&eacute;xico, Nov., 1994.<br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <b>Censo General de Poblaci&oacute;n y Vivienda 1970</b>.<br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <b>Censo General de Poblaci&oacute;n y Vivienda 1980</b>.<br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <b>Censo General de Poblaci&oacute;n y Vivienda 1990</b>. M&eacute;xico"
"    "
"    1993.<br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <b>Conteo de Poblaci&oacute;n y Vivienda 1995</b>. M&eacute;xico 1996.<br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica,"
"    "
"    Gobierno del Estado de Morelos, <b>Anuario Estad&iacute;stico del Estado"
"    "
"    de Morelos a&ntilde;o 2000</b>, Cuernavaca, Mor., 2000.<br />"
"    </li>"
"    <li>L&oacute;pez Gonz&aacute;lez, Valent&iacute;n, <b>Los compa&ntilde;eros"
"    "
"    de Zapata</b>, Ediciones: Gobierno Libre y Soberano de Morelos. 1980.<br />"
"    </li>"
"    <li>L&oacute;pez Gonz&aacute;lez, Valent&iacute;n, <b>Morelos: Historia"
"    "
"    de su integraci&oacute;n pol&iacute;tica y territorial</b>, Ediciones Partido"
"    "
"    Revolucionario Institucional. 1988.<br />"
"    </li>"
"    <li>L&oacute;pez Gonz&aacute;lez, Valent&iacute;n. <b>Historia General"
"    "
"    del Estado de Morelos</b>. Tomo I. Antecedentes y formaci&oacute;n. CEHSM."
"    "
"    1994.<br />"
"    </li>"
"    <li><b>Monograf&iacute;a del Municipio de Jiutepec</b>. Sin fecha realizada"
"    "
"    entre 1994 y 1997.<br />"
"    </li>"
"    <li>S&aacute;nchez Lamego, Miguel A. <b>Historia militar de la Revoluci&oacute;n"
"    "
"    Zapatista bajo el </b></li>"
"    <li><b>R&eacute;gimen Huertista</b>. Biblioteca del Instituto"
"    "
"    Nacional de Estudios Hist&oacute;ricos de la Revoluci&oacute;n Mexicana."
"    "
"    1979.<br />"
"    </li>"
"    <li>S&aacute;nchez Res&eacute;ndiz V&iacute;ctor Hugo, <b>Fiestas y Tradiciones"
"    "
"    de Tejalpa</b>. Folleto en offset 1994.<br />"
"    </li>"
"    <li>Secretar&iacute;a de Gobernaci&oacute;n, Centro Nacional de Estudios"
"    "
"    Municipales, Gobierno del Estado de Morelos, &quot;Los Municipios de Morelos&quot;,"
"    "
"    en <b>Enciclopedia de los Municipios de M&eacute;xico</b>. Cuernavaca,"
"    "
"    Mor. 1988.<br />"
"    </li>"
"    <li>Secretar&iacute;a de Gobernaci&oacute;n, Centro Nacional de Desarrollo"
"    "
"    Municipal, <b>Sistema Nacional de Informaci&oacute;n Municipal</b>, agosto"
"    "
"    de 2001, M&eacute;xico, D.F.<br />"
"    </li>"
"    <li>Tapia Flores, Filem&oacute;n, <b>A&ntilde;orando, como dice un adagio,"
"    "
"    recordar es vivir</b>, en Nuestra Tierra N&deg;1. 1998.<br />"
"    </li>"
"    <li>Womack, John, <b>Zapata y la Revoluci&oacute;n Mexicana,</b> Editorial"
"    "
"    Siglo Veintiuno.12&deg; edici&oacute;n 1982.</li>"
"  </ul></td>"
"  </tr>"
"  "
"  <!--CR&Eacute;DITOS -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11"" id=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos"">H. Ayuntamiento de Jiutepec.</td>"
"  </tr>"
"</table>"
""
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Morelos.</b></td>"
"  </tr>"
"</table>"
"<!-- Morelos Find and Replace con el nombre del Estado --> "
"<!-- WWW Find and Replace con el nombre del municipio--> "
"<!-- 17 Find and Replace con el codigo del Estado -->"
"<!-- 011 Find and Replace con el codigo del municipio -->"
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
"  "
"  <area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map>"
"</body>"
"</html>"
""
""
""
