"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Morelos - Jojutla</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onload=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td><a name=""00"" id=""00""></a><img src=""17titulob.png"" border=""0"" usemap=""#Enciclopedia"" /></td>"
"  </tr>"
"  <tr>"
"  <td class=""municipio"">Jojutla</td>"
"  </tr>"
"</table>"
""
"<!-- inicio de tabla -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <!--Nomenclatura -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""01"" id=""01""></a>NOMENCLATURA</td>"
"  </tr>"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
"  <td class=""subtitulos"">Toponimia</td>"
"  </tr>"
"  <!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
"  <td class=""texto"">Jojutla.</td>"
"  <!--Nomenclatura / Toponimia-->"
"  <td class=""texto""><p>Jojutla viene del n&aacute;huatl Xoxutla, que a su vez se compone de"
"    "
"    dos ra&iacute;ces: Xoxu, de Xoxouqui: de color azul cielo y Tla, derivada de Tlantli:"
"    "
"    diente, radical utilizado para indicar abundancia. </p>"
"    <p>Vocablo ideogr&aacute;fico-fon&eacute;tico, que significa ""lugar donde abunda el azul cielo&quot;.</p></td>"
"  </tr>"
"  <!-- Escudo -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center""><img src=""escudos/17esc012.jpg"" alt=""Jojutla escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto"">En su toponimia se puede apreciar el ""diente"" que significa ""abundancia"".</td>"
"  </tr>"
"  "
"  <!--HISTORIA-->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02"" id=""02""></a>HISTORIA</td>"
"  </tr>"
"  <!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>Las evidencias de vida m&aacute;s remotas encontradas en estos latifundios"
"    "
"    remiten a finales de la era Primaria o Paleozoica, considerando que para"
"    "
"    entonces gran parte de Morelos estaba cubierto por las aguas de un mar"
"    "
"    interior Plancarte, lo que justifica la presencia de restos f&oacute;siles"
"    "
"    (fauna) de trilobites y anobites en los acantilados y riscos de los cerros"
"    "
"    de Santa Mar&iacute;a (Tlaquiltenango) y del Higuer&oacute;n o Xoxotzin"
"    "
"    (Jojutla), (flora) troncos y hojas f&oacute;siles en Apotla, p&aacute;ramo"
"    "
"    del pueblo de Xoxocotla, municipio de Puente de Ixtla. Muchos de estos"
"    "
"    restos se pueden a&uacute;n apreciar y deben existir m&aacute;s.</p>"
"  <p>La aparici&oacute;n del hombre en &eacute;stas tierras podemos ubicarla"
"    "
"    hacia 22 mil a&ntilde;os antes del presente, con los ciclos de evoluci&oacute;n"
"    "
"    social plenamente descritos en los libros de texto, si acaso vale se&ntilde;alar,"
"    "
"    de ese proceso de desarrollo, las pinturas rupestres que han logrado llegar"
"    "
"    hasta nuestros d&iacute;as, como son las de la gruta que se encuentra en"
"    "
"    los terrenos del Apotla y otras que hace falta documentar en la cuenca"
"    "
"    del r&iacute;o Astillero o Cuautla que est&aacute;n a la intemperie.</p>"
"  <p>Los hombres de &eacute;sta etapa compartieron el h&aacute;bitat, hacia"
"    "
"    el a&ntilde;o 10 mil al 7 mil antes del presente, con muchos animales y"
"    "
"    vegetales ahora extintos, ejemplo de ello son los restos f&oacute;siles"
"    "
"    de mamuts asociados a herramientas l&iacute;ticas de manufactura rudimentaria,"
"    "
"    como los encontrados en la Cueva Encantada (Chimalacatlan), Quilamula y"
"    "
"    Nexpa, del municipio de Tlaquiltenango y en las m&aacute;rgenes de la"
"    "
"    laguna de Coatetelco, municipio de Miacatlan.</p>"
"  <p><strong>Periodo Prehisp&aacute;nico</strong></p>"
"  <p>En Jojutla no se han hecho estudios arqueol&oacute;gicos y antropol&oacute;gicos"
"    "
"    serios que puedan aportar datos en la materia, la poca informaci&oacute;n"
"    "
"    surge de las construcciones religiosas del siglo XVI que se hicieron sobre"
"    "
"    los centros ceremoniales y que de algunas de ellas, s&oacute;lo queda"
"    "
"    la memoria oral, por haber sido demolidas, as&iacute; como el material"
"    "
"    fragmentario (obsidiana, cer&aacute;mica y piedra) de superficie que podemos"
"    "
"    encontrar en los atrios de las capillas de Teocalzingo, Guadalupe y Tlatenchi,"
"    "
"    o expuesto al efectuar excavaciones de obra p&uacute;blica o particular,"
"    "
"    del que poco o ning&uacute;n cuidado se ha tenido en guardar. Baste se&ntilde;alar"
"    "
"    el ""<U+0080><U+009C>momoxtle""<U+0080><U+009D> de la comunidad de Vicente Aranda que est&aacute; esperando"
"    "
"    acabar de ser saqueado o rescatado.</p>"
"  <p>En el aspecto social, quienes habitaban Jojutla, llevaban la rutina"
"    "
"    cotidiana de su &eacute;poca, cabe destacar que el dato documentado de"
"    "
"    este lugar nos sit&uacute;a en los a&ntilde;os de 1425 a 1436, en que fueron"
"    "
"    conquistados por los efectivos de Izc&oacute;atl y Nezahualc&oacute;yotl,"
"    "
"    quedando sometidos a tributo a trav&eacute;s de la calpixca Acolhua que"
"    "
"    era Tlaquiltenango y al se&ntilde;or&iacute;o de Cuauhn&aacute;huac como"
"    "
"    se ve en la matr&iacute;cula de tributos del c&oacute;dice Mendoza, figura"
"    "
"    24, de la L&aacute;mina 11.</p>"
"  <p><strong>Per&iacute;odo Virreinal</strong></p>"
"  <p>Son vagos los datos de cuando arriban a Jojutla los conquistadores,"
"    "
"    aunque todo parece indicar que ocurri&oacute; uno o dos a&ntilde;os despu&eacute;s"
"    "
"    de la toma de Tenochtitl&aacute;n, de ser as&iacute; y gui&aacute;ndonos"
"    "
"    por las costumbres que ven&iacute;an desarrollando los espa&ntilde;oles,"
"    "
"    al conquistar nuevos pueblos, le agregaban al que ya ten&iacute;a el nombre"
"    "
"    cristiano del santo que correspond&iacute;a al d&iacute;a en que ocurr&iacute;a"
"    "
"    la ocupaci&oacute;n, quedando como pueblo del arc&aacute;ngel San Miguel"
"    "
"    Xoxutla, de acuerdo al calendario por el que ellos se reg&iacute;an, de"
"    "
"    tal modo que bien pudieron llegar el 29 de septiembre de 1522 o 1523, considerando"
"    "
"    que para 1524 estaban inaugurando el puente y presa de Cuernavaquita, ordenada"
"    "
"    su construcci&oacute;n por el mismo Cort&eacute;s, en Tlaquiltenango.</p>"
"  <p>Durante este per&iacute;odo se mantuvo sometida al gobierno civil, militar"
"    "
"    y religioso establecido en Tlaquiltenango, lo &uacute;nico que alter&oacute;"
"    "
"    su entorno, fue la llegada, por la v&iacute;a de las congregaciones, de"
"    "
"    1549 a 1604 se avecindaron en la periferia, los pueblos de Teocalzingo"
"    "
"    (del actual estado de Guerrero), Nexpa y Tetecalita.</p>"
"  <p>Lo anterior permiti&oacute; a Jojutla, crecer en poblaci&oacute;n, manteniendo"
"    "
"    el mismo estilo de vida y permaneciendo un tanto menos preciado su potencial"
"    "
"    agr&iacute;cola, debido a lo cenagoso del terreno que lo circundaba, su"
"    "
"    ocupaci&oacute;n b&aacute;sica consist&iacute;a en: la pesca, la cester&iacute;a,"
"    "
"    la explotaci&oacute;n del a&ntilde;il (vegetal que, despu&eacute;s de su"
"    "
"    maceraci&oacute;n, serv&iacute;a para te&ntilde;ir de azul hilos y telas"
"    "
"    de algod&oacute;n) y una rudimentaria agricultura dom&eacute;stica en calmille,"
"    "
"    de alimentos nativos.</p>"
"  <p>Al aumentar su poblaci&oacute;n, se gener&oacute; un consumo mayor de"
"    "
"    productos b&aacute;sicos, situaci&oacute;n que ocasiona la aparici&oacute;n"
"    "
"    de un tianguis dominical en la Plaza de Arriba (atrio de la actual parroquia"
"    "
"    de San Miguel); transcurren los a&ntilde;os del siglo XVI, la ruta comercial"
"    "
"    Acapulco-M&eacute;xico-Acapulco, cada vez m&aacute;s intensa, obliga"
"    "
"    a los usuarios de &eacute;sta, a habilitar los caminos por donde transitan,"
"    "
"    de suerte que, para evitar el vado del r&iacute;o Apatlaco, construyen"
"    "
"    el puente de Nuestra Se&ntilde;ora de Guadalupe, que fue inaugurado el"
"    "
"    16 de julio de 1616, quedando unido por &eacute;ste medio, el pueblo de"
"    "
"    San Jer&oacute;nimo Metl con los barrios de Nexpa y Tetecalita.</p>"
"  <p>Una vez m&aacute;s se altera el ritmo de vida de Jojutla, al surgir"
"    "
"    un nuevo tipo de comercio en los extremos del puente, debido a que m&aacute;s"
"    "
"    gente concurr&iacute;a a esperar el paso de las recuas que llevaban y tra&iacute;an"
"    "
"    mercanc&iacute;as de la capital de la Nueva Espa&ntilde;a a Acapulco o"
"    "
"    viceversa, sin que desapareciera el tianguis dominical de la Plaza de Arriba,"
"    "
"    &eacute;ste nuevo comercio dio paso a un mercado regional de compra/venta.</p>"
"  <p>Un hecho que da lugar a confusi&oacute;n en cuanto a la fecha de fundaci&oacute;n"
"    "
"    de Jojutla, es la llegada a este lugar, de 18 familias encabezadas por"
"    "
"    Ignacio de la Luz, originarias de Chimalacatlan, que se ven obligadas a"
"    "
"    huir de ah&iacute; y pedir asilo a los frailes Dominicos de la Villa de"
"    "
"    Tlaquiltenango, debido a que fueron diezmados por una peste de calambre,"
"    "
"    son aceptados y se les confina a los terrenos del pueblo de San Jer&oacute;nimo"
"    "
"    Metl, el 14 de abril de 1695.</p>"
"  <p>Quien de manera involuntaria origina la confusi&oacute;n fue el Dr."
"    "
"    Santos Amador Espinoza al escribir un libro en 1895, que lleva por t&iacute;tulo:"
"    "
"    Apuntes sobre la historia de la Ciudad de Jojutla de Ju&aacute;rez, curiosamente,"
"    "
"    quien lo anima a efectuar &eacute;ste trabajo, es el sacerdote de la parroquia"
"    "
"    de Tlaquiltenango, P. Jos&eacute; Agapito Mateo Minos Campuzano, que a&ntilde;os"
"    "
"    m&aacute;s tarde, dar&iacute;a a conocer el contenido de las actas"
"    "
"    por las que fueron autorizados los de Chimalacatlan a mudarse a San Jer&oacute;nimo"
"    "
"    Metl, como realmente ocurri&oacute; y no a fundar Jojutla como el Dr. Espinoza"
"    "
"    hab&iacute;a escrito; como dato complementario, el pueblo de San Jer&oacute;nimo"
"    "
"    Metl, es arrasado por una epidemia de c&oacute;lera en mayo de 1770.</p>"
"  <p>Transcurr&iacute;an los primeros a&ntilde;os del siglo XVIII, cuando"
"    "
"    ocurre un nuevo suceso, que si bien entra en el terreno de la fe, no por"
"    "
"    eso deja de incidir en la vida cotidiana de Jojutla, el 14 de septiembre"
"    "
"    de 1722 en el campo del Tular de la hacienda de San Gabriel, del partido"
"    "
"    de Amacuzac, jurisdicci&oacute;n de la Villa de Tlaquiltenango, se aparece"
"    "
"    al arriero Jos&eacute; Cer&oacute;n una imagen de Cristo crucificado,"
"    "
"    la que fue llevada a depositarse a la capilla de la hacienda, de donde"
"    "
"    se desaparece para regresar al lugar del hallazgo, fen&oacute;meno que"
"    "
"    se repite hasta tres ocasiones.</p>"
"  <p>Intervienen los frailes Dominicos, con sede en Tlaquiltenango y la"
"    "
"    llevan al convento de &eacute;ste lugar el primero de enero de 1723, de"
"    "
"    donde tambi&eacute;n se desaparece hasta tres veces para aparecer otras"
"    "
"    tantas, en el altar mayor de la capilla de Nuestra Se&ntilde;ora de Guadalupe,"
"    "
"    del pueblo del Arc&aacute;ngel San Miguel Xoxutla, por &eacute;sta raz&oacute;n"
"    "
"    los frailes determinan entregarla a los nativos de &eacute;ste, el 14 de"
"    "
"    septiembre de 1723, al a&ntilde;o siguiente, en el mismo d&iacute;a, celebran"
"    "
"    la primera fiesta en honor del Se&ntilde;or de Tula, como el vulgo dio"
"    "
"    por llamar a esa imagen.</p>"
"  <p>Esta primera festividad se efect&uacute;a en la plaza de abajo, actualmente"
"    "
"    la alameda, dando por resultado un lugar m&aacute;s de comercio a efectuar"
"    "
"    una vez al a&ntilde;o.</p>"
"  <p><strong>Siglo XIX </strong></p>"
"  <p>Este siglo es definitivo para el crecimiento de Jojutla, en los albores"
"    "
"    de &eacute;ste, en plena Guerra de Independencia, la poblaci&oacute;n ya"
"    "
"    contaba con un representante en el gobierno civil de Tlaquiltenango, tal"
"    "
"    responsabilidad reca&iacute;a en Juan Antonio Tlaxcoapan, que ocupaba el"
"    "
"    cargo de Regidor; partidario del movimiento Independentista, encabeza a"
"    "
"    un grupo de sus coterr&aacute;neos que asisten a Chimalacatlan a reuniones"
"    "
"    en contra del gobierno virreinal, el 8 de septiembre de 1813, recibe en"
"    "
"    su casa, de paso a Chilpancingo, a los generales Vicente Guerrero y Nicol&aacute;s"
"    "
"    Bravo, con sus respectivas fuerzas militares, rechaza la invitaci&oacute;n"
"    "
"    de acompa&ntilde;arles, una vez que se retiran las tropas Insurgentes,"
"    "
"    Tlaxcoapan es hecho prisionero por la Real Acordada al mando de los oficiales"
"    "
"    espa&ntilde;oles Fandi&ntilde;o, tr&aacute;s un juicio sumario lo pasan"
"    "
"    por las armas en el atrio del templo de Tlaquiltenango, el 6 de noviembre"
"    "
"    de ese mismo a&ntilde;o, cabe el honor a este nativo de Jojutla, ser reconocido"
"    "
"    como h&eacute;roe local de la Independencia.</p>"
"  <p>El 15 de marzo de 1830, el destino de Ricardo S&aacute;nchez y su familia,"
"    "
"    se mezcl&oacute; con el de los habitantes de Jojutla, fue Ricardo S&aacute;nchez"
"    "
"    quien vino a marcar el rumbo a seguir en las acciones acad&eacute;micas,"
"    "
"    agr&iacute;colas, comerciales y pol&iacute;ticas de este pueblo.</p>"
"  <p>Destacan la introducci&oacute;n del cultivo del arroz en 1836 (el morado)"
"    "
"    y en 1837 (el blanco), promotor de la municipalizaci&oacute;n del pueblo"
"    "
"    del Arc&aacute;ngel San Miguel Xoxutla, la que es concedida por el gobierno"
"    "
"    del Estado de M&eacute;xico el 29 de marzo de 1847, quien tuvo el honor"
"    "
"    de ser electo primer Presidente,  para la toma de posesi&oacute;n, cambi&oacute;"
"    "
"    de fecha la fiesta del Se&ntilde;or de Tula que se ven&iacute;a efectuando"
"    "
"    el 14 de septiembre de cada a&ntilde;o, al primero de enero de 1948, con"
"    "
"    el nombre de fiesta de a&ntilde;o nuevo, nombre y fecha como hasta el presente"
"    "
"    se celebra.</p>"
"  <p><strong>&Eacute;poca Contempor&aacute;nea</strong></p>"
"  <p>Jojutla, ha mantenido un desarrollo ininterrumpido, una vez que &eacute;ste"
"    "
"    se inicia en el ya lejano a&ntilde;o de 1549, con la llegada de m&aacute;s"
"    "
"    Poblaci&oacute;n a su espacio territorial; sus habitantes han transitado"
"    "
"    por los grandes cambios sociales: La Conquista, el Marquesado, el Virreinato,"
"    "
"    la Guerra de Independencia, la primera rep&uacute;blica, el primero y segundo"
"    "
"    Imperio, una nueva Rep&uacute;blica, la municipalizaci&oacute;n, la Reforma,"
"    "
"    la Integraci&oacute;n a un nuevo Estado, las haciendas, la Dictadura, la"
"    "
"    revoluci&oacute;n Mexicana, el restablecimiento del orden constitucional"
"    "
"    y la pr&aacute;ctica de gobierno municipal. </p>"
"  <p>En la actualidad mantiene esa constante, compartiendo el honor y la"
"    "
"    responsabilidad de ser el polo de desarrollo social m&aacute;s importante"
"    "
"    de la regi&oacute;n sur-poniente de Morelos; su infraestructura general"
"    "
"    alcanza a cubrir mas del 90% de los requerimientos b&aacute;sicos de la"
"    "
"    vida actual, ya sea en educaci&oacute;n, salud, servicios p&uacute;blicos,"
"    "
"    econom&iacute;a, v&iacute;as de comunicaci&oacute;n, transporte y seguridad"
"    "
"    p&uacute;blica.</p>"
"  <p>La planeaci&oacute;n urbana es uno de los puntos d&eacute;biles, ya"
"    "
"    que &eacute;sta se interrumpi&oacute; al inicio de la Revoluci&oacute;n;"
"    "
"    cuando se reactiva, en 1957, se hace de manera an&aacute;rquica, lo que"
"    "
"    da como resultado aglutinar estilos arquitect&oacute;nicos totalmente antag&oacute;nicos"
"    "
"    y poco funcionales para el medio, obedeciendo m&aacute;s al capricho y"
"    "
"    a la ostentaci&oacute;n de quienes construyen, que a la norma que se hab&iacute;a"
"    "
"    mantenido al interrumpirse, provocando hacinamiento de Poblaci&oacute;n, las consecuentes molestias y dificultades para la dotaci&oacute;n de"
"    "
"    servicios de drenaje, agua potable y limpieza.</p>"
"  <p>Un segundo punto, resultado del anterior, es la utilizaci&oacute;n paulatina,"
"    "
"    pero constante, de terrenos de cultivo, para vivienda, lo que provoca que"
"    "
"    cada vez se dependa m&aacute;s de la compra externa de productos alimenticios"
"    "
"    del campo, que de producirlos s&iacute; acaso se ha sostenido como equilibrista"
"    "
"    la producci&oacute;n de arroz, que mantiene su buena calidad.</p>"
"  <p>Por &uacute;ltimo, el alto &iacute;ndice de contaminaci&oacute;n de"
"    "
"    las aguas de los r&iacute;os Apatlaco y Yautepec, as<U+00ED> como de los canales de riego"
"    "
"    abastecidos por el Apantle dulce, contribuyen a que no se puedan cultivar"
"    "
"    hortalizas; todo lo anterior nos lleva a que el costo de los productos"
"    "
"    del campo sea alto.</p></td>"
"  </tr>"
"  <!--HISTORIA / Personajes Ilustres-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>Ricardo S&aacute;nchez (1798-?)</strong><br />"
"    Originario de Guadalajara, Jalisco, fue factor determinante en para"
"    "
"    el desarrollo general de Jojutla, al introducir el cultivo del arroz, participar"
"    "
"    en los tr&aacute;mites de municipalizaci&oacute;n del pueblo y haber sido"
"    "
"    electo primer presidente municipal.</p>"
"  <p><strong>Juan Antonio Tlaxcoapan (?-1813)</strong><br />"
"    Nativo del pueblo del Arc&aacute;ngel San Miguel Xoxutla, regidor de"
"    "
"    su pueblo, Insurgente que fue fusilado por haber dado hospedaje en su casa"
"    "
"    a Vicente Guerrero y Nicol&aacute;s Bravo.</p>"
"  <p><strong>Jos&eacute; Agapito Mateo Minos Campuzano (1852-1938)</strong><br />"
"    Ilustre Jojutlense, que se consagr&oacute; a la vida clerical, siendo"
"    "
"    adem&aacute;s, escritor, historiador, agricultor y ganadero, autor del libro ""Apuntaciones Hist&oacute;ricas de Xoxutla a Tlaquiltenango"".</p>"
"  <p><strong>Manuel Mazari Puerto (1891-1935)</strong><br />"
"    Originario de Jojutla, m&eacute;dico home&oacute;pata, escritor e historiador,"
"    "
"    deja como legado su libro ""Bosquejo hist&oacute;rico del Estado de Morelos"".</p>"
"  <p><strong>Jacinto Leyva Iguzquiza (1897-1972)</strong><br />"
"    Revolucionario zapatista, empresario, diputado federal suplente, diputado"
"    "
"    propietario de la XXIV Legislatura del Estado (1930), que se convierte"
"    "
"    en constituyente ese mismo a&ntilde;o y presidente municipal de su natal"
"    "
"    Jojutla.</p>"
"  <p><strong>Fernando Amilpa (1898-1952)</strong><br />"
"    Nativo de Jojutla, de formaci&oacute;n autodidacta destaca en la pol&iacute;tica"
"    "
"    sindical, promotor y miembro de la Confederaci&oacute;n de Trabajadores"
"    "
"    de M&eacute;xico, diputado federal de la XXVIII Legislatura y secretario"
"    "
"    general de la C.T.M., el tercero desde su fundaci&oacute;n.</p>"
"  <p><strong>Alberto G&oacute;mez</strong><br />"
"    Aunque originario de Tepecoacuilco, Guerrero, su vida productiva la"
"    "
"    realiza en Jojutla, dedicado al cultivo de arroz; en 1900 lleva su producto"
"    "
"    a la exposici&oacute;n universal internacional efectuada en Par&iacute;s,"
"    "
"    Francia, obteniendo medalla de plata por producir el mejor arroz del mundo.</p></td>"
"  </tr>"
"  <!--HISTORIA / Cronolog&iacute;a de Hechos Historicos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Hist&oacute;ricos</td>"
"  <td class=""texto""><!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos-->"
"  "
"  <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""5px"" align=""center"" class=""textabla"" >"
"    <tr>"
"    <td width=""55"" align=""center""><strong>A&Ntilde;O</strong></td>"
"    <td align=""center""><strong>ACONTECIMIENTOS</strong></td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1522-1523"
"    </center></td>"
"    <td>Llegaron los primeros espa&ntilde;oles.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1549"
"    </center></td>"
"    <td>Llegaron los pobladores de Teocalcingo por"
"    "
"    la V&iacute;a de las Congregaciones.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1581"
"    </center></td>"
"    <td>Llegaron los pobladores de Nexpa por la V&iacute;a"
"    "
"    de las Congregaciones.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1595"
"    </center></td>"
"    <td>Llegaron los pobladores de Tetecalita por"
"    "
"    la V&iacute;a de las Congregaciones.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1616"
"    </center></td>"
"    <td>El 16 de julio se inaugur&oacute; el puente"
"    "
"    de Nuestra Se&ntilde;ora de Guadalupe.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1670"
"    </center></td>"
"    <td>Primera siembra de ca&ntilde;a de az&uacute;car.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1695"
"    </center></td>"
"    <td>El 14 de abril, llegan los sobrevivientes"
"    "
"    de Chimalacatlan.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1723"
"    </center></td>"
"    <td>El 14 de septiembre fue recibida la Imagen"
"    "
"    del Se&ntilde;or de Tula, en la Capilla de Nuestra Se&ntilde;ora de Guadalupe.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1724"
"    </center></td>"
"    <td>El 14 de septiembre, celebraci&oacute;n de"
"    "
"    la primera fiesta en honor del Se&ntilde;or de Tula.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1836"
"    </center></td>"
"    <td>Primera y &uacute;nica siembra del arroz"
"    "
"    morado.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1837"
"    </center></td>"
"    <td>Primera siembra del arroz blanco.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1847"
"    </center></td>"
"    <td>El 29 de marzo se erige en municipio al viejo"
"    "
"    pueblo del Arc&aacute;ngel San Miguel Xoxutla.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1848"
"    </center></td>"
"    <td>1<U+00B0> de enero, toma posesi&oacute;n del primer"
"    "
"    Ayuntamiento de Jojutla.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1848"
"    </center></td>"
"    <td>1 de enero cambi&oacute; del 14 de septiembre"
"    "
"    a este d&iacute;a la fiesta del Se&ntilde;or de Tula para convertirse en"
"    "
"    Fiesta de A&ntilde;o Nuevo.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1873"
"    </center></td>"
"    <td>15 de mayo, Jojutla fue elevada al rango"
"    "
"    de ciudad con el t&iacute;tulo de Ju&aacute;rez.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1885"
"    </center></td>"
"    <td>El 1 de enero se crea el Distrito Pol&iacute;tico"
"    "
"    de Jojutla de Ju&aacute;rez.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1900"
"    </center></td>"
"    <td>10 de marzo se inaugura el hospital civil"
"    "
"    &quot;Ignacio de la Luz&quot;, sobre los restos de la Capilla del Monte Calvario.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1909"
"    </center></td>"
"    <td>Se funda la escuela primaria &quot;Juan Jacobo"
"    "
"    Rosseau&quot;.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1943"
"    </center></td>"
"    <td>Se funda la escuela secundaria &quot;Benito Ju&aacute;rez&quot;.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1962"
"    </center></td>"
"    <td>Se funda la biblioteca p&uacute;blica &quot;Adolfo"
"    "
"    L&oacute;pez Mateos&quot;.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1993"
"    </center></td>"
"    <td>Se funda el Instituto Profesional de la Regi&oacute;n"
"    "
"    Sur (U.A.E.M.).</td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03"" id=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  <td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""><!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->"
"  "
"  <table cellspacing=""10px"" width=""610px"">"
"    <tr>"
"    <td width=""380"" ><img src=""mapas/17m012.jpg"" alt=""Municipio Jojutla""/></td>"
"    <td class=""texto"" align=""left""><p>Coordenadas geogr&aacute;ficas extremas al norte 18&deg;41'<U+0080><U+0099>, al sur"
"      "
"      18&deg;31' de latitud norte; al este 99&deg;09', al oeste 99&deg;18'<U+0080><U+0099> de"
"      "
"      longitud oeste.</p>"
"      <p> Colinda al norte con los municipios de Puente de Ixtla,"
"        "
"        Zacatepec de Hidalgo y Tlaltizapan; al este con los municipios de Tlaltizapan"
"        "
"        y Tlaquiltenango; al sur con los municipios de Tlaquiltenango y Puente"
"        "
"        de Ixtla; al oeste con el municipio de Puente de Ixtla. INEGI 1995.</p></td>"
"    </tr>"
"    <tr>"
"    <td colspan=""2"" class=""texto""></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto"">Tiene una superficie de 143,41 km<sup>2</sup> que representan"
"  "
"  el 3.2 % de la superficie del estado y est&aacute; a 882 metros sobre el"
"  "
"  nivel del mar (<strong>msnm</strong>).</td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><div align=""center""><img width=""370"" src=""17012/17m012-01.jpg""alt=""cerro de jojutla o xoxotzin""/></div>"
"  <p>El cerro de Jojutla con sus 1,550 metros sobre el nivel del mar es la"
"    "
"    &uacute;nica monta&ntilde;a del municipio, el resto de la superficie lo"
"    "
"    componen mesetas, lomer&iacute;os y ca&ntilde;adas.</p>"
"  <p>Las zonas planas abarcan un 65% del territorio y se localizan al norte"
"    "
"    del municipio, las zonas semiplanas con una extensi&oacute;n del 27% y"
"    "
"    las accidentadas al sur de la cabecera municipal con un 8% del terreno.</p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto"">Al municipio lo atraviesa el r&iacute;o Alpuyeca, que recoge los derrames"
"  "
"  de las cercan&iacute;as de Xoxocotla y toma el nombre de r&iacute;o Apatlaco."
"  "
"  El r&iacute;o Amacuzac, el m&aacute;s caudaloso del estado, atraviesa las"
"  "
"  localidades de Chisco, Tehuixtla, R&iacute;o Seco y Vicente Aranda, en"
"  "
"  el lugar llamado Tenayuca recibe al r&iacute;o Higuer&oacute;n o de Yautepec."
"  "
"  Cuenta adem&aacute;s con 98 pozos.</td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>El clima de este municipio es c&aacute;lido la mayor parte del a&ntilde;o,"
"    "
"    pueden registrarse temperaturas por encima de los 30&deg;C los meses de"
"    "
"    abril, mayo y junio, siendo de 27&deg; C en promedio, en noviembre, diciembre"
"    "
"    y enero se registran las temperaturas m&aacute;s bajas que no bajan de"
"    "
"    lo 18&deg;C.</p>"
"  <p>La temporada de lluvia regularmente inicia junio y se prolonga hasta"
"    "
"    septiembre que promedian 917 mm al a&ntilde;o.</p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Principales Ecosistemas-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p>El municipio tiene una vegetaci&oacute;n denominada selva baja caducifolia"
"    "
"    con vegetaci&oacute;n secundaria, compuesta principalmente de casahuate,"
"    "
"    copal, tepehuaje, pochote, siendo muy escasos ejemplares de palo brasil,"
"    "
"    nopales, huizaches y pastizales.</p>"
"  <p><strong>Flora</strong></p>"
"  <p>Los cultivos que se practican son el de la ca&ntilde;a de az&uacute;car"
"    "
"    y arroz, cada vez menos ma&iacute;z, frijol, calabaza, j&iacute;cama, jitomate,"
"    "
"    tomate y hortalizas.</p>"
"  <p><strong>Fauna</strong></p>"
"  <p>Se reduce a conejos, tejones, tlacuaches, zorras, mapaches, a &uacute;ltimas"
"    "
"    fechas se han reproducido garzas blancas garrapateras, aves migratorias"
"    "
"    como paloma de ala blanca, y huilota, a&uacute;n se pueden ver codornices"
"    "
"    y cada vez menos chachalacas.</p></td>"
"  <!--MEDIO F&Iacute;SICO /Recursos naturales --> </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto"">La laguna de Tequesquitengo y los manantiales de Tehuixtla son sus principales"
"  "
"  recursos naturales.</td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>De la extensi&oacute;n total del municipio, en forma general se utilizan"
"    "
"    6,975 hect&aacute;reas para uso agr&iacute;cola, 3,856 hect&aacute;reas"
"    "
"    para uso pecuario y 4.5 hect&aacute;reas para uso industrial.</p>"
"  <p>En cuanto a la tenencia de la tierra se puede dividir en 2,167 hect&aacute;reas"
"    "
"    de propiedad ejidal, 2,663 hect&aacute;reas de propiedad comunal y 980"
"    "
"    hect&aacute;reas de propiedad particular.</p>"
"  <p>El suelo presenta caracter&iacute;sticas comprendidas entre el Mesozoico"
"    "
"    al Cenozoico que alterna rocas sedimentarias e &iacute;gneas extrusivas,"
"    "
"    siendo aluvial, basalto, arenisca-conglomerado, toba &aacute;cida, caliza"
"    "
"    y lutita-arenisca sus componentes b&aacute;sicos.</p>"
"<div align=""center""><img width=""370"" src=""17012/17m012-02.jpg""alt=""la alameda""/></div></td>"
"  </tr>"
"  <!--Perfil Sociodemogr&aacute;fico -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04"" id=""04""></a>Perfil Sociodemogr<U+00C1>fico</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05"" id=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06"" id=""06""></a>Actividad econ<U+00D3>mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07"" id=""07""></a>Atractivos Culturales y Tur<U+00CD>sticos</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->"
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto""><div align=""center""><img width=""370"" src=""17012/17t012-01.jpg""alt=""capilla de tlatenchi""/></div>"
"  <p>Santa Mar&iacute;a Tlatenchi, de Nuestra Se&ntilde;ora de Guadalupe,"
"    "
"    San Juan Bautista Teocalcingo, de los Tres Santos Reyes Nexpa.</p>"
"  <div align=""center""><img width=""219"" src=""17012/17t012-02.jpg""alt=""parroquia de san miguel arcangel""/></div>"
"  &nbsp;"
"  <p><strong>Haciendas</strong></p>"
"  <p>La Perseverancia, molino de arroz fundado en 1870.</p>"
"  <div align=""center""><img width=""370"" src=""17012/17t012-03.jpg""alt=""palacio municipal, construido de 1865 a 1870""/></div>"
"  <p><strong>Edificios </strong><br />"
"    La Tentaci&oacute;n, Hotel M&eacute;xico, Estaci&oacute;n del FF.CC.,"
"    "
"    Palacio Municipal.</p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto""></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><ul>"
"    <li>Feria de A&ntilde;o Nuevo del 1 al 10 de enero en la ciudad de Jojutla"
"    "
"    de Ju&aacute;rez.<br />"
"    </li>"
"    <li>Del d&iacute;a de la bandera del 24 al 28 de febrero en Jicarero.<br />"
"    </li>"
"    <li>Semana Santa en Jojutla.<br />"
"    </li>"
"    <li>Semana cultural del 21 al 29 de marzo en Jojutla.<br />"
"    </li>"
"    <li>24 de junio fiesta de San Juan en Panchimalco.<br />"
"    </li>"
"    <li>8 de septiembre Santa Mar&iacute;a Tlatenchi.<br />"
"    </li>"
"    <li>Fiestas patrias del 8 al 17 de septiembre en Jojutla.<br />"
"    </li>"
"    <li>4 de octubre San Francisco en Higuer&oacute;n.<br />"
"    </li>"
"    <li>De la virgen del rosario el primer domingo de octubre en Tehuixtla"
"    "
"    5 d&iacute;as.<br />"
"    </li>"
"    <li>Movible feria del arroz 7 d&iacute;as en Jojutla.<br />"
"    </li>"
"    <li>1 y 2 de noviembre: d&iacute;a de muertos.<br />"
"    </li>"
"    <li>La revoluci&oacute;n mexicana el 20 de noviembre.<br />"
"    </li>"
"    <li>11 y 12 de diciembre Nuestra Se&ntilde;ora de Guadalupe.<br />"
"    </li>"
"    <li>Del 16 al 25 de diciembre, posadas y Navidad.</li>"
"  </ul></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Traje T&iacute;pic--><!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto"">Se acostumbra la m&uacute;sica de viento para casi toda celebraci&oacute;n"
"  "
"  incluso para acompa&ntilde;ar sepelios. En danzas se mantienen vigentes"
"  "
"  Los Tecuanes, Las Pastoras y cada d&iacute;a se hace m&aacute;s popular"
"  "
"  el brinco del chinelo.</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto"">Se carece de artesan&iacute;as nativas, por lo que se suplen con las"
"  "
"  de los inmigrantes de Guerrero, Puebla, Oaxaca e incluso de Centro Am&eacute;rica,"
"  "
"  es floreciente la micro-industria del huarache y accesorios de piel.</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto"">En la cocina tradicional regional prevalece, pozole blanco, rojo y verde,"
"  "
"  tamales de masa de ma&iacute;z de todos tipos, tamales de pescado, de nopales"
"  "
"  y cebollas, huaxmole, diversidad de platillos a base del mejor arroz del"
"  "
"  mundo, el arroz Jojutla, cecina, barbacoa y los tacos dorados del mercado.</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto""><p><strong>Ruinas Arqueol&oacute;gicas</strong><br />"
"    Vicente Aranda, en proceso de rescate.</p>"
"  <p><strong>Balnearios</strong><br />"
"    Aqua Splash, ISSSTEHUIXTLA y La Plata.</p>"
"  <div align=""center""><img width=""370"" src=""17012/17t012-04.jpg""alt=""deportes acu&aacute;ticos""/></div>"
"  <p>Los deportes tambi&eacute;n son un atractivo tur&iacute;stico, principalmente"
"    "
"    los acu&aacute;ticos en Tequesquitengo, varios en la Unidad Deportiva Ni&ntilde;os"
"    "
"    H&eacute;roes, Unidad Deportiva y Cultural La Perseverancia as&iacute;"
"    "
"    como los eventos del lienzo charro.</p>"
"  <div align=""center""><img width=""212"" src=""17012/17t012-05.jpg""alt=""auditorio la perseverancia""/></div></td>"
"  </tr>"
"  <!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08"" id=""08""></a>GOBIERNO</td>"
"  </tr>"
"  <!--GOBIERNO / Principales Localidades -->"
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>Cabecera Municipal, ciudad de Jojutla de Ju&aacute;rez: con el 45% del"
"    "
"    total de la Poblaci&oacute;n municipal, a 45 kil&oacute;metros de Cuernavaca.</p>"
"  <p>Unidad Habitacional Morelos: tiene el 25% de Poblaci&oacute;n del total"
"    "
"    municipal, es residencia de obreros, empleados y profesionistas. Se encuentra"
"    "
"    a 7 kil&oacute;metros de la cabecera municipal.</p>"
"  <p>Tehuixtla: sus principales actividades son la ganader&iacute;a, la agricultura"
"    "
"    y el turismo que suman un 9% del total municipal. Est&aacute; a 15 kil&oacute;metros"
"    "
"    de la cabecera municipal.</p>"
"  <p>Tlatenchi: la ganader&iacute;a y la agricultura son las actividades"
"    "
"    principales. A 5 kil&oacute;metros de la cabecera municipal.</p>"
"  <p>Tequesquitengo: como poblado a orillas del lago del mismo nombre, su"
"    "
"    ocupaci&oacute;n es el turismo complementada con agricultura; su poblaci&oacute;n"
"    "
"    es peque&ntilde;a, pero se incrementa considerablemente los fines de semana"
"    "
"    y &eacute;poca de vacaciones. Se encuentra a 10 kil&oacute;metros de la cabecera municipal.</p></td>"
"  </tr>"
"  <!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><div align=""center""><img width=""221"" src=""17012/17g012-01.jpg""alt=""palacio municipal""/></div>"
"  <p>Ayuntamiento 2016-2018</p>"
"  <ul>"
"    <li> Presidente Municipal<br />"
"    </li>"
"    <li>Un S&iacute;ndico<br />"
"    </li>"
"    <li>4 regidores de Mayor&iacute;a Relativa<br />"
"    </li>"
"    <li>5 regidores de Representaci&oacute;n Proporcional</li>"
"  </ul></td>"
"  </tr>"
"  <!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""><p>Corresponde al Presidente Municipal. </p>"
"  <ul>"
"    <li> Presidir y Representar al Ayuntamiento.</li>"
"    <li> Ejecutar los acuerdos del Ayuntamiento.</li>"
"    <li> Cumplir y hacer cumplir en su parte relativa las Bases Normativas de los"
"    "
"    Municipios del Estado de Morelos, los reglamentos, resoluciones, acuerdos,"
"    "
"    circulares y dem&aacute;s disposiciones del Ayuntamiento.</li>"
"    <li> Celebrar en nombre y representaci&oacute;n del Ayuntamiento, y por acuerdo"
"    "
"    de Cabildo, todos los actos, contratos y convenios que se hagan necesarios"
"    "
"    para el mejor cumplimiento de los negocios municipales y de los servicios"
"    "
"    p&uacute;blicos.</li>"
"    <li> Dirigir y vigilar el exacto funcionamiento de los servicios p&uacute;blicos"
"    "
"    y disponiendo las acciones necesarias para mejorar tales servicios.</li>"
"    <li> Disponer de la fuerza p&uacute;blica para asegurar o restablecer las Instituciones"
"    "
"    P&uacute;blicas, la paz y el orden social.</li>"
"    <li> La misma facultad se otorga para lograr el cumplimiento de sus propias"
"    "
"    determinaciones.</li>"
"    <li> El ejercicio de las facultades de vigilancia sobre funcionamientos de templos"
"    "
"    y de ceremonias religiosas, contempladas en el Art&iacute;culo 130 Constitucional.</li>"
"    <li> Convocar y presidir las sesiones de Cabildo del Ayuntamiento, participando"
"    "
"    en las de liberaciones con voz y voto, incluso el de calidad en caso de"
"    "
"    empate.</li>"
"    <li> Convocar al Ayuntamiento a sesiones extraordinarias para asuntos de extrema"
"    "
"    urgencia o significativa importancia, por s&iacute;, o a solicitud de cuando"
"    "
"    menos tres de los integrantes del Ayuntamiento.</li>"
"    <li> Supervisar la efectiva participaci&oacute;n del Ayuntamiento en apoyo al"
"    "
"    Plan Municipal de Desarrollo Urbano y los planes y programas sobre el mismo"
"    "
"    tenor.</li>"
"    <li> Informar al Ayuntamiento del cumplimiento y ejecuci&oacute;n de los cuerdos"
"    "
"    aprobados en sesi&oacute;n de cabildo.</li>"
"    <li> Rendir un informe anual a la Poblaci&oacute;n acerca de las actividades"
"    "
"    desarrolladas y del estado que guarda la Administraci&oacute;n P&uacute;blica"
"    "
"    Municipal. El informe ser&aacute; en sesi&oacute;n solemne y p&uacute;blica"
"    "
"    en los t&eacute;rminos que establezca la Ley.</li>"
"    <li> Supervisar y evaluar las actividades de las dependencias municipales, dictando"
"    "
"    en su caso las pol&iacute;ticas y acciones indispensables para una mayor"
"    "
"    eficiencia en las funciones.</li>"
"    <li> Vigilar el estricto cumplimiento y aplicaci&oacute;n de las Leyes de Ingresos"
"    "
"    y el sano ejercicio del presupuesto de egresos.</li>"
"    <li> Promover, organizar e impulsar la participaci&oacute;n de la comunidad"
"    "
"    en la soluci&oacute;n de los problemas municipales, presidiendo los comit&eacute;s"
"    "
"    que se integran sobre el particular.</li>"
"    <li> Procurar acciones conjuntas con las dependencias oficiales y organismos"
"    "
"    espec&iacute;ficos correspondientes, para proteger al consumidor de bienes"
"    "
"    y servicios, vigilando la aplicaci&oacute;n correcta de precios oficiales,"
"    "
"    especialmente"
"    "
"    de b&aacute;sicos.</li>"
"    <li> Firmar en ejecuci&oacute;n de acuerdo de cabildo, los permisos, licencias"
"    "
"    y autorizaciones, para el funcionamiento de todo tipo de actividades econ&oacute;micas"
"    "
"    a que se refiere este Bando, as&iacute; como los documentos en que se hagan"
"    "
"    constar la apertura, continuidad, cambio de giro, cambio de domicilio,"
"    "
"    traspaso o remodelaci&oacute;n de establecimientos o locales comerciales.</li>"
"    <li> Integrar un cuadro b&aacute;sico de informaci&oacute;n municipal, a trav&eacute;s"
"    "
"    de un archivo o sistema integral de informaci&oacute;n.</li>"
"    <li> Consignar de manera fehaciente las violaciones cometidas por un miembro"
"    "
"    del Ayuntamiento a lo dispuesto por los Art&iacute;culos 41 y 115 de la"
"    "
"    Constituci&oacute;n Pol&iacute;tica del Estado de Morelos y solicitar que"
"    "
"    se procede en los t&eacute;rminos de dichas disposiciones legales.</li>"
"    <li> Proponer al Ayuntamiento, para la designaci&oacute;n correspondiente, al"
"    "
"    Secretario, Tesorero, Oficial del Registro Civil y dem&aacute;s titulares"
"    "
"    de las dependencias municipales, tom&aacute;ndoles en todo caso la protesta"
"    "
"    de Ley.</li>"
"    <li> Vigilar la recaudaci&oacute;n de ingresos en todos los ramos de la Hacienda"
"    "
"    Municipal.</li>"
"    <li> Visitar las Ayudant&iacute;as Municipales, colonias y comandancias de ronda"
"    "
"    para conocer su problem&aacute;tica e informar al Ayuntamiento para adoptar"
"    "
"    las soluciones necesarias.</li>"
"    <li> Vigilar y exigir a cualquier organismo o dependencia oficial, federal o"
"    "
"    del Estado, el respeto y cumplimiento al contenido del presente Bando y"
"    "
"    normas reglamentarias.</li>"
"    <li> Nombrar, remover y suspender, previa auscultaci&oacute;n de los vecinos,"
"    "
"    a los Ayudantes Municipales o de colonias y comandantes de ronda, sujetando"
"    "
"    su decisi&oacute;n al Ayuntamiento.</li>"
"    <li> Calificar las infracciones e imponer multas o arrestos de conformidad con"
"    "
"    lo que dispone el Art&iacute;culo 21 de la Constituci&oacute;n General"
"    "
"    de la Rep&uacute;blica, al presente Bando y los ordenamientos municipales"
"    "
"    aplicables.</li>"
"    <li> Conceder audiencia p&uacute;blica, estableciendo los procedimientos necesarios"
"    "
"    para su mayor eficiencia.</li>"
"    <li> Ordenar la clausura de establecimientos o lugares donde se produzcan esc&aacute;ndalos,"
"    "
"    se ataque la moral o las buenas costumbres, se altere el orden p&uacute;blico"
"    "
"    o se expendan bebidas embriagantes en forma clandestina, sujetando su decisi&oacute;n"
"    "
"    al Ayuntamiento, salvo que el peligro o los riesgos que implican las consideraciones"
"    "
"    anteriores sean inminentes o flagrantes, en cuyo caso el Presidente Municipal"
"    "
"    ordenar&aacute; la clausura inmediata, comunic&aacute;ndolo posteriormente"
"    "
"    al Ayuntamiento quien podr&aacute; ratificar o cancelar la medida, seg&uacute;n"
"    "
"    acuerdo de cabildo.</li>"
"    <li> Establecer los mecanismos y acciones necesarios para participar en los"
"    "
"    planes, programas y beneficios establecidos en favor del desarrollo municipal"
"    "
"    por el Comit&eacute; de Planeaci&oacute;n y Desarrollo Municipal, CODEMUN"
"    "
"    y de m&aacute;s organismos similares.</li>"
"    <li> Auxiliar a las autoridades judiciales cuando lo requieran, para asuntos"
"    "
"    relacionados con sus funciones.</li>"
"    <li> Ordenar, formular e inspeccionar el inventario de los bienes, fondos y"
"    "
"    valores que constituyan el patrimonio municipal, y con la aprobaci&oacute;n"
"    "
"    del Ayuntamiento darlo a conocer al Congreso Local.</li>"
"    <li> Asumir la representaci&oacute;n jur&iacute;dica del Ayuntamiento en toda"
"    "
"    clase de litigios en que &eacute;ste sea parte, cuando el S&iacute;ndico"
"    "
"    Procurador est&eacute; imposibilitado o no acepte cumplir esa funci&oacute;n.</li>"
"    <li> Autentificar y certificar, junto con el Secretario del Ayuntamiento, toda"
"    "
"    clase de documentos relacionados con las funciones municipales o que de"
"    "
"    &eacute;stas se deriven.</li>"
"    <li> Las dem&aacute;s funciones, facultades o atribuciones que le otorguen la"
"    "
"    Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, la"
"    "
"    particular de Estado, este Bando y otras Leyes relativas de car&aacute;cter"
"    "
"    municipal.</li>"
"  </ul>"
"  <strong>Son funciones del S&iacute;ndico Procurador:&nbsp;</strong>"
"  <ul>"
"    <li> Asistir y participar en las discusiones de las sesiones de cabildo con"
"    "
"    voz de voto.</li>"
"    <li> Procurar la conciliaci&oacute;n de intereses en toda clase de asuntos sometidos"
"    "
"    a su consideraci&oacute;n.</li>"
"    <li> Practicar el deslinde de inmuebles, fuera de toda controversia judicial,"
"    "
"    a petici&oacute;n del propietario o poseedor leg&iacute;timo, para fines"
"    "
"    de alineamiento, rectificaci&oacute;n de medidas, colindancias y superficies.</li>"
"    <li> Realizar y vigilar el cumplimiento de las acciones necesarias que permitan"
"    "
"    el orden municipal, la paz, la tranquilidad social y el respeto y supervivencia"
"    "
"    de las Instituciones p&uacute;blicas.</li>"
"    <li> Vigilar el exacto, sano y oportuno ejercicio del presupuesto municipal,"
"    "
"    procurando que con la debida oportunidad se brinda al Congreso Local el"
"    "
"    informe relativo al Estado que guarde la hacienda municipal.</li>"
"    <li> Procurar que se formule y mantengan actualizados los inventarios de bienes"
"    "
"    muebles e inmuebles del Municipio, realizando gestiones de legalizaci&oacute;n,"
"    "
"    registro y control de aquellos bienes que as&iacute; lo requiera.</li>"
"    <li> Intervenir en la procuraci&oacute;n, defensa y promoci&oacute;n de los"
"    "
"    intereses municipales.</li>"
"    <li> Realizar funciones de Ministerio P&uacute;blico y en auxilio de &eacute;ste"
"    "
"    practicar las primeras diligencias cuando por cualquier causa aqu&eacute;l"
"    "
"    no pueda hacerlo, remitiendo lo actuado a dicho funcionario dentro de las"
"    "
"    cuarenta y ocho horas siguientes.</li>"
"    <li> Ejercer las funciones de representante jur&iacute;dico del Ayuntamiento"
"    "
"    en litigios en que &eacute;ste sea parte contendiente y en gestiones de"
"    "
"    aspectos financieros en inter&eacute;s del Municipio.</li>"
"    <li> Cuando el S&iacute;ndico est&eacute; impedido legalmente o se niegue a"
"    "
"    ejercer las funciones de representante jur&iacute;dico del Ayuntamiento,"
"    "
"    el Presidente Municipal asumir&aacute; la representaci&oacute;n de que"
"    "
"    se habr&aacute;.</li>"
"    <li> Las dem&aacute;s que se desprenden de este Bando o de otras reglamentaciones"
"      "
"      municipales.</li>"
"    </ul>"
"  <p><strong>Corresponde a los Regidores:</strong></p>"
"  <ul>"
"    <li> Constituirse en auxiliares, consejeros y asesores del Presidente Municipal,"
"      "
"      en el ejercicio de sus funciones p&uacute;blicas y administrativas.</li>"
"    <li> Los Regidores s&oacute;lo tendr&aacute;n facultades ejecutivas en asuntos"
"      "
"      de su competencia por acuerdo del Presidente Municipal o del Ayuntamiento;"
"      "
"      para la representaci&oacute;n de &eacute;stos en actos externos que impliquen"
"      "
"      ejecuci&oacute;n de acuerdos o comprometen la administraci&oacute;n, la"
"      "
"      hacienda o los intereses municipales, se requiere por escrito en el que"
"      "
"      se haga saber los fines y alcances de la representaci&oacute;n conferida.</li>"
"    <li> Asistir, con voz y voto a las sesiones de cabildo de manera puntual, no"
"      "
"      pudiendo abstenerse de votar a menos que tenga impedimento legal para hacerlo.</li>"
"    <li> Desempe&ntilde;ar con eficiencia, esmero y prontitud las comisiones que"
"      "
"      el Ayuntamiento les asigne, informando a &eacute;ste y al Presidente Municipal"
"      "
"      de los resultados obtenidos.</li>"
"    <li> Proponer las medidas y los acuerdos que deben decretarse para resolver"
"      "
"      o mejorar la presentaci&oacute;n de los servicios municipales cuyas comisiones"
"      "
"      sean de su competencia.</li>"
"    <li> Realizar, por acuerdo del Presidente Municipal, visitas programadas a las"
"      "
"      Ayudant&iacute;as Municipales y a las colonias para detectar, analizar"
"      "
"      y promover soluciones a la problem&aacute;tica local, informando con oportunidad"
"      "
"      el resultado de tales comisiones.</li>"
"    <li> Exigir el cumplimiento de los planes de trabajo de las dependencias municipales,"
"      "
"      y el respeto y obediencia de cualquiera otra dependencia oficial a los"
"      "
"      lineamientos jur&iacute;dicos contenidos en el presente Bando y dem&aacute;s"
"      "
"      reglamentaciones municipales.</li>"
"    <li> Suplir al Presidente Municipal en sus faltas temporales en la forma y t&eacute;rminos"
"      "
"      que dispongan las Leyes.</li>"
"    <li> Las dem&aacute;s facultades y atribuciones que se&ntilde;ala la Ley o establezca"
"      "
"      el Ayuntamiento.</li>"
"  </ul>"
"  La administraci&oacute;n Municipal centralizada se integra por todas las"
"  "
"  unidades administrativas que depender&aacute;n directamente del Presidente"
"  "
"  Municipal y para el despacho de los asuntos respectivos contar&aacute;"
"  "
"  con las siguientes:"
"  <ul>"
"    <li>Secretar&iacute;a del Ayuntamiento.<br />"
"    </li>"
"    <li>Tesorer&iacute;a Municipal.<br />"
"    </li>"
"    <li>Direcci&oacute;n de Planeaci&oacute;n y Desarrollo Municipal.<br />"
"    </li>"
"    <li>Direcci&oacute;n de Desarrollo Urbano y Ecolog&iacute;a.<br />"
"    </li>"
"    <li>Direcci&oacute;n de Cultura, Recreaci&oacute;n y Deporte.<br />"
"    </li>"
"    <li>Direcci&oacute;n de Seguridad P&uacute;blica Municipal.<br />"
"    </li>"
"    <li>Direcci&oacute;n de Obras P&uacute;blicas.<br />"
"    </li>"
"    <li>Direcci&oacute;n de Concertaci&oacute;n y Servicios P&uacute;blicos"
"    "
"    Municipales.</li>"
"  </ul>"
"  <p>Principales funciones de las diversas &aacute;reas de la administraci&oacute;n"
"    "
"    p&uacute;blica municipal.</p>"
"  <p>Son Autoridades Municipales:</p>"
"  <ul>"
"    <li>El Ayuntamiento<br />"
"    </li>"
"    <li>El Presidente Municipal<br />"
"    </li>"
"    <li>El S&iacute;ndico Procurador<br />"
"    </li>"
"    <li>Los Regidores</li>"
"    <li>El Juez de Paz Municipal</li>"
"  </ul>"
"  <p>Son Funcionarios Municipales:</p>"
"  <ul>"
"    <li>El Secretario del Ayuntamiento.<br />"
"    </li>"
"    <li>El Tesorero Municipal.<br />"
"    </li>"
"    <li>El Director de Seguridad P&uacute;blica.<br />"
"    </li>"
"    <li>Los Directores y Administradores de los Servicios P&uacute;blicos Municipales.</li>"
"    <li>El Director de Planeaci&oacute;n y Desarrollo Urbano.</li>"
"  </ul></td>"
"  </tr>"
"  <!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto""><p>Tienen el car&aacute;cter de autoridades auxiliares municipales: </p>"
"  <ul>"
"    <li> Los Ayudantes Municipales en los poblados for&aacute;neos de la cabecera"
"    "
"    municipal.</li>"
"    <li> Las comandancias de ronda que se designen para cada Ayudant&iacute;a Municipal"
"    "
"    y cada colonia de las que integran el Municipio.</li>"
"    <li> Los jefes o encargados de rond&iacute;n de barrio.</li>"
"    <li> Las funciones pol&iacute;ticas y administrativas del Municipio de Jojutla,"
"    "
"    se llevan a cabo en un territorio organizado pol&iacute;ticamente, con"
"    "
"    los l&iacute;mites y extensi&oacute;n se&ntilde;alados en la Ley de Divisi&oacute;n"
"    "
"    Territorial del Estado, como sigue:</li>"
"  </ul>"
"  La ciudad de Jojutla, cabecera Municipal"
"  <p>Las Ayudant&iacute;as Municipales:<br />"
"    Alta Vista, Constituci&oacute;n del 57, Chisco, El Higuer&oacute;n,"
"    "
"    El Jicarero, L&aacute;zaro C&aacute;rdenas, Nicol&aacute;s, Bravo, Panchimalco,"
"    "
"    Pedro Amaro, R&iacute;o Seco, Tehuixtla, Tequesquitengo, Tlatenchi, Vicente"
"    "
"    Aranda y Jos&eacute; Mar&iacute;a Morelos.</p>"
"  <p>Colonias de:<br />"
"    Ricardo Soto (El Higuer&oacute;n), El Arbolito (El Jicarero), Col."
"    "
"    Guadalupe (Tehuixtla), Col. E. Zapata (Tehuixtla), Los Naranjos (Tehuixtla),"
"    "
"    Buenos Aires (Tlatenchi), Vicente Guerrero(Tlatenchi), Centro Am&eacute;rica"
"    "
"    (Tlatenchi), Del Bosque (Jojutla), Palos Blancos (Tlatenchi), El Zapatito"
"    "
"    (Jojutla), La Azuchilera (Tehuixtla), Piedras Blancas (Tehuixtla), Jos&eacute;"
"    "
"    G. Nava (Nicol&aacute;s Bravo) e Independencia (Pedro Amaro).</p></td>"
"  </tr>"
"  <!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto"">Pertenece al 11&deg; Distrito electoral local y al 4&deg; Distrito electoral"
"  "
"  federal.</td>"
"  </tr>"
"  <!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto"">Bando de Polic&iacute;a y buen Gobierno del Municipio de Temixco. </td>"
"  </tr>"
"  <!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto""><!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales -->"
"  "
"  <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""5px"" align=""center"">"
"    <tr valign=""CENTER"" align=""center"">"
"    <td width=""202"" align=""center"" valign=""CENTER""><center>"
"      <strong>Presidente Municipal</strong>"
"    </center></td>"
"    <td width=""79"" align=""center""><center>"
"      <strong>Per&iacute;odo de<br />"
"      Gobierno</strong>"
"    </center></td>"
"    <td width=""88"" align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Adalberto S&aacute;mano Salgado</td>"
"    <td align=""center""><center>"
"      1961-1963"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td><U+00C1>ngel Ocampo Ocampo</td>"
"    <td align=""center""><center>"
"      1964-1966"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Adalberto S&aacute;mano Salgado</td>"
"    <td align=""center""><center>"
"      1967-1970"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Rub&eacute;n Rom&aacute;n S&aacute;nchez</td>"
"    <td align=""center""><center>"
"      1970-1973"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Marcos Rodr&iacute;guez Duarte</td>"
"    <td align=""center""><center>"
"      1973-1976"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Ra&uacute;l Mel&eacute;ndez Betancourt</td>"
"    <td align=""center""><center>"
"      1976-1979"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Lucino Esp&iacute;n Homara</td>"
"    <td align=""center""><center>"
"      1979-1982"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Lino Ocampo Olivares</td>"
"    <td align=""center""><center>"
"      1982-1985"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Ismael Rivera V&aacute;zquez</td>"
"    <td align=""center""><center>"
"      1985-1988"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Alberto Rueda Retigu&iacute;n</td>"
"    <td align=""center""><center>"
"      1988-1991"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Gregorio Rosas Garc&iacute;a</td>"
"    <td align=""center""><center>"
"      1991-1994"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Roberto Huicochea Rodr&iacute;guez</td>"
"    <td align=""center""><center>"
"      1994-1997"
"    </center></td>"
"    <td align=""center"">PRI</td>"
"    </tr>"
"    <tr>"
"    <td>Antonio Pastrana Quevedo&nbsp;</td>"
"    <td align=""center""><center>"
"      1997-2000"
"    </center></td>"
"    <td align=""center"">PRD</td>"
"    </tr>"
"    <tr>"
"    <td>Atanasio P&eacute;rez Villalobos</td>"
"    <td align=""center"">2000-2003</td>"
"    <td align=""center"">PAN</td>"
"    </tr>"
"    <tr>"
"    <td>Nelson Torres Mondragon</td>"
"    <td align=""center""><center>"
"      2003-2006"
"    </center></td>"
"    <td align=""center"">PRI</td>"
"    </tr>"
"    <tr>"
"    <td>Alberto Cabrera D&iacute;az</td>"
"    <td align=""center"">2006-2009</td>"
"    <td align=""center"">PRI</td>"
"    </tr>"
"    <tr>"
"    <td>Enrique Retigu&iacute;n Morales </td>"
"    <td align=""center"">2009-2012</td>"
"    <td align=""center"">PRI</td>"
"    </tr>"
"    <tr>"
"      <td>Hortencia Figueroa Peralta</td>"
"      <td align=""center"">2013-2015</td>"
"      <td align=""center"">PRD,PT.MC</td>"
"    </tr>"
"    <tr>"
"      <td>Alfonso  Jes<U+00FA>s Sotelo Mart<U+00ED>nez</td>"
"      <td align=""center"">2016-2018</td>"
"      <td align=""center"">PSD</td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  "
"  <!--BIBLIOGRAF&Iacute;A -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10"" id=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr>"
"  <tr>"
"  <td class=""texto"" colspan=""2""><ul>"
"    <li>Beltr&aacute;n Gama, <b>Generalidades Sobre la Historia de Tlaquiltenango,"
"    "
"    Tlayehualco y Xoxutla</b> <b>particular</b>.1998.<br />"
"    </li>"
"    <li>De la Torre Villar, Ernesto, <b>Las Congregaciones de los Pueblos Indios</b>,"
"    "
"    UNAM.1995.<br />"
"    </li>"
"    <li>Espinoza, Amador, <b>Apuntes sobre la Historia de la Ciudad de Jojutla"
"    "
"    de Ju&aacute;rez</b>. 1895.<br />"
"    </li>"
"    <li>Consejo Nacional de Poblaci&oacute;n y Vivienda, <b>La poblaci&oacute;n"
"    "
"    de los municipios de M&eacute;xico 1950 - 1990</b>. Ed. UNO Servicios Gr&aacute;ficos,"
"    "
"    M&eacute;xico, Nov., 1994.<br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica <b>Cuaderno Estad&iacute;stico Municipal</b>, Edici&oacute;n 1996.&nbsp;<br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <b>Censo General de Poblaci&oacute;n y Vivienda 1970</b>.<br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <b>Censo General de Poblaci&oacute;n y Vivienda 1980</b>.<br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <b>Censo General de Poblaci&oacute;n y Vivienda 1990</b>. M&eacute;xico"
"    "
"    1993.<br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <b>Conteo de Poblaci&oacute;n y Vivienda 1995</b>. M&eacute;xico 1996.<br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica,"
"    "
"    Gobierno del Estado de Morelos, <b>Anuario Estad&iacute;stico del Estado"
"    "
"    de Morelos a&ntilde;o 2000</b>, Cuernavaca, Mor., 2000.<br />"
"    </li>"
"    <li>Macazaga, C&eacute;sar, <b>Morelos, Espacio y Tiempo</b>, Trillas."
"    "
"    1996.<br />"
"    </li>"
"    <li>Maldonado Jim&eacute;nez, Druzo, <b>Cuauhn&aacute;huac y Huaxtepec,</b> CRIM-UNAM.1990.<br />"
"    </li>"
"    <li>Mazari Puerto, Manuel <b>Bosquejo Hist&oacute;rico del Estado de Morelos</b>,"
"    "
"    UAEM.1986.<br />"
"    </li>"
"    <li>Minos Campuzano, Agapito, <b>Apuntaciones Hist&oacute;ricas de Xoxutla"
"    "
"    a&nbsp;</b> <br />"
"    <b>Tlaquiltenango</b>, Imprenta Victoria. 1923.</li>"
"    <li>Plancarte y Navarrete, Francisco, <b>Tamoanchan</b>, Summa Morelense,"
"    "
"    1982.<br />"
"    </li>"
"    <li>Secretar&iacute;a de Gobernaci&oacute;n, Centro Nacional de Estudios"
"    "
"    Municipales, Gobierno del </li>"
"    <li>Estado de Morelos, &quot;Los Municipios de Morelos&quot;,"
"    "
"    en <b>Enciclopedia de los Municipios de M&eacute;xico</b>. Cuernavaca,"
"    "
"    Mor. 1988.<br />"
"    </li>"
"    <li>Secretar&iacute;a de Gobernaci&oacute;n, Centro Nacional de Desarrollo"
"    "
"    Municipal, <b>Sistema Nacional de Informaci&oacute;n Municipal</b>, agosto"
"    "
"    de 2001, M&eacute;xico, D.F.</li>"
"  </ul></td>"
"  </tr>"
"  "
"  <!--CR&Eacute;DITOS -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11"" id=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos"">H. Ayuntamiento de Jojutla.</td>"
"  </tr>"
"</table>"
""
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Morelos.</b></td>"
"  </tr>"
"</table>"
"<!-- Morelos Find and Replace con el nombre del Estado --> "
"<!-- WWW Find and Replace con el nombre del municipio--> "
"<!-- 17 Find and Replace con el codigo del Estado -->"
"<!-- 012 Find and Replace con el codigo del municipio -->"
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
"  "
"  <area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map>"
"</body>"
"</html>"
""
""
""
