"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Morelos - Tepalcingo</title><link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""17titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">Tepalcingo</td>"
"  </tr>"
"</table>"
""
"<!-- inicio de tabla --><table width=""620px"" border=""0"" cellspacing=""5px"">"
"	<tr>"
"  <td height=""10px"" colspan=""2"">"
"  </td>"
"  </tr>"
"<!--Nomenclatura -->"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"<!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
" <td class=""texto"">Tepalcingo.</td>"
"<!--Nomenclatura / Toponimia-->"
" <td class=""texto"">Proviene de la ra&iacute;z n&aacute;huatl: tekpa-tl: ""pedernal"", tzintli:"
""
"""salva honor"", tzinco: ""parte trasera de un individuo"",&nbsp; por lo que"
""
"finalmente quiere decir: tekpatzinko: ""abajo o de tras de los pedernales&quot;.</td>"
"  </tr>"
"<!-- Escudo -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center""><img src=""escudos/17esc019.jpg"" alt=""Tepalcingo escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto"">En el jerogl&iacute;fico claramente se ve la ejemplificaci&oacute;n"
""
"de a parte trasera de individuo y el pedernal que da su nombre.</td>"
"  </tr>"
""
"<!--HISTORIA--> "
" <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"<!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->   "
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p><strong>Antecedentes Prehisp&aacute;nicos</strong></p>"
"  <p>Las fuentes Mexicas describen con detalle la organizaci&oacute;n de"
"    "
"    su econom&iacute;a tributaria del territorio que hoy conocemos como Estado"
"    "
"    de Morelos. Las unidades pol&iacute;ticas mayores de Morelos en los albores"
"    "
"    del siglo XVI eran Cuauhn&aacute;huac y Huaxtepec, con m&aacute;s de 50"
"    "
"    mil habitantes cada una.</p>"
"  <p>Tecpancingo pertenec&iacute;a a la provincia de Huaxtepec y despu&eacute;s"
"    "
"    de la conquista espa&ntilde;ola se aniquila la provincia de Huaxtepec como"
"    "
"    unidad pol&iacute;tica mayor a nivel imperial, dividi&eacute;ndose en cinco"
"    "
"    unidades; Huaxtepec, Yautepec, Tepoztl&aacute;n, Yecapichtl&aacute;n y"
"    "
"    Totolapan, quedando Tepalcingo sujeto a Yecapixtla. En 1445, seg&uacute;n"
"    "
"    lo indica el c&oacute;dice mendocino, los aztecas encabezados por Moctezuma,"
"    "
"    conquistaron Tepalcingo, no sin haber presentado fuerte resistencia sus"
"    "
"    moradores, fueron sometidos para obligarlos a entregar tributo a los aztecas"
"    "
"    o mexicas.</p>"
"  <p>Se dice adem&aacute;s que en el siglo XVIII, una tribu mixteca eligi&oacute;"
"    "
"    este lugar como el adecuado para formar el pueblo de Tepalcingo, se cree"
"    "
"    que fue en el barrio de la concepci&oacute;n donde tuvo su principio y"
"    "
"    fundaci&oacute;n, en el a&ntilde;o de 1272, por un grupo de personas entre"
"    "
"    mujeres, hombres y ni&ntilde;os de la raza mixteca que se desprendi&oacute;"
"    "
"    de lloala que hoy es conocido como Iguala Guerrero. Tambi&eacute;n se cree"
"    "
"    que se poblaron los cerros de Zopiloapan lo que los ancianos llamaban Pueblo"
"    "
"    Viejo, que se localiza al poniente de Tepalcingo, aunado al hecho de que"
"    "
"    ah&iacute; se han encontrado ruinas que acreditan que habitaron en ese"
"    "
"    lugar los tepalcincas.</p>"
"  <p><strong>Antecedentes Coloniales </strong></p>"
"  <p>Tepalcingo, fue uno de los pueblos morelenses que perteneci&oacute;"
"    "
"    a las tierras denominadas como realengas, ya que pagaban tributo a la corona"
"    "
"    real, posteriormente apareciera como sujeto de Yecapichtlan seg&uacute;n"
"    "
"    el testimonio de Cort&eacute;s del a&ntilde;o de 1532 junto con otros pueblos"
"    "
"    que a continuaci&oacute;n se mencionan pagando tributo al marquesado: Tecpatzcinco,"
"    "
"    Tlayacac, Xalostoque, Totonilco, Usuchapa, Tetelilla, Xonacatepeque, Xantetelco"
"    "
"    y Amayuca.</p>"
"  <p>Los descendientes de Cort&eacute;s no pudieron enfrentar el poder de"
"    "
"    la corona. Mart&iacute;n Cort&eacute;s, hijo del conquistador, paso buena"
"    "
"    parte de su vida defendi&eacute;ndose de las acusaciones de conspiraci&oacute;n"
"    "
"    que le hac&iacute;an sus enemigos. Tambi&eacute;n enfrent&oacute; la lucha"
"    "
"    de independencia de los pueblos que no quer&iacute;an ser sujetos del marquesado,"
"    "
"    esto a partir de 1565, en donde se inclu&iacute;a a Tepalcingo en lo que"
"    "
"    se denomino como la ""tlalnahuac"".</p>"
"  <p>M&aacute;s tarde por falta de descendencia&nbsp;"
"    "
"    masculina de la familia Cort&eacute;s, el marquesado paso por l&iacute;nea"
"    "
"    femenina a los duques de Terranova y m&aacute;s tarde a una: los duques"
"    "
"    de Monteleone, que no residir&iacute;an en Morelos, ni siquiera en M&eacute;xico;"
"    "
"    no les interesaba la pol&iacute;tica sino las rentas de la tierra y los"
"    "
"    tributos cobrados mediante administradores, desde la &eacute;poca del primer"
"    "
"    marques, parte de ese dinero se destin&oacute; al sostenimiento del hospital"
"    "
"    de Jes&uacute;s, en la ciudad de M&eacute;xico.</p>"
"  <p>En 1829 Vicente Guerrero aboli&oacute; al marquesado; sin embargo, por"
"    "
"    mucho tiempo una parte de las propiedades permanecer&iacute;a en manos"
"    "
"    de los descendientes del ambicioso conquistador.</p>"
"  <p><strong>Siglo XIX</strong></p>"
"  <p>A principio de este siglo, el territorio del actual Estado de Morelos"
"    "
"    formaba parte del extenso Estado de M&eacute;xico.</p>"
"  <p>Tepalcingo, como casi todos los pueblos del oriente recib&iacute;an"
"    "
"    muy tarde el auxilio de las fuerzas de seguridad, que ten&iacute;an que"
"    "
"    viajar desde Toluca para buscar soluci&oacute;n a los problemas que surg&iacute;an"
"    "
"    tanto en las haciendas como en los pueblos de esta regi&oacute;n.</p>"
"  <p>Tepalcingo, cuando se creo el Estado de Morelos en 1869, formo parte"
"    "
"    de esta nueva entidad, con el car&aacute;cter de municipio y el 14 de junio"
"    "
"    de 1872 se le agreg&oacute; a esta municipalidad el pueblo de Huautla."
"    "
"    Esta nueva organizaci&oacute;n pol&iacute;tica buscaba entre otras cosas"
"    "
"    establecer la seguridad p&uacute;blica. En la historia de Morelos la asociaci&oacute;n"
"    "
"    entre violencia y agrarismo es m&aacute;s o menos clara a lo largo del"
"    "
"    siglo XIX.</p>"
"  <p>El despojo que hac&iacute;an las haciendas de las tierras de los pueblos"
"    "
"    fue a causa de continuas quejas y peticiones de justicia en las comunidades,"
"    "
"    peticiones que en muchos casos no fueron escuchados. En 1853, en el departamento"
"    "
"    de Jonacatepec los campesinos de Tepalcingo, ped&iacute;an la restituci&oacute;n"
"    "
"    de sus tierras.</p>"
"  <p>Entre 1895 y 1910 la poblaci&oacute;n declin&oacute; en solo cuatro"
"    "
"    comunidades y siempre en menos de 10%. En la de mayor tama&ntilde;o, Tepalcingo,"
"    "
"    el descenso demogr&aacute;fico se origin&oacute; no por emigraci&oacute;n"
"    "
"    sino por epidemia de viruela que apareci&oacute; en 1903. Del 24 de junio"
"    "
"    hasta el 23 de agosto empez&oacute; a generalizarse en toda la poblaci&oacute;n;"
"    "
"    en los meses de septiembre y octubre se construy&oacute; una ""barraca"","
"    "
"    en la salida de la poblaci&oacute;n lado sur al pie del cerro ""Tepactzin""."
"    "
"    Por lo que en noviembre y diciembre todos los ni&ntilde;os enfermos para"
"    "
"    evitar el contagio son llevados a la ""barraca"". El d&iacute;a 3 de enero"
"    "
"    de 1904 fue quemada, la viruela mat&oacute; a 574 ni&ntilde;os y solo uno"
"    "
"    se salv&oacute;, ese ni&ntilde;o se llam&oacute; Jes&uacute;s Moreno.</p>"
"<div align=""center""><img width=""370"" src=""17019/17h019-01.jpg""alt=""mural de tepalcingo, siglo xx""/></div></td>"
"  </tr>"
"<!--HISTORIA / Personajes Ilustres--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>Los m&aacute;rtires de Tepalcingo:</strong></p>"
"  <p>    Llamados as&iacute; por haber perecido por el gobierno en la revoluci&oacute;n"
"    "
"    mexicana: Dionisio G&oacute;mez, Severiano P&eacute;rez, Claudio P&eacute;rez,"
"    "
"    Isabel X., Macedonio Coyote, Mart&iacute;n Barba, Epifanio V&aacute;zquez,"
"    "
"    Severiano Pariente y Severiano Trejo.</p>"
"<div align=""center""><img width=""370"" src=""17019/17h019-02.jpg""alt=""z&oacute;calo municipal""/></div>"
"  <p> </p>"
"  </td>"
"  </tr>"
"<!--HISTORIA / Cronolog&iacute;a de Hechos Historicos--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"<!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos--> "
"  <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""5px"" align=""center"" class=""textabla"" >"
"  <tr>"
"    <td width=""55"" align=""center""><strong>A&Ntilde;O</strong></td>"
"    <td align=""center""><strong>ACONTECIMIENTOS</strong></td>"
"  </tr>"
"  <tr>"
""
"<td>"
""
"<center>1521</center>"
""
"</td>"
""
""
""
"<td>En quebrantadero se establece por Cort&eacute;s"
""
"la cr&iacute;a caballar.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1919</center>"
""
"</td>"
""
""
""
"<td>Emiliano Zapata se entrevista con Guajardo"
""
"en la estaci&oacute;n de pastor.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1869</center>"
""
"</td>"
""
""
""
"<td>Se crea el Estado de Morelos y Tepalcingo"
""
"como municipio de &eacute;l.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1559-1782</center>"
""
"</td>"
""
""
""
"<td>Se construye el santuario de Jes&uacute;s"
""
"Nazareno.</td>"
""
"</tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr> "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
"<!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->  "
" 	 <table cellspacing=""10px"" width=""610px""><tr>"
"  	<td width=""380"" ><img src=""mapas/17m019.jpg"" alt=""Municipio Tepalcingo""/></td>"
"    <td class=""texto"" align=""left""><p>El municipio se ubica geogr&aacute;ficamente entre los paralelos 18&deg;26'"
"    "
"    de latitud norte y los 98&deg;18' de longitud oeste del meridiano de Greenwich,"
"    "
"    a una altura de 1,160 metros sobre el nivel del mar.</p>"
"    <p>Limita al norte con Ayala y Jonacatepec; al sur con Tlaquiltenango y"
"    "
"    el Estado de Puebla; al este con Axochiapan y Jonacatepec; al oeste con Ayala y Tlaquiltenango.</p></td>"
"    </tr>"
"  	 <tr>"
" 	   <td height=""2"" colspan=""2"" class=""texto"">"
"   </td>"
"    </tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto"">Tiene una superficie de 367.67 km<sup>2</sup>, cifra que"
""
"representa el 7.05% del total del Estado.</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>&nbsp;</p>"
"  <div align=""center""><img width=""370"" src=""17019/17m019-01.jpg""alt=""cerro la bolita""/></div>"
"  <p>Las zonas accidentadas abarcan el 50% del territorio de este"
"    "
"    municipio que es altamente monta&ntilde;oso y tiene bastantes elevaciones,"
"    "
"    entre ellas destacan los cerros de Cacalote, del Jumil y el de Tesquican,"
"    "
"    que llegan a los 1,500 metros de altura.</p>"
"  <p>La elevaci&oacute;n m&aacute;s"
"    "
"    importantes del municipio se encuentra en los l&iacute;mites con el estado"
"    "
"    de Puebla y el municipio de Tlaquiltenango y es el cerro Fr&iacute;o,"
"    "
"    que tiene una altura de 1,700 metros. En la cota de los 1,450 metros encontramos"
"    "
"    a los cerros Margarita y Melonar; en los 1,400 metros el cerro Olicornio;"
"    "
"    en los 1,350 metros est&aacute;n los cerros del Diablo y del Mogote.</p>"
"  <p>Entre las elevaciones que se encuentran en la cota de los 1,300 metros,"
"    "
"    destacan los cerros de P&aacute;palo, del Peric&oacute;n y la mesa de los"
"    "
"    Cuilotes; a 1,250 metros se encuentran los cerros Coachic, de La Zapatera,"
"    "
"    el de Las Pilitas, y la loma larga de Tlacoatzingo; en los 1,250 metros"
"    "
"    encontramos a los cerros de Mozoch&uacute; en la parte sur del municipio,"
"    "
"    limitando en el estado de Puebla. Las zonas planas se encuentran en la"
"    "
"  parte central.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>&nbsp;</p>"
"  <div align=""center""><img width=""370"" src=""17019/17m019-02.jpg""alt=""presa en pitzotlan""/></div>"
"  <p>Se cuenta con los escurrimientos de la barranca de Amayuca, que se transforma"
"    "
"    en el r&iacute;o Tepalcingo, abajo de la cabecera municipal, recibe las"
"    "
"    aguas de los manantiales de Atotonilco. Pasa cerca de Ixtlilco el Grande"
"    "
"    y sirve de l&iacute;mite a este municipio con el de Axochiapan. Unos kil&oacute;metros"
"    "
"    m&aacute;s abajo recibe las aguas del arroyo Texcaltepec.</p>"
"<div align=""center""><img width=""370"" src=""17019/17m019-03.jpg""alt=""presa el lim&oacute;n""/></div></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto"">De a cuerdo a la clasificaci&oacute;n de K&ouml;ppen, modificado por"
""
"Garc&iacute;a (1987), la zona tiene un clima c&aacute;lido subh&uacute;medo,"
""
"el m&aacute;s seco de los subh&uacute;medos, con una temperatura media"
""
"anual de 24.3&ordm;C y una precipitaci&oacute;n promedio anual de 885.3"
""
"mm<sup>3</sup>.</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Principales Ecosistemas--> "
" <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><strong>Flora</strong></p>"
"  <p>Est&aacute; constituida principalmente por: selva baja caducifolia de"
"    "
"    clima c&aacute;lido, jacaranda, tabach&iacute;n, cazaguate, ceiba y bugambilia.</p>"
"<div align=""center""><img width=""222"" src=""17019/17m019-04.jpg""alt=""cactus organo""/></div>"
"  <p><strong>Fauna</strong></p>"
"  <p>La constituyen: venado cola blanca, jabal&iacute; de collar, mapache,"
"    "
"    tej&oacute;n zorrillo, armadillo, liebre, conejo com&uacute;n, coyote,"
"    "
"    gato mont&eacute;s, comadreja, cacomixtle, tlacuache, murci&eacute;lago,"
"    "
"    p&aacute;jaro bandera, chachalaca, urraca copetona, zopilote, aura, cuervo,"
"    "
"  lechuza, aves canoras y de ornato.</p></td>"
"<!--MEDIO F&Iacute;SICO /Recursos naturales -->  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto"">Dentro de la reserva existe una mina de plata cercana al pueblo de Huautla,"
""
"que desde hace cinco a&ntilde;os se encuentra sin ser explotada. Esto ha"
""
"provocado desempleo en los habitantes de la localidad, lo cual los ha orillado"
""
"a incrementar la explotaci&oacute;n de los recursos de la selva a trav&eacute;s"
""
"de la tala, la ganader&iacute;a intensiva y la apertura de las tierras"
""
"de cultivo.</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto"">Tepalcingo es un municipio eminentemente agr&iacute;cola ya que utiliza"
""
"120.62 km<sup>2</sup> de uso agr&iacute;cola, 19.62 km<sup>2</sup> de uso"
""
"pecuario y 256.18 km<sup>2</sup> de uso forestal, podemos se&ntilde;alar"
""
"con este mismo dato que la tenencia de la tierra ejidal es de 305.78 km<sup>2</sup> y particular de 74.36 km<sup>2</sup>.</td>"
"  </tr>  "
"<!--Perfil Sociodemogr&aacute;fico -->  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>Perfil Sociodemogr<U+00C1>fico</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"  <p>El santuario del Se&ntilde;or de Tepalcingo; las iglesias de Santa M&oacute;nica"
""
"y de Nuestra Se&ntilde;ora de Guadalupe; la parroquia de San Mart&iacute;n;"
""
"y la Hacienda de San Nicol&aacute;s Tolentino.</p>  </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">"
""
" 	</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>La feria de m&aacute;s tradici&oacute;n en el Estado de Morelos es la"
"  "
"  de Tepalcingo, a la misma concurren peregrinos de los Estados de Oaxaca,"
"  "
"  Guerrero, Puebla, Tlaxcala, M&eacute;xico, Jalisco, Michoac&aacute;n y"
"  "
"  es en realidad conocida en toda la Rep&uacute;blica Mexicana. En esta feria"
"  "
"  se representan las danzas de los Conduros, los doce pares de Francia, los"
"  "
"  Tecuanes y los Chinelos. En ella se exponen sus mercanc&iacute;as comerciantes"
"  "
"  de los estados mencionados."
"  </p>"
"    <div align=""center""><img width=""272"" src=""17019/17t019-01.jpg""alt=""chinelo, traje t&iacute;pico""/></div>"
"  <p>Hay tambi&eacute;n venta de ganado mayor y menor. Las artesan&iacute;as"
"    "
"    dan policrom&iacute;a a la feria y es importantes resaltar las figuras,"
"    "
"    vasijas y cajitas de Olinal&aacute; trabajadas con habilidad en la madera"
"    "
"    arom&aacute;tica a la que se conoce con el nombre de lonalo&eacute;. Hay"
"    "
"    casos en que en esta madera de una fragancia ex&oacute;tica se presenten"
"    "
"    muebles de gran colorido y belleza.</p>"
"  <p>Para el pueblo de Tepalcingo, se celebra la feria del tercer viernes"
"    "
"    de cuaresma, dedicada al se&ntilde;or de las tres ca&iacute;das o Jes&uacute;s"
"    "
"    Nazareno es el acontecimiento m&aacute;s importante del a&ntilde;o, adem&aacute;s"
"    "
"    de ser la primera feria religiosa comercial del Estado de Morelos, la cuarta"
"    "
"    m&aacute;s importante de M&eacute;xico y la primera feria popular m&aacute;s"
"    "
"    grande de M&eacute;xico tipo tiaquixtli.  </p>"
"  <div align=""center""><img width=""370"" src=""17019/17t019-02.jpg""alt=""tecu&aacute;n""/></div>"
"  <p>El Tecu&aacute;n, presenta en apariencia un personaje con ropas viejas,"
"    "
"    m&aacute;scara burlona y sombrero, portando un animal disecado. El Tecu&aacute;n"
"    "
"  en su danza va a cazar al lobo.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Traje T&iacute;pic--><!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto""><ul>"
"    <li>De los Tecuanes<br />"
"      </li>"
"    <li>Tlatenquiza<br />"
"      </li>"
"    <li>Ca&ntilde;eros</li>"
"  </ul></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto"">"
"  </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto"">Mole verde de pepita (pipi&aacute;n) con tamales de ceniza, mole rojo"
""
"de guajolote, cecina con queso, crema y salsa verde con guaje, barbacoa"
""
"de cabrito y g&uuml;ilotas (palomas silvestres) guisadas en pipi&aacute;n"
""
"o en salsa verde.</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto""><p>De las zonas de recreaci&oacute;n en el municipio, tenemos el balneario"
"  "
"  Atotonilco de aguas termales, este balneario tiene fama en todo el pa&iacute;s e internacionalmente, por las propiedades curativas de sus aguas."
"  </p>"
"    <div align=""center""><img width=""370"" src=""17019/17t019-03.jpg""alt=""balneario las termas""/></div>"
"  <p>Se cuenta tambi&eacute;n con: Centro Prehisp&aacute;nico ""Pueblo Viejo&quot;<U+0080><U+009C>, Balneario ""Las Termas"" de Atotonilco, Ecoturismo-Sierra de Huatla,"
"    "
"    Cerrito Tepactzin-Vista panor&aacute;mica y la Presa de las localidades.</p>"
"<div align=""center""><img width=""370"" src=""17019/17t019-04.jpg""alt=""sierra de huautla""/></div></td>"
"  </tr> "
"<!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"<!--GOBIERNO / Principales Localidades -->  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>Pol&iacute;ticamente est&aacute; dividido en 20 localidades, siendo"
"  "
"  las m&aacute;s importantes: la cabecera municipal, Huitchila, Ixtlilco"
"  "
"  El Chico, Ixtlilco, Ixtlilco El Grande, Los Sauces, El Tepehuaje, El Lim&oacute;n,"
"  "
"  Pitzotl&aacute;n, El Pastor y Zacapalco. "
"  </p>"
"    <div align=""center""><img width=""370"" src=""17019/17g019-01.jpg""alt=""bordo en el tepehuaje""/></div></td>"
"  </tr>"
"<!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p>Ayuntamiento 2016-2018 </p>"
"  <ul>"
"    <li>    Presidente Municipal<br />"
"    </li>"
"    <li>S&iacute;ndico<br />"
"    </li>"
"    <li>2 regidores de mayor&iacute;a relativa<br />"
"    </li>"
"    <li>3 regidores de representaci&oacute;n proporcional</li>"
"  </ul>"
"  <p><strong>Directorio de los Integrantes del Gabinete Ampliado</strong></p>"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"    <b>Cargo</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Presidente Municipal</td>"
"    </tr>"
"    <tr>"
"    <td>Secretario General</td>"
"    </tr>"
"    <tr>"
"    <td>S&iacute;ndico Procurador de Justicia</td>"
"    </tr>"
"    <tr>"
"    <td>Regidora de Hacienda</td>"
"    </tr>"
"    <tr>"
"    <td>Regidor de Obras P&uacute;blicas</td>"
"    </tr>"
"    <tr>"
"    <td>Regidor de Servicios P&uacute;blicos Municipales.</td>"
"    </tr>"
"    <tr>"
"    <td>Regidor de Bienestar Social,&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Regidor de Desarrollo Econ&oacute;mico</td>"
"    </tr>"
"    <tr>"
"    <td>Presidenta del Dif Municipal</td>"
"    </tr>"
"    <tr>"
"    <td>Tesorero Municipal</td>"
"    </tr>"
"    <tr>"
"    <td>Oficial del Registro Civil</td>"
"    </tr>"
"    <tr>"
"    <td>Oficial Mayor</td>"
"    </tr>"
"    <tr>"
"    <td>Contralor Interno</td>"
"    </tr>"
"    <tr>"
"    <td>Juez de Paz Municipal</td>"
"    </tr>"
"    <tr>"
"    <td>Asesora Jur&iacute;dica del S&iacute;ndico"
"    "
"    Procurador de Justicia</td>"
"    </tr>"
"    <tr>"
"    <td>Asesor Jur&iacute;dico</td>"
"    </tr>"
"    <tr>"
"    <td>Coordinador de Eventos Especiales</td>"
"    </tr>"
"    <tr>"
"    <td>Bibliotecaria de Tepalcingo</td>"
"    </tr>"
"    <tr>"
"    <td>Encargado del Departamento de Administraci&oacute;n"
"    "
"    de Rentas Municipal</td>"
"    </tr>"
"    <tr>"
"    <td>Director de Comunicaci&oacute;n Social</td>"
"    </tr>"
"    <tr>"
"    <td>Coordinador de COPLADEMUN</td>"
"    </tr>"
"    <tr>"
"    <td>Coordinador de Seguridad P&uacute;blica Municipal</td>"
"    </tr>"
"    <tr>"
"    <td>Administrador del Sistema Operador del Agua"
"    "
"    Potable</td>"
"    </tr>"
"    <tr>"
"    <td>Director de Transito</td>"
"    </tr>"
"    <tr>"
"    <td>Coordinador de Relaciones P&uacute;blicas</td>"
"    </tr>"
"    <tr>"
"    <td>Director de Desarrollo Econ&oacute;mico</td>"
"    </tr>"
"    <tr>"
"    <td>Directora de Educaci&oacute;n</td>"
"    </tr>"
"    <tr>"
"    <td>Coordinador de Coplademun</td>"
"    </tr>"
"    <tr>"
"    <td>Coordinador de Colonias y Poblados&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Auxiliar del Regidor de Desarrollo Econ&oacute;mico</td>"
"    </tr>"
"    <tr>"
"    <td>Coordinador de La Regidur&iacute;a de Servicios"
"    "
"    P&uacute;blicos Municipales.</td>"
"    </tr>"
"    <tr>"
"    <td>Auxiliar del Regidor de Servicios P&uacute;blicos"
"    "
"    Municipales.</td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"<!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""><p>Corresponde al Presidente Municipal:</p>"
"  <ul>"
"    <li> Presidir y representar al Ayuntamiento.</li>"
"    <li> Ejecutar los acuerdos del Ayuntamiento.</li>"
"    <li> Cumplir y hacer cumplir en su parte relativa las Bases Normativas de los"
"    "
"    Municipios del Estado de Morelos, los reglamentos, resoluciones, acuerdos,"
"    "
"    circulares y dem&aacute;s disposiciones del Ayuntamiento.</li>"
"    <li> Celebrar en nombre y representaci&oacute;n del Ayuntamiento, y por acuerdo"
"    "
"    de Cabildo, todos los actos, contratos y convenios que se hagan necesarios"
"    "
"    para el mejor cumplimiento de los negocios municipales y de los servicios"
"    "
"    p&uacute;blicos.</li>"
"    <li> Dirigir y vigilar el exacto funcionamiento de los servicios p&uacute;blicos"
"    "
"    y disponiendo las acciones necesarias para mejorar tales servicios.</li>"
"    <li> Disponer de la fuerza p&uacute;blica para asegurar o restablecer las Instituciones"
"    "
"    P&uacute;blicas, la paz y el orden social.</li>"
"    <li> La misma facultad se otorga para lograr el cumplimiento de sus propias"
"    "
"    determinaciones.</li>"
"    <li> El ejercicio de las facultades de vigilancia sobre funcionamientos de templos"
"    "
"    y de ceremonias religiosas, contempladas en el Art&iacute;culo 130 Constitucional.</li>"
"    <li> Convocar y presidir las sesiones de Cabildo del Ayuntamiento, participando"
"    "
"    en las de liberaciones con voz y voto, incluso el de calidad en caso de"
"    "
"    empate.</li>"
"    <li> Convocar al Ayuntamiento a sesiones extraordinarias para asuntos de extrema"
"    "
"    urgencia o significativa importancia, por s&iacute;, o a solicitud de cuando"
"    "
"    menos tres de los integrantes del Ayuntamiento.</li>"
"    <li> Supervisar la efectiva participaci&oacute;n del Ayuntamiento en apoyo al"
"    "
"    Plan Municipal de Desarrollo Urbano y los planes y programas sobre el mismo"
"    "
"    tenor.</li>"
"    <li> Informar al Ayuntamiento del cumplimiento y ejecuci&oacute;n de los acuerdos"
"    "
"    aprobados en sesi&oacute;n de cabildo.</li>"
"    <li> Rendir un informe anual a la poblaci&oacute;n acerca de las actividades"
"    "
"    desarrolladas y del estado que guarda la Administraci&oacute;n P&uacute;blica"
"    "
"    Municipal. El informe ser&aacute; en sesi&oacute;n solemne y p&uacute;blica"
"    "
"    en los t&eacute;rminos que establezca la Ley.</li>"
"    <li> Supervisar y evaluar las actividades de las dependencias municipales, dictando"
"    "
"    en su caso las pol&iacute;ticas y acciones indispensables para una mayor"
"    "
"    eficiencia en las funciones.</li>"
"    <li> Vigilar el estricto cumplimiento y aplicaci&oacute;n de las Leyes de Ingresos"
"    "
"    y el sano ejercicio del presupuesto de egresos.</li>"
"    <li> Promover, organizar e impulsar la participaci&oacute;n de la comunidad"
"    "
"    en la soluci&oacute;n de los problemas municipales, presidiendo los comit&eacute;s"
"    "
"    que se integran sobre el particular.</li>"
"    <li> Procurar acciones conjuntas con las dependencias oficiales y organismos"
"    "
"    espec&iacute;ficos correspondientes, para proteger al consumidor de bienes"
"    "
"    y servicios, vigilando la aplicaci&oacute;n correcta de precios oficiales,"
"    "
"    especialmente de b&aacute;sicos.</li>"
"    <li> Firmar en ejecuci&oacute;n de acuerdo de cabildo, los permisos, licencias"
"    "
"    y autorizaciones, para el funcionamiento de todo tipo de actividades econ&oacute;micas"
"    "
"    a que se refiere este Bando, as&iacute; como los documentos en que se hagan"
"    "
"    constar la apertura, continuidad, cambio de giro, cambio de domicilio,"
"    "
"    traspaso o remodelaci&oacute;n de establecimientos o locales comerciales.</li>"
"    <li> Integrar un cuadro b&aacute;sico de informaci&oacute;n municipal, a trav&eacute;s"
"    "
"    de un archivo o sistema integral de informaci&oacute;n.</li>"
"    <li> Consignar de manera fehaciente las violaciones cometidas por un miembro"
"    "
"    del Ayuntamiento a lo dispuesto por los Art&iacute;culos 41 y 115 de la"
"    "
"    Constituci&oacute;n Pol&iacute;tica del Estado de Morelos, solicitar que"
"    "
"    se proceda en los t&eacute;rminos de dichas disposiciones legales.</li>"
"    <li> Proponer al Ayuntamiento, para la designaci&oacute;n correspondiente, al"
"    "
"    Secretario, Tesorero, Oficial del Registro Civil y dem&aacute;s titulares"
"    "
"    de las dependencias municipales, tom&aacute;ndoles en todo caso la protesta"
"    "
"    de Ley.</li>"
"    <li> Vigilar la recaudaci&oacute;n de ingresos en todos los ramos de la Hacienda"
"    "
"    Municipal.</li>"
"    <li> Visitar las Ayudant&iacute;as Municipales, colonias y comandancias de ronda"
"    "
"    para conocer su problem&aacute;tica e informar al Ayuntamiento para adoptar"
"    "
"    las soluciones necesarias.</li>"
"    <li> Vigilar y exigir a cualquier organismo o dependencia oficial, federal o"
"    "
"    del Estado, el respeto y cumplimiento al contenido del presente Bando y"
"    "
"    normas reglamentarias.</li>"
"    <li> Nombrar, remover y suspender, previa auscultaci&oacute;n de los vecinos,"
"    "
"    a los Ayudantes Municipales o de colonias y comandantes de ronda, sujetando"
"    "
"    su decisi&oacute;n al Ayuntamiento.</li>"
"    <li> Calificar las infracciones e imponer multas o arrestos de conformidad con"
"    "
"    lo que dispone el Art&iacute;culo 21 de la Constituci&oacute;n General"
"    "
"    de la Rep&uacute;blica, al presente Bando y los ordenamientos municipales"
"    "
"    aplicables.</li>"
"    <li> Conceder audiencia p&uacute;blica, estableciendo los procedimientos necesarios"
"    "
"    para su mayor eficiencia.</li>"
"    <li> Ordenar la clausura de establecimientos o lugares donde se produzcan esc&aacute;ndalos,"
"    "
"    se ataque la moral o las buenas costumbres, se altere el orden p&uacute;blico"
"    "
"    o se expendan bebidas embriagantes en forma clandestina, sujetando su decisi&oacute;n"
"    "
"    al Ayuntamiento, salvo que el peligro o los riesgos que implican las consideraciones"
"    "
"    anteriores sean inminentes o flagrantes, en cuyo caso el Presidente Municipal"
"    "
"    ordenar&aacute; la clausura inmediata, comunic&aacute;ndolo posteriormente"
"    "
"    al Ayuntamiento quien podr&aacute; ratificar o cancelar la medida, seg&uacute;n"
"    "
"    acuerdo de cabildo.</li>"
"    <li> Establecer los mecanismos y acciones necesarios para participar en los"
"    "
"    planes, programas y beneficios establecidos en favor del desarrollo municipal"
"    "
"    por el Comit&eacute; de Planeaci&oacute;n y Desarrollo Municipal, CODEMUN"
"    "
"    y de m&aacute;s organismos similares.</li>"
"    <li> Auxiliar a las autoridades judiciales cuando lo requieran, para asuntos"
"    "
"    relacionados con sus funciones.</li>"
"    <li> Ordenar, formular e inspeccionar el inventario de los bienes, fondos y"
"    "
"    valores que constituyan el patrimonio municipal y con la aprobaci&oacute;n"
"    "
"    del Ayuntamiento darlo a conocer al Congreso Local.</li>"
"    <li> Asumir la representaci&oacute;n jur&iacute;dica del Ayuntamiento en toda"
"    "
"    clase de lit&iacute;gios en que &eacute;ste sea parte, cuando el S&iacute;ndico"
"    "
"    Procurador est&eacute; imposibilitado o no acepte cumplir esa funci&oacute;n.</li>"
"    <li> Autentificar y certificar, junto con el Secretario del Ayuntamiento, toda"
"    "
"    clase de documentos relacionados con las funciones municipales o que de"
"    "
"    &eacute;stas se deriven.</li>"
"    <li> Las dem&aacute;s funciones, facultades o atribuciones que le otorguen la"
"    "
"    Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, la"
"    "
"    particular de Estado, este Bando y otras Leyes relativas de car&aacute;cter"
"    "
"    municipal.</li>"
"  </ul>"
"Son funciones del S&iacute;ndico Procurador:"
"<ul>"
"  <li> Asistir y participar en las discusiones de las sesiones de cabildo con"
"  "
"  voz de voto.</li>"
"  <li> Procurar la conciliaci&oacute;n de intereses en toda clase de asuntos sometidos"
"  "
"  a su consideraci&oacute;n.</li>"
"  <li> Practicar el deslinde de inmuebles, fuera de toda controversia judicial,"
"  "
"  a petici&oacute;n del propietario o poseedor leg&iacute;timo, para fines"
"  "
"  de alineamiento, rectificaci&oacute;n de medidas, colindancias y superficies.</li>"
"  <li> Realizar y vigilar el cumplimiento de las acciones necesarias que permitan"
"  "
"  el orden municipal, la paz, la tranquilidad social y el respeto y superviviencia"
"  "
"  de las Instituciones p&uacute;blicas.</li>"
"  <li> Vigilar el exacto, sano y oportuno ejercicio del presupuesto municipal,"
"  "
"  procurando que con la debida oportunidad se brinda al Congreso Local el"
"  "
"  informe relativo al Estado que guarde la hacienda municipal.</li>"
"  <li> Procurar que se formule y mantengan actualizados los inventarios de bienes"
"  "
"  muebles e inmuebles del Municipio, realizando gestiones de legalizaci&oacute;n,"
"  "
"  registro y control de aquellos bienes que as&iacute; lo requiera.</li>"
"  <li> Intervenir en la procuraci&oacute;n, defensa y promoci&oacute;n de los"
"  "
"  intereses municipales.</li>"
"  <li> Realizar funciones de Ministerio P&uacute;blico y en auxilio de &eacute;ste"
"  "
"  practicar las primeras diligencias cuando por cualquier causa aqu&eacute;l"
"  "
"  no pueda hacerlo, remitiendo lo actuado a dicho funcionario dentro de las"
"  "
"  cuarenta y ocho horas siguientes.</li>"
"  <li> Ejercer las funciones de representante jur&iacute;dico del Ayuntamiento"
"  "
"  en litigios en que &eacute;ste sea parte contendiente y en gestiones de"
"  "
"  aspectos financieros en inter&eacute;s del Municipio.</li>"
"  <li> Cuando el S&iacute;ndico est&eacute; impedido legalmente o se niegue a"
"  "
"  ejercer las funciones de representante jur&iacute;dico del Ayuntamiento,"
"  "
"  el Presidente Municipal asumir&aacute; la representaci&oacute;n de que"
"  "
"  se habr&aacute;.</li>"
"  <li> Las dem&aacute;s que se desprenden de este Bando o de otras reglamentaciones"
"  "
"  municipales.</li>"
"</ul>"
"Corresponde a los Regidores:"
"<ul>"
"  <li> Constituirse en auxiliares, consejeros y asesores del Presidente Municipal,"
"  "
"  en el ejercicio de sus funciones p&uacute;blicas y administrativas.</li>"
"  <li> Los Regidores s&oacute;lo tendr&aacute;n facultades ejecutivas en asuntos"
"  "
"  de su competencia por acuerdo del Presidente Municipal o del Ayuntamiento;"
"  "
"  para la representaci&oacute;n de &eacute;stos en actos externos que impliquen"
"  "
"  ejecuci&oacute;n de acuerdos o comprometen la administraci&oacute;n, la"
"  "
"  hacienda o los intereses municipales, se requiere por escrito en el que"
"  "
"  se haga saber los fines y alcances de la representaci&oacute;n conferida.</li>"
"  <li> Asistir, con voz y voto a las sesiones de cabildo de manera puntual, no"
"  "
"  pudiendo abstenerse de votar a menos que tenga impedimento legal para hacerlo.</li>"
"  <li> Desempe&ntilde;ar con eficiencia, esmero y prontitud las comisiones que"
"  "
"  el Ayuntamiento les asigne, informando a &eacute;ste y al Presidente Municipal"
"  "
"  de los resultados obtenidos.</li>"
"  <li> Proponer las medidas y los acuerdos que deben decretarse para resolver"
"  "
"  o mejorar la presentaci&oacute;n de los servicios municipales cuya comisi&oacute;n"
"  "
"  sean de su competencia.</li>"
"  <li> Realizar, por acuerdo del Presidente Municipal, visitas programadas a las"
"  "
"  Ayudant&iacute;as Municipales y a las colonias para detectar, analizar"
"  "
"  y promover soluciones a la problem&aacute;tica local, informando con oportunidad"
"  "
"  el resultado de tales comisiones.</li>"
"  <li> Exigir el cumplimiento de los planes de trabajo de las dependencias municipales,"
"  "
"   el respeto y obediencia de cualquiera otra dependencia oficial a los"
"  "
"  lineamientos jur&iacute;dicos contenidos en el presente Bando y dem&aacute;s"
"  "
"  reglamentaciones municipales.</li>"
"  <li> Suplir al Presidente Municipal en sus faltas temporales en la forma y t&eacute;rminos"
"  "
"  que dispongan las Leyes.</li>"
"  <li> Las dem&aacute;s facultades y atribuciones que se&ntilde;ala la Ley o establezca"
"  "
"  el Ayuntamiento.</li>"
"</ul></td>"
"  </tr>"
"<!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
" <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto"">&nbsp;</td>"
"  </tr>"
"<!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto"">La divisi&oacute;n pol&iacute;tica en que se encuentra el municipio"
""
"es: el 3<sup>er</sup> distrito federal electoral y el XVIII&deg; distrito local"
""
"electoral.</td>"
"  </tr>"
"<!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto"">No se cuenta con reglamentaci&oacute;n propia.</td>"
"  </tr>"
"<!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales --> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto"">"
"<!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales --> "
" <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""5px"" align=""center"">"
"  <tr valign=""CENTER"" align=""center"">"
"    <td width=""229"" align=""center"" valign=""CENTER""><center>"
"    <strong>Presidente Municipal</strong>"
"    </center></td>"
"    <td width=""94"" align=""center""><center>"
"    <strong>Per&iacute;odo de<br /> Gobierno</strong>"
"    </center></td>"
"    <td width=""94"" align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr> "
"    <td>Cruz Pariente</td>"
"    <td align=""center""> <center>"
"      1958-1960</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Gil Tepexpa</td>"
"    <td align=""center""> <center>"
"      1961-1963</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Maximino Mendoza Uma&ntilde;a</td>"
"    <td align=""center""> <center>"
"      1964-1966</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Jes&uacute;s Guti&eacute;rrez Dom&iacute;nguez</td>"
"    <td align=""center""> <center>"
"      1967-1970</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Onesimo Vergara Montesinos</td>"
"    <td align=""center""> <center>"
"      1970-1973</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Manuel Tajonar Reyes</td>"
"    <td align=""center""> <center>"
"      1973-1976</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Manuel Flores Quintero</td>"
"    <td align=""center""> <center>"
"      1976-1979</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Roberto Gracia Coria</td>"
"    <td align=""center""> <center>"
"      1979-1982</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Irma Olivan Rebollo</td>"
"    <td align=""center""> <center>"
"      1982-1985</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Mart&iacute;n Ixpango Cierto</td>"
"    <td align=""center""> <center>"
"      1985-1988</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Jorge Coria Chepetla</td>"
"    <td align=""center""> <center>"
"      1988-1991</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Ernesto Lorenzo Garc&iacute;a Ram&iacute;rez</td>"
"    <td align=""center""> <center>"
"      1991-1994</center></td>"
"    <td align=""center"">PRI</td>"
"    </tr>"
"    <tr> "
"    <td>Barue L&oacute;pez Corona</td>"
"    <td align=""center""> <center>"
"      1994-1997</center></td>"
"    <td align=""center"">PRD</td>"
"    </tr>"
"    <tr> "
"    <td>Dagoberto Reyes Aguilar</td>"
"    <td align=""center""> <center>"
"      1997-2000</center></td>"
"    <td align=""center"">PRD</td>"
"    </tr>"
"    <tr>"
"    <td>Galdino Rios Molina</td>"
"    <td align=""center"">2000-2003</td>"
"    <td align=""center"">PRI</td>"
"    </tr>"
"    <tr> "
"    <td>Miguel Angel Flores Torres</td>"
"    <td align=""center""> <center>"
"      2003-2006 "
"    </center></td>"
"    <td align=""center"">PRI</td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Olvera Velona </td>"
"    <td align=""center"">2006-2009</td>"
"    <td align=""center"">PAN</td>"
"    </tr>"
"    <tr>"
"    <td>Javier Mendoza Aranda </td>"
"    <td align=""center"">2009-2012</td>"
"    <td align=""center"">PRI</td>"
"    </tr>"
"    <tr>"
"      <td>Juan Manuel S<U+00E1>nchez Espinoza</td>"
"      <td align=""center"">2013-2015</td>"
"      <td align=""center"">PSD</td>"
"    </tr>"
"    <tr>"
"      <td>Alfredo S<U+00E1>nchez V<U+00E9>lez</td>"
"      <td align=""center"">2016-2018</td>"
"      <td align=""center"">PVEM</td>"
"    </tr>"
"  </table>  </td>"
"  </tr>"
"  "
"<!--BIBLIOGRAF&Iacute;A -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2"">"
"  <ul>"
"  	<li>Toledano Vergara C. Tepalcingo, su historia y sus tradiciones de la autora,"
""
"M&eacute;xico, 1996.<br />"
"</li>"
"  	<li>Coyote Matilde G. monograf&iacute;a de Tepalcingo, Morelos Tesis, puebla,"
"  	  "
"  	  puebla, 1990.<br />"
"  	  </li>"
"  	<li>Anuario estad&iacute;stico 1997 del Estado de Morelos, editado por"
"  	  "
"  	  el INEGI, Morelos.<br />"
"  	  </li>"
"  	<li>Consejo Nacional de Poblaci&oacute;n y Vivienda, La poblaci&oacute;n"
"  	  "
"  	  de los municipios de M&eacute;xico 1950 - 1990. Ed. UNO Servicios Gr&aacute;ficos,"
"  	  "
"  	  M&eacute;xico, Nov., 1994.<br />"
"  	  </li>"
"  	<li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica,"
"  	  "
"  	  Censo General de Poblaci&oacute;n y Vivienda 1970.<br />"
"  	  </li>"
"  	<li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica,"
"  	  "
"  	  Censo General de Poblaci&oacute;n y Vivienda 1980.<br />"
"  	  </li>"
"  	<li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica,"
"  	  "
"  	  Censo General de Poblaci&oacute;n y Vivienda 1990. M&eacute;xico 1993.<br />"
"  	  </li>"
"  	<li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica,"
"  	  "
"  	  Conteo de Poblaci&oacute;n y Vivienda 1995. M&eacute;xico 1996.<br />"
"  	  </li>"
"  	<li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica,"
"  	  "
"  	  Gobierno del Estado de Morelos, Anuario Estad&iacute;stico del Estado de"
"  	  "
"  	  Morelos a&ntilde;o 2000, Cuernavaca, Mor., 2000.<br />"
"  	  </li>"
"  	<li>Secretar&iacute;a de Gobernaci&oacute;n, Centro Nacional de Estudios"
"  	  "
"  	  Municipales, Gobierno del Estado de Morelos, Los Municipios de Morelos,"
"  	  "
"  	  en Enciclopedia de los Municipios de M&eacute;xico. Cuernavaca, Mor. 1988.</li>"
"  	<li>Secretar&iacute;a de Gobernaci&oacute;n, Centro Nacional de Desarrollo"
"  	  "
"  	  Municipal, Sistema Nacional de Informaci&oacute;n Municipal, mayo de 2001,"
"  	  "
"  	  M&eacute;xico, D.F.</li>"
"   </ul>   "
"   </td>"
"  </tr>"
"  "
"<!--CR&Eacute;DITOS -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos"">H. Ayuntamiento de Tepalcingo.</td>"
"  </tr></table>"
"  "
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Morelos.</b></td>"
"  </tr>"
"</table>"
"<!-- Morelos Find and Replace con el nombre del Estado -->"
"<!-- WWW Find and Replace con el nombre del municipio-->"
"<!-- 17 Find and Replace con el codigo del Estado -->"
"<!-- 019 Find and Replace con el codigo del municipio -->"
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map>"
"</body>"
"</html>"
""
""
""
