"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Morelos - Temixco</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onload=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td><a name=""00"" id=""00""></a><img src=""17titulob.png"" border=""0"" usemap=""#Enciclopedia"" /></td>"
"  </tr>"
"  <tr>"
"  <td class=""municipio"">Temixco</td>"
"  </tr>"
"</table>"
""
"<!-- inicio de tabla -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <!--Nomenclatura -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""01"" id=""01""></a>NOMENCLATURA</td>"
"  </tr>"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
"  <td class=""subtitulos"">Toponimia</td>"
"  </tr>"
"  <!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
"  <td class=""texto"">Temixco.</td>"
"  <!--Nomenclatura / Toponimia-->"
"  <td class=""texto"">Temixco, ra&iacute;z etimol&oacute;gica que proviene de Te-tl: piedra; Mizton: gato y de co: en, donde, lugar de; significa: &quot;En"
"  "
"  el gato de piedra o donde est&aacute; la piedra del gato&quot;.</td>"
"  </tr>"
"  <!-- Escudo -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center""><img src=""escudos/17esc018.jpg"" alt=""Temixco escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto"">El escudo her&aacute;ldico del municipio, esta formado de dos piezas,"
"  "
"  como lo es la cabeza de un gato ladeada sobre una piedra esculpida con"
"  "
"  tres franjas.</td>"
"  </tr>"
"  "
"  <!--HISTORIA-->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02"" id=""02""></a>HISTORIA</td>"
"  </tr>"
"  <!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p><strong>&Eacute;poca Prehisp&aacute;nica</strong></p>"
"  <p>Aproximadamente en el a&ntilde;o 830 d.C., comenzaron"
"    "
"    a salir de Aztl&aacute;n, las siete tribus nahuatlacas: Xochimilcas, Chalcas,"
"    "
"    Tepanecas, Colhuas, Tlahuicas, Tlaxcaltecas y Nahuas. Los tlahuicas, quinta"
"    "
"    tribu de las siete que emigraron hacia el centro del pa&iacute;s, salieron"
"    "
"    de un lugar llamado de las siete cuevas, conocidas como Chicomoztoc, situado"
"    "
"    al noroeste de M&eacute;xico. </p>"
"  <p>Estos llegaron al valle de M&eacute;xico"
"    "
"    y al no encontrar lugar donde asentarse se trasladaron al otro lado de"
"    "
"    las monta&ntilde;as del Ajusco. As&iacute; fue como llegaron a fundar lo"
"    "
"    que hoy es Cuernavaca, Oaxtepec, Tepoztl&aacute;n, Tetlama, Jiutepec, Yautepec,"
"    "
"    Xochitepec y Yecapixtla, formando las provincias de Cuauhn&aacute;huac"
"    "
"    y Huaxtepec.</p>"
"  <p>En la &eacute;poca del dominio de la &quot;Triple Alianza&quot;, como lo indica"
"    "
"    la Matr&iacute;cula de tributos de los se&ntilde;or&iacute;os de Cuauhn&aacute;huac"
"    "
"    y Huaxtepec del C&oacute;dice Mendocino, que de los cuarenta pueblos que"
"    "
"    constitu&iacute;an estas dos provincias, tanto la de Cuauhn&aacute;huac"
"    "
"    y Huaxtepec, principalmente la primera, los &uacute;nicos pueblos que exist&iacute;an"
"    "
"    en lo que hoy comprende el territorio del municipio de Temixco fueron Acatlipa"
"    "
"    y Cuentepec.</p>"
"  <p>A la llegada de los espa&ntilde;oles a territorio mexicano en 1519"
"    "
"    y posteriormente a la regi&oacute;n Morelense que todav&iacute;a se encontraba"
"    "
"    dividida en dos se&ntilde;or&iacute;os, Hern&aacute;n Cort&eacute;s y su"
"    "
"    gente, conquistaron las regiones de Huaxtepec y Cuauhn&aacute;huac, as&iacute;"
"    "
"    lo menciona &quot;El C&oacute;dice Municipal de Cuernavaca&quot;; en que esta ciudad"
"    "
"    cay&oacute; el 13 de abril de 1521, hecho que marca el principio de la"
"    "
"    &Eacute;poca Colonial.</p>"
"  <p><strong>&Eacute;poca Colonial</strong></p>"
"  <p>Por real c&eacute;dula expedida por Carlos V en Barcelona el 6 de julio"
"    "
"    de 1529, se concedi&oacute; a Cort&eacute;s el t&iacute;tulo de Marqu&eacute;s"
"    "
"    del Valle de Oaxaca, se&ntilde;al&aacute;ndosele 22 villas y 25 mil vasallos."
"    "
"    El territorio del marquesado se extend&iacute;a desde Coyoac&aacute;n,"
"    "
"    en el sur de la Ciudad de M&eacute;xico y abarcaba casi todo el Estado"
"    "
"    de Morelos. </p>"
"  <p>De estas villas o pueblos en lo que hoy es el territorio de Temixco"
"    "
"    exist&iacute;an: Acatlipa, San Agust&iacute;n Tetlama y San Sebasti&aacute;n"
"    "
"    Cuentepec.</p>"
"  <p>El segundo Marqu&eacute;s dio algunas tierras a las &oacute;rdenes religiosas,"
"    "
"    asimismo puso a rentar sus dominios y da permiso de que se establecieran"
"    "
"    trapiches que dieron nacimiento a las principales haciendas, intensific&oacute;"
"    "
"    el cultivo de la ca&ntilde;a cada vez m&aacute;s remunerativo y despert&oacute;"
"    "
"    la ambici&oacute;n de los espa&ntilde;oles, qui&eacute;nes adquirieron"
"    "
"    tierras dentro del marquesado a censo perpetuo. Este fue el origen de las"
"    "
"    haciendas azucareras de Morelos.</p>"
"  <p><em>Nacimiento de la Hacienda de Temixco:</em> Las primeras instalaciones de"
"    "
"    esta hacienda, iniciaron el 29 de julio de 1617, cuando se otorga una merced"
"    "
"    a Don Francisco Barbero en Copaltepeque, jurisdicci&oacute;n de Acatlehuayaca,"
"    "
"    al poniente del pueblo de Tlaquiapa, consistente en un &quot;llano de estancia&quot;,"
"    "
"    que aproximadamente abarcaba 1,755 hect&aacute;reas, despu&eacute;s, se"
"    "
"    le fueron agregando, por distintos due&ntilde;os, otras tierras que hab&iacute;an"
"    "
"    comprado a los indios.</p>"
"  <p>Algunas de estas tierras, fueron las de Acatlipa, en donde los naturales"
"    "
"    de este pueblo solicitaron licencia del Virrey en 1610, para vender poco"
"    "
"    m&aacute;s de una caballer&iacute;a de tierras de riego, por &quot;tener necesidad&quot;,"
"    "
"    las cuales fueron vendidas el 10 de febrero de 1610, al capit&aacute;n"
"    "
"    Gaspar Ya&ntilde;ez Osorio, el que a su vez las vendi&oacute; al cacique"
"    "
"    de Cuernavaca Toribio de San Mart&iacute;n Cort&eacute;s, esta extensi&oacute;n"
"    "
"    fue medida, a la manera ind&iacute;gena, en nueve &quot;Zontlis&quot;.</p>"
"  <p>En 1617, las primeras instalaciones de esta hacienda, fueron un trapiche"
"    "
"    y a principios del siglo XVIII, se convirti&oacute; en un ingenio, debido"
"    "
"    a su inmensa extensi&oacute;n territorial y que dentro de sus l&iacute;mites,"
"    "
"    exist&iacute;an peque&ntilde;os trapiches como el de &quot;Rivas&quot;, &quot;Tomalaca&quot;"
"    "
"    y el de &quot;San Jos&eacute;&quot;, los cuales eran alquilados a industriales m&aacute;s"
"    "
"    modestos, adem&aacute;s de la gran f&aacute;brica principal. Se convirti&oacute;"
"    "
"    en hacienda con el nombre de &quot;Nuestra Se&ntilde;ora de la Concepci&oacute;n&quot;.</p>"
"  <p>Al darse posesi&oacute;n de la hacienda de Temixco a Miguel de Zia,"
"    "
"    por el comisario del Santo Oficio de Cuernavaca, Fray Sim&oacute;n Roa"
"    "
"    en 1715, el cual entreg&oacute; a esta hacienda en el remate tierras propias"
"    "
"    de Xochitepec y Alpuyeca, los vecinos de estos dos pueblos, se quejaron"
"    "
"    en 1719 contra Miguel de Zia, por el despojo de dos sitios de estancia"
"    "
"    para ganado menor. Zia, afianzado en la propiedad, aleg&oacute; en contrario,"
"    "
"    al grado de que Xochitepec no recuper&oacute; nunca esas tierras.</p>"
"<p>En 1747, fue un a&ntilde;o de lucha para la hacienda de Temixco, cuando"
"  "
"  los ind&iacute;genas de Alpuyeca, no conformes con el despojo de sus tierras"
"  "
"  que hab&iacute;a afectado la hacienda, se alborotaron contra el due&ntilde;o"
"  "
"  de esta, el cual contaba con el apoyo del Tribunal del Santo Oficio, obtuvo"
"  "
"  del Comisario de la Inquisici&oacute;n de Cuernavaca, Fray Miguel de Nava,"
"  "
"  que se aprehendieran a los alborotadores de Alpuyeca y que se les abriera"
"  "
"  causa en Cuernavaca, a efecto de inquirir con ellos, qui&eacute;nes hab&iacute;an"
"  "
"  sido todos los dem&aacute;s alborotadores y saber que personas los hab&iacute;an"
"  "
"  inducido a sublevarse contra el due&ntilde;o de la hacienda de Temixco.</p>"
"  <p><strong>Siglo XIX</strong></p>"
"  <p>En 1808, don Gabriel Joaqu&iacute;n de Yermo para festejar el cumplea&ntilde;os"
"    "
"    de su esposa Mar&iacute;a Josefa de Yermo, dio libertad a 200 esclavos"
"    "
"    negros que pertenec&iacute;an a la hacienda de Temixco; siendo &eacute;sta"
"    "
"    una de las razones por la que los negros no contribuyeron en el movimiento"
"    "
"    de Independencia de 1810, sino que estuvieron al lado de los espa&ntilde;oles.</p>"
"  <p>En el golpe de estado en la Nueva Espa&ntilde;a en contra del virrey"
"    "
"    Iturrigaray, el 15 de septiembre de 1808, un grupo de espa&ntilde;oles"
"    "
"    encabezados por Yermo, quien con 300 negros de sus haciendas tom&oacute;"
"    "
"    el palacio virreinal donde se apoderaron de la persona del virrey Jos&eacute;"
"    "
"    de Iturrigaray. Al d&iacute;a siguiente, la audiencia reconoci&oacute;"
"    "
"    como virrey al pusil&aacute;nime Pedro Garibay, terminando en esta forma"
"    "
"    el intento legalista de los criollos para hacer la independencia bajo el"
"    "
"    nombre de &quot;Patriotas de Fernando VII&quot;.</p>"
"  <p>Al estallar la guerra de Independencia Mexicana, Gabriel Joaqu&iacute;n"
"    "
"    de Yermo convirti&oacute; su hacienda de Temixco, en un centro del Bando"
"    "
"    Realista"
"    "
"    de aprovisionamientos militares.</p>"
"  <p>Con la creaci&oacute;n del Estado de M&eacute;xico, el actual territorio"
"    "
"    del hoy Morelos form&oacute; parte de este, con el nombre de Distrito de"
"    "
"    Cuernavaca, integrado por tres partidos de cabecera: Cuernavaca, Cuautla"
"    "
"    y Jonacatepec, integr&aacute;ndose estos partidos de municipalidades. </p>"
"  <p>La hacienda de Temixco, con la misma categor&iacute;a, se encontraba"
"    "
"    dentro del municipio de Xochitepec, y a la vez &eacute;ste, formaba parte"
"    "
"    de la jurisdicci&oacute;n del Partido y Distrito de Cuernavaca. </p>"
"  <p>Poco tiempo despu&eacute;s de haber triunfado en M&eacute;xico la Rep&uacute;blica"
"    "
"    y de que el gobierno de don Benito Ju&aacute;rez regres&oacute; a la capital"
"    "
"    en 1867, se oper&oacute; para Morelos un cambio exclusivamente en orden"
"    "
"    pol&iacute;tico. Ju&aacute;rez, en su car&aacute;cter de Presidente de"
"    "
"    la Rep&uacute;blica, promulg&oacute; el Decreto el 17 de abril de 1869,"
"    "
"    donde erige en Estado de la Federaci&oacute;n con el nombre de &quot;MORELOS&quot;,"
"    "
"    la porci&oacute;n del territorio del Estado de M&eacute;xico comprendida"
"    "
"    en los distritos de Cuernavaca, Cuautla, Jonacatepec, Tetecala y Yautepec,"
"    "
"    que formaron el Tercer Distrito Militar creado en 1862.</p>"
"  <p>Con la creaci&oacute;n del Estado de Morelos, la hacienda de Temixco,"
"    "
"    continuaba con la misma categor&iacute;a, pasando a la jurisdicci&oacute;n"
"    "
"    del distrito y municipio de Cuernavaca.</p>"
"  <p><strong>Siglo XX</strong></p>"
"  <p>En 1914, fue un a&ntilde;o de grandes batallas en la hacienda de Temixco,"
"    "
"    ya que fue ocupada el 26 de mayo por las fuerzas zapatistas, reforzadas"
"    "
"    con los elementos de guerra que hab&iacute;an capturado en Jojutla, Zacatepec"
"    "
"    y San Miguel Treinta, al avanzar sobre Cuernavaca.</p>"
"  <p>A principios del mes de junio de 1914, se realiz&oacute; el sitio y"
"    "
"    toma de la plaza de Cuernavaca por las fuerzas revolucionarias zapatistas,"
"    "
"    ya que estaba en poder de las fuerzas federales del general Pedro Ojeda."
"    "
"    En esta operaci&oacute;n participaron los m&aacute;s destacados jefes zapatistas"
"    "
"    Morelenses con sus respectivas tropas.</p>"
"  <p>Despu&eacute;s de m&aacute;s de 70 d&iacute;as, finalmente los federales"
"    "
"    rompieron el sitio el 13 de agosto, abri&eacute;ndose paso, con fuertes"
"    "
"    p&eacute;rdidas, entre los revolucionarios que estaban al sur y que repleg&aacute;ndose"
"    "
"    ofrec&iacute;an la mayor resistencia posible atacados por los flancos y"
"    "
"    la retaguardia, saliendo de Cuernavaca por el rumbo de Chipitl&aacute;n"
"    "
"    hacia Temixco; en la cuesta de la muerte entre Cuernavaca y Temixco, los"
"    "
"    federales perdieron su artiller&iacute;a y los carros de municiones que"
"    "
"    llevaban, pues cayeron en poder de sus atacantes.</p>"
"  <p>Cuando los zapatistas ocuparon la Ciudad de M&eacute;xico, Manuel Palafox,"
"    "
"    uno de los secretarios de Zapata, asumi&oacute; la Cartera de Agricultura"
"    "
"    y Colonizaci&oacute;n en el a&ntilde;o de 1915. Ocupando este cargo confisc&oacute;"
"    "
"    todos los ingenios y destiler&iacute;as de alcohol, que se encontraban"
"    "
"    en completa ruina, Temixco uno de los cuales volvi&oacute; a trabajar como"
"    "
"    empresa p&uacute;blica manejada por el Gral. Genovevo de la O.</p>"
"  <p>A finales del a&ntilde;o de 1920, los vecinos del Real de Temixco; solicitaron"
"    "
"    al Gobernador Provisional del Estado se les reconociera alguna categor&iacute;a"
"    "
"    pol&iacute;tica.</p>"
"  <p>Expidiendo el decreto n&uacute;m. 32, en donde se eleva a la categor&iacute;a"
"    "
"    de &quot;Congregaci&oacute;n&quot; el poblado conocido como Real de Temixco, formando"
"    "
"    parte del municipio de Cuernavaca.</p>"
"  <p>Se da posesi&oacute;n de las tierras a los vecinos de esta congregaci&oacute;n"
"    "
"    por resoluci&oacute;n provisional, el 18 de diciembre, concedidas por el"
"    "
"    C. Gobernador del Estado Dr. Jos&eacute; G. Parr&eacute;s.</p>"
"  <p>Finalmente el 8 de mayo de 1924, siendo presidente de la rep&uacute;blica"
"    "
"    el Gral. &Aacute;lvaro Obreg&oacute;n, se da la resoluci&oacute;n sobre"
"    "
"    dotaci&oacute;n de ejidos; en donde se reafirma la resoluci&oacute;n provisional"
"    "
"    antes mencionada.</p>"
"  <p><strong>Creaci&oacute;n del Municipio de Temixco</strong></p>"
"  <p>Conforme a la Constituci&oacute;n Pol&iacute;tica del Estado de Morelos"
"    "
"    del 20 de noviembre de 1930, as&iacute; como la Ley de Divisi&oacute;n"
"    "
"    Territorial del Estado del 7 de febrero de 1932, el pueblo de Temixco,"
"    "
"    se encontraba dentro de la jurisdicci&oacute;n del municipio de Cuernavaca."
"    "
"    A finales del mismo a&ntilde;o se modific&oacute; la ley antes citada,"
"    "
"    en donde Temixco pas&oacute; a formar parte de la jurisdicci&oacute;n del"
"    "
"    municipio de Jiutepec.</p>"
"  <p>En el mes de febrero de 1933, los vecinos de los poblados de Temixco,"
"    "
"    Acatlipa, Cuentepec y Tetlama; solicitaron por escrito al H. Congreso del"
"    "
"    Estado, la creaci&oacute;n de un nuevo municipio con jurisdicci&oacute;n"
"    "
"    en los pueblos antes nombrados y con cabecera municipal en Temixco. El"
"    "
"    cual promulg&oacute; el decreto el 5 de marzo de 1933, en donde se crea"
"    "
"    el municipio libre de Temixco con jurisdicci&oacute;n en los pueblos de"
"    "
"    Tetlama, Cuentepec, Acatlipa y el mismo Temixco, como cabecera municipal.</p>"
"  <p>El 8 de diciembre de 1935, se funda el poblado de Pueblo Nuevo del Puente"
"    "
"    (Alta Palmira) formando parte de este municipio. En 1956, el poblado de"
"    "
"    Pueblo Viejo perteneciente al municipio de Cuernavaca solicit&oacute; al"
"    "
"    Congreso del Estado que se les cambiara de municipio, ya que la cabecera"
"    "
"    municipal a la que pertenec&iacute;an les quedaba geogr&aacute;ficamente"
"    "
"    retirada; por tal motivo el Congreso del Estado public&oacute; el decreto"
"    "
"    en el cual se segregaba del municipio de Cuernavaca este poblado anex&aacute;ndose"
"    "
"    al de Temixco.</p>"
"  <p>En la d&eacute;cada de los a&ntilde;os 70'<U+0080><U+0099>s, debido al crecimiento poblacional"
"    "
"    y a la&nbsp; emigraci&oacute;n de gente de otros estados como Guerrero, Puebla,"
"    "
"    Michoac&aacute;n, Estado de M&eacute;xico, se fundaron varias colonias"
"    "
"    como la Rub&eacute;n Jaramillo, Lomas de Guadalupe, 10 de Abril, La Azteca,"
"    "
"    entre otras.</p>"
"  <p>El 7 de marzo de 1990, siendo presidente municipal el C. Licenciado"
"    "
"    Roberto Olivares Mariaca, se eleva de rango el pueblo de Temixco a Ciudad.</p></td>"
"  </tr>"
"  <!--HISTORIA / Personajes Ilustres-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>Gabriel Joaqu&iacute;n de Yermo</strong><br />"
"    Espa&ntilde;ol. Due&ntilde;o de la hacienda de Temixco, di<U+00F3> libertad"
"    "
"    a 200 esclavos de su hacienda. (1757-?)</p>"
"  <p><strong>Nicol&aacute;s S&aacute;nchez D&iacute;az</strong><br />"
"    Vecino del municipio, quien con otros gestion&oacute; el reparto de"
"    "
"    ejidos y gestion&oacute; la creaci&oacute;n del municipio, siendo el primer"
"    "
"    presidente del Consejo Municipal del H. Ayuntamiento y m&aacute;s tarde"
"    "
"    fue presidente municipal.</p>"
"  <p><strong>Rufino Linares Ch&aacute;vez</strong><br />"
"    Siendo el primer Presidente Constitucional Municipal, junto con Nicol&aacute;s"
"    "
"    S&aacute;nchez y otros vecinos, gestionaron los tr&aacute;mites para la"
"    "
"    creaci&oacute;n del municipio. 25 a&ntilde;os m&aacute;s tarde nuevamente"
"    "
"    volvi&oacute; a ser Presidente Municipal.</p>"
"  <p><strong>Ezequiel Campos Pimentel</strong><br />"
"    Abogado. Fue magistrado del Tribunal Superior de Justicia del Estado"
"    "
"    en 1964 (1933-?).</p>"
"  <p><strong>Carlota Ortiz Giles</strong><br />"
"    Profesora, fundadora de escuelas educativas en los municipios de Temixco"
"    "
"    y Cuernavaca, adem&aacute;s particip&oacute; en obras p&uacute;blicas realizadas"
"    "
"    en Temixco. (1928-1991)</p>"
"  <p><strong>Nereo Bandera Zavaleta</strong><br />"
"    Fue presidente municipal en (1979-1981) y diputado local por el III"
"    "
"    Distrito Electoral (1991-1994); naci&oacute; en 1945.</p></td>"
"  </tr>"
"  <!--HISTORIA / Cronolog&iacute;a de Hechos Historicos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Hist&oacute;ricos</td>"
"  <td class=""texto""><!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos-->"
"  "
"  <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""5px"" align=""center"" class=""textabla"" >"
"    <tr>"
"    <td width=""55"" align=""center""><strong>A&Ntilde;O</strong></td>"
"    <td align=""center""><strong>ACONTECIMIENTOS</strong></td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1529"
"    </center></td>"
"    <td>El 6 de julio, se le concedi&oacute; a Hern&aacute;n"
"    "
"    Cort&eacute;s el t&iacute;tulo de Marqu&eacute;s del Valle de Oaxaca, se&ntilde;al&aacute;ndole"
"    "
"    22 villas de las cuales los pueblos de Acatlipa, San Agust&iacute;n Tetlama"
"    "
"    y San Agust&iacute;n Cuentepec, estaban dentro de estas.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1617"
"    </center></td>"
"    <td>El 29 de julio, se otorga una merced a Francisco"
"    "
"    Barbero, por el cacique de Cuernavaca, don Toribio de San Mart&iacute;n"
"    "
"    Cort&eacute;s naciendo as&iacute; el ingenio y hacienda con el nombre de"
"    "
"    &quot;Nuestra Se&ntilde;ora de la Concepci&oacute;n&quot;</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1747"
"    </center></td>"
"    <td>Los ind&iacute;genas del pueblo de Alpuyeca,"
"    "
"    tuvieron problemas con sus tierras contra el due&ntilde;o de la hacienda"
"    "
"    de Temixco</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1808"
"    </center></td>"
"    <td>Don Gabriel Joaqu&iacute;n de Yermo, dio"
"    "
"    libertad a 200 esclavos negros que pertenec&iacute;an a su hacienda.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1808"
"    </center></td>"
"    <td>El 15 de septiembre, un grupo de espa&ntilde;oles"
"    "
"    encabezados por Gabriel Joaqu&iacute;n de Yermo participan en el derrocamiento"
"    "
"    del virrey Iturrigaray</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1824"
"    </center></td>"
"    <td>Se crea el Estado de M&eacute;xico, la hacienda"
"    "
"    de Temixco, con la misma categor&iacute;a se encontraba dentro del municipio"
"    "
"    de Xochitepec y esta a la vez formaba parte de la jurisdicci&oacute;n del"
"    "
"    partido y distrito de Cuernavaca</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1869"
"    </center></td>"
"    <td>El 17 de abril, se constituye el Estado de"
"    "
"    Morelos, la hacienda de Temixco, pasa a pertenecer al Distrito y municipio"
"    "
"    de Cuernavaca</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1914"
"    </center></td>"
"    <td>El 26 de mayo, es tomada la hacienda de Temixco"
"    "
"    por las fuerzas zapatistas</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1914"
"    </center></td>"
"    <td>El 13 de agosto, se rompe el Sitio y Toma"
"    "
"    de Cuernavaca por los federales, quienes salieron con rumbo a Temixco,"
"    "
"    pasando por la pendiente de la muerte entre Cuernavaca y Temixco, fueron"
"    "
"    alcanzados por las fuerzas zapatistas, en donde los federales perdieron"
"    "
"    su artiller&iacute;a y municiones</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1921"
"    </center></td>"
"    <td>Se eleva a la categor&iacute;a de &quot;Congregaci&oacute;n&quot;"
"    "
"    el poblado conocido como Real de Temixco, formando parte del municipio"
"    "
"    de Cuernavaca. El 18 de diciembre se da posesi&oacute;n de tierras a los"
"    "
"    vecinos de la congregaci&oacute;n de Temixco, por resoluci&oacute;n provisional"
"    "
"    del gobernador del estado.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1924"
"    </center></td>"
"    <td>El 8 de mayo, el presidente de la rep&uacute;blica"
"    "
"    da la resoluci&oacute;n definitiva de dotaci&oacute;n de ejidos, dado provisionalmente"
"    "
"    por el gobernador del Estado en 1921</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1924"
"    </center></td>"
"    <td>Conforme a la Ley de Divisi&oacute;n Territorial"
"    "
"    del Estado del 7 de febrero, el pueblo de Temixco se encontraba dentro"
"    "
"    de la jurisdicci&oacute;n del municipio de Cuernavaca</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1933"
"    </center></td>"
"    <td>El 5 de marzo, se crea el municipio de Temixco,"
"    "
"    con jurisdicci&oacute;n en los pueblos de Tetlama, Cuentepec, Acatlipa"
"    "
"    y Temixco, como cabecera municipal</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1935"
"    </center></td>"
"    <td>El 8 de diciembre, se funda el pueblo nuevo"
"    "
"    del Puente (Alta Palmira)</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1956"
"    </center></td>"
"    <td>El poblado de Pueblo Viejo, perteneciente"
"    "
"    al municipio de Cuernavaca, se segrega de este y se anexa al municipio"
"    "
"    de Temixco1990</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1956"
"    </center></td>"
"    <td>El 7 de marzo, se eleva de rango el pueblo"
"    "
"    de Temixco a Ciudad</td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03"" id=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  <td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""><!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->"
"  "
"  <table cellspacing=""10px"" width=""610px"">"
"    <tr>"
"    <td width=""380"" ><img src=""mapas/17m018.jpg"" alt=""Municipio Temixco""/></td>"
"    <td class=""texto"" align=""left""><p>Se ubica en la parte noroeste del Estado, en las coordenadas 18&deg;51' de latitud norte y los 99&deg;14' de longitud oeste del meridiano"
"      "
"      de Greenwich, se encuentra a una altura de 1,269 metros sobre el nivel"
"      "
"      del mar. </p>"
"      <p>Limita al norte con el municipio de Cuernavaca, al sur con los"
"        "
"        municipios de Miacatl&aacute;n y Xochitepec, al noreste con el municipio"
"        "
"        de Emiliano Zapata, al este con el municipio de Xochitepec, al oeste con"
"        "
"        el municipio de Miacatl&aacute;n,  al noroeste con el Estado de M&eacute;xico. Su distancia aproximada a la capital del estado es de 10 kil&oacute;metros.</p></td>"
"    </tr>"
"    <tr>"
"    <td colspan=""2"" class=""texto""></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto"">Tiene una superficie de 102.89  km<sup>2</sup>, cifra que"
"  "
"  representa el 2.1% del total del estado, ocupando el 15<U+00B0> lugar"
"  "
"  en porci&oacute;n territorial del Estado.</td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>Los cerros m&aacute;s importantes son: El del Aire, Ajuchitl&aacute;n,"
"    "
"    La Culebra y Colotepec; estos comprende alturas que van de los 1,200 a"
"    "
"    los 2,300 metros sobre el nivel del mar.</p>"
"  <p>El municipio presenta tres formas de relieve como son: zonas accidentadas"
"    "
"    que est&aacute;n formadas por barrancas, zonas semiplanas que est&aacute;n"
"    "
"    formadas por tierras para cultivo y las zonas planas que son representadas"
"    "
"    por las &aacute;reas urbanas.</p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>Los escurrimientos y causes que atraviesan el municipio de norte a sur,"
"    "
"    que se forman en el municipio de Cuernavaca, dan vida al r&iacute;o Aplataco"
"    "
"    y este a la vez recibe las aguas de la barranca de Pilcaya. En la colonia"
"    "
"    Alta Palmira pasa la corriente llamada Pilape&ntilde;a y por la localidad"
"    "
"    de Pueblo Viejo, Las Panocheras. Al poniente tenemos las corrientes del"
"    "
"    r&iacute;o Toto o Atengo, que pasa por el pueblo de Tetlama y Cuentepec"
"    "
"    con rumbo al poniente del estado.</p>"
"  <p>Los r&iacute;os con que cuenta el municipio son: Atengo, Del Pollo,"
"    "
"    Panocheras, Tembembe y las barrancas son: Colorada, del Lim&oacute;n,"
"    "
"    Pilape&ntilde;a y Seca.</p>"
"  <p>La cobertura de este servicio en el municipio es de 94% y se da a trav&eacute;s"
"    "
"    de 16,978 tomas intra-domiciliarias, que se abastecen de 16 pozos profundos"
"    "
"    y un manantial, los cuales son operados por el Sistema de Agua Potable"
"    "
"    Municipal, organismo operador municipal y por la Direcci&oacute;n General"
"    "
"    de Agua Potable y Saneamiento.</p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>El municipio cuenta con tres zonas climatol&oacute;gicas que son: templado,"
"    "
"    subh&uacute;medo la cual presenta una temperatura media de 18&deg; a 21&deg;C;"
"    "
"    semic&aacute;lido que presenta una temperatura media de 21&deg; a 24&deg;C"
"    "
"    y el c&aacute;lido semi-h&uacute;medo que presenta una temperatura media"
"    "
"    de 24&deg; a 26&deg;C.</p>"
"  <p>La presentaci&oacute;n pluvial en la cota de 1,900 mts. Presenta una"
"    "
"    precipitaci&oacute;n pluvial de 1,200 mm anuales, entre las cotas 1,900"
"    "
"    y 500, su precipitaci&oacute;n pluvial anual es de 1,000 mm. Los vientos"
"    "
"    dominantes son del noroeste hacia el suroeste con velocidad promedio. El"
"    "
"    per&iacute;odo de lluvias es del mes de junio a octubre.</p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Principales Ecosistemas-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><strong>Flora</strong></p>"
"  <p>La que predomina est&aacute; constituida principalmente por selva baja"
"    "
"    caducifolia de clima c&aacute;lido; las cuales se clasifican en sus diferentes"
"    "
"    clases, como son de ornato (laurel, bugambilia), medicinales, (albahaca,"
"    "
"    epazote), hortalizas (arroz), frutales (lim&oacute;n, n&iacute;spero),"
"    "
"    entre otras.</p>"
"  <p><strong>Fauna</strong></p>"
"  <p>La que existe en la regi&oacute;n es variada, misma que se clasifica"
"    "
"    por especie como son mam&iacute;feros (conejo, zorrillo), reptiles (coralillo,"
"    "
"    iguana), aves (urraca copetona, lechuza), entre otras.</p></td>"
"  <!--MEDIO F&Iacute;SICO /Recursos naturales --> </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto""><p>La riqueza natural que existe en el municipio es de tipo mineral, como"
"    "
"    es la extracci&oacute;n de arena que se ha convertido en una actividad"
"    "
"    de las m&aacute;s importantes para la industria de la construcci&oacute;n."
"    "
"    Estas minas son localizadas en las colonias de Lomas del Carril y Alta"
"    "
"    Palmira de la ciudad.</p>"
"  <p>Tambi&eacute;n existen yacimientos calc&aacute;reos, localizados en"
"    "
"    los ejidos del pueblo de Tetlama, que a&uacute;n no han sido explotados.</p>"
"  <p>Minas de arena, Colonias Lomas del Carril y Alta Palmira.</p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>Esta regi&oacute;n geol&oacute;gicamente esta asentada sobre rocas sedimentarias"
"    "
"    e &iacute;gneas intrusivas de origen volc&aacute;nicas, correspondientes"
"    "
"    al per&iacute;odo cuaternario. Las rocas est&aacute;n representadas por"
"    "
"    dep&oacute;sitos arenosos, conglomerados, basaltos y calitos, entre otros.</p>"
"  <p>Los tipos de suelos de este municipio van desde los arcillosos y arenosos,"
"    "
"    siendo estos de tipo vertisol.</p>"
"  <p>El municipio cuenta con una superficie aproximada de 87.68  km<sup>2</sup> de los"
"    "
"    cuales en forma general se utilizan: 13,262 hect&aacute;reas para uso agr&iacute;cola,"
"    "
"    5,676 hect&aacute;reas para uso pecuario y 5 hect&aacute;reas para uso"
"    "
"    industrial. En cuanto a la tenencia de la tierra se puede dividir en: 2,651"
"    "
"    hect&aacute;reas propiedad ejidal, 2,900 hect&aacute;reas propiedad comunal"
"    "
"    y 1,515 hect&aacute;reas propiedad privada.</p></td>"
"  </tr>"
"  <!--Perfil Sociodemogr&aacute;fico -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04"" id=""04""></a>Perfil Sociodemogr<U+00C1>fico</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05"" id=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06"" id=""06""></a>Actividad econ<U+00D3>mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07"" id=""07""></a>Atractivos Culturales y Tur<U+00CD>sticos</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->"
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto""><ul>"
"    <li>Zona Arqueol&oacute;gica &quot;Ruinas de Xochicalco&quot;<br />"
"    </li>"
"    <li>Exhacienda de Temixco, edificaci&oacute;n del siglo XVII<br />"
"    </li>"
"    <li>Iglesia de la Inmaculada Concepci&oacute;n, construida en el siglo"
"      "
"      XVII<br />"
"    </li>"
"    <li>Iglesia de la Asunci&oacute;n, fundada en el a&ntilde;o de 1952<br />"
"    </li>"
"    <li>Iglesia de San Jos&eacute;<br />"
"    </li>"
"    <li>Iglesia de San Santiago Ap&oacute;stol<br />"
"    </li>"
"    <li>Iglesia de San Andr&eacute;s Ap&oacute;stol, construcci&oacute;n que"
"    "
"    data del siglo XVII<br />"
"    </li>"
"    <li>Iglesia de San Miguel, construcci&oacute;n que data del siglo XVII<br />"
"    </li>"
"    <li>Iglesia de San Agust&iacute;n, construcci&oacute;n que data del siglo"
"    "
"    XVII<br />"
"    </li>"
"    <li>Estatua del Gral. Emiliano Zapata<br />"
"    </li>"
"    <li>Monumento del Lic. Benito Ju&aacute;rez<br />"
"    </li>"
"    <li>Monumento del Sr. Guillermo Medrano<br />"
"    </li>"
"  </ul></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">Museo de Sitio de Xochicalco: Inaugurado el 10 de abril de 1996, en"
"  "
"  donde se exponen 600 piezas arqueol&oacute;gicas encontradas en la &uacute;ltima"
"  "
"  excavaci&oacute;n de esa zona.</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p><strong>Fiestas</strong></p>"
"  <p> 20 de enero. Se lleva a cabo durante 5 d&iacute;as la fiesta religiosa"
"    "
"    en honor a San Sebasti&aacute;n Chala, en el pueblo de Cuentepec, festej&aacute;ndose"
"    "
"    con misa, comida t&iacute;pica, jaripeos, m&uacute;sica de viento, juegos"
"    "
"    pirot&eacute;cnicos y baile.</p>"
"  <p>2 de febrero. D&iacute;a de la Candelaria,"
"    "
"    fiesta popular que se celebra en el pueblo de Tetlama con comida t&iacute;pica,"
"    "
"    jaripeo, m&uacute;sica de viento, juegos pirot&eacute;cnicos y baile.</p>"
"  <p>5 y 7 de marzo. Aniversarios c&iacute;vicos de la creaci&oacute;n del"
"    "
"    municipio y elevaci&oacute;n de rango de pueblo a Ciudad de Temixco, realiz&aacute;ndose"
"    "
"    festejos durante tres d&iacute;as en la cabecera municipal por parte del"
"    "
"    H. Ayuntamiento, con comida t&iacute;pica, jaripeos, m&uacute;sica de viento,"
"    "
"    eventos culturales, juegos deportivos, juegos pirot&eacute;cnicos, verbena"
"    "
"    popular y baile.</p>"
"  <p>Semana Santa. Celebraci&oacute;n religiosa que se realiza en todo el"
"    "
"    municipio, con misas, m&uacute;sica y cantos religiosos, procesiones y"
"    "
"    representaciones de: la Pasi&oacute;n y Muerte de Cristo.</p>"
"  <p>2 de abril. Aniversario c&iacute;vico de la fundaci&oacute;n del pueblo"
"    "
"    de Acatlipa por segunda vez. Celebraci&oacute;n que dura 8 d&iacute;as"
"    "
"    con comida t&iacute;pica, jaripeos, m&uacute;sica de viento, juegos mec&aacute;nicos,"
"    "
"    fuegos pirot&eacute;cnicos y pelea de gallos.</p>"
"  <p>3 de mayo. D&iacute;a de la Santa Cruz, celebraci&oacute;n religiosa"
"    "
"    en todo el municipio, principalmente en el pueblo de Acatlipa, en donde"
"    "
"    se lleva a cabo una procesi&oacute;n hacia el cerro de Las Cruces, se celebra"
"    "
"    la misa y bendici&oacute;n de las cruces.</p>"
"  <p>25 de julio. Fiesta religiosa en honor a Santiago Apostol, en la colonia"
"    "
"    Lomas del Carril, festej&aacute;ndose durante 8 d&iacute;as, con misa,"
"    "
"    comida t&iacute;pica, jaripeos, m&uacute;sica de viento, juegos pirot&eacute;cnicos,"
"    "
"    juegos mec&aacute;nicos y pelea de gallos.</p>"
"  <p>28 de agosto. Fiesta religiosa en honor a San Agust&iacute;n, santo"
"    "
"    patr&oacute;n del pueblo de Tetlama, celebr&aacute;ndose con misa, comida"
"    "
"    t&iacute;pica, jaripeo, fuegos pirot&eacute;cnicos y baile.</p>"
"  <p>15 y 16 de septiembre. Fiestas patrias, celebraci&oacute;n c&iacute;vica"
"    "
"    en todo el municipio, que dura 8 d&iacute;as con el tradicional grito de"
"    "
"    independencia, as&iacute; como el desfile, m&uacute;sica de viento y mariachi,"
"    "
"    jaripeos, juegos mec&aacute;nicos, fuegos pirot&eacute;cnicos, actividades"
"    "
"    culturales, juegos deportivos, verbena popular y baile.</p>"
"  <p>29 de septiembre. Fiesta religiosa en honor a San Miguel Arc<U+00E1>ngel, santo"
"    "
"    patr&oacute;n del pueblo de Cuentepec, celebraci&oacute;n que dura 5 d&iacute;as"
"    "
"    con misa, comida t&iacute;pica, jaripeos, juegos pirot&eacute;cnicos y"
"    "
"    baile.</p>"
"  <p>2 de noviembre. D&iacute;a de Muertos, celebraci&oacute;n en todo el"
"    "
"    municipio con misa, comida t&iacute;pica y la gente acude a los panteones.</p>"
"  <p>20 de noviembre. Inicio de la Revoluci&oacute;n Mexicana, celebraci&oacute;n"
"    "
"    c&iacute;vica en todo el municipio, que dura 8 d&iacute;as, con el tradicional"
"    "
"    desfile deportivo comida t&iacute;pica, juegos mec&aacute;nicos, jaripeos,"
"    "
"    fuegos pirot&eacute;cnicos y baile.</p>"
"  <p>30 de noviembre. Fiesta religiosa en honor a San Andr&eacute;s Ap&oacute;stol,"
"    "
"    santo patr&oacute;n del pueblo de Acatlipa, festej&aacute;ndose durante"
"    "
"    8 d&iacute;as con ma&ntilde;anitas, misa, comida t&iacute;pica, jaripeos,"
"    "
"    m&uacute;sica de viento, juegos mec&aacute;nicos, juegos pirot&eacute;cnicos,"
"    "
"    pelea de gallos y baile.</p>"
"  <p>12 de diciembre. D&iacute;a de la Virgen de Guadalupe, fiesta religiosa"
"    "
"    que se celebra en todo el municipio, principalmente en la ciudad, con una"
"    "
"    duraci&oacute;n de 8 d&iacute;as, festej&aacute;ndose con ma&ntilde;anitas,"
"    "
"    misa, comida t&iacute;pica, cantos religiosos, m&uacute;sica de viento"
"    "
"    y jaripeos.</p>"
"  <p>24 y 25 de diciembre. Fiesta de Navidad, celebraci&oacute;n popular"
"    "
"    en todo el municipio que dura 8 d&iacute;as con la tradicional cena de"
"    "
"    Noche Buena con comida t&iacute;pica, misa, jaripeos, m&uacute;sica de"
"    "
"    viento, juegos mec&aacute;nicos, juegos pirot&eacute;cnicos y baile.</p>"
"  <p>18 de enero. Fiesta de A&ntilde;o Nuevo, celebraci&oacute;n popular"
"    "
"    en todo el municipio, con comida t&iacute;pica, jaripeo, m&uacute;sica"
"    "
"    de viento, juegos mec&aacute;nicos y juegos pirot&eacute;cnicos.</p>"
"  <p><strong>Danzas</strong></p>"
"  <p>Danza de los Tecuanes: Famoso baile aut&oacute;ctono en el que se desarrolla"
"    "
"    una comedia m&iacute;mica con alaridos guturales en la cual un hombre disfrazado"
"    "
"    de tigre (mal llamado lobo) que viene del nahuatl &quot;tecuani&quot; comedor de"
"    "
"    gentes, es perseguido por la comparsa de vestidos estrafalarios, disparando"
"    "
"    trabucos hasta que es lanzado y muerto con rituales desconocidos.</p>"
"  <p>Esta danza se bailaba, adem&aacute;s de los ritos religiosos, el 12"
"    "
"    de diciembre, fiesta en honor a la Virgen de Guadalupe en el pueblo (ciudad)"
"    "
"    de Temixco. La danza de los Tecuanes fue suspendida por las autoridades"
"    "
"    municipales por ser una&nbsp; tradici&oacute;n escandalosa, con comparsas"
"    "
"    y sayones que con sus maldades atemorizan a los concurrentes, desde que"
"    "
"    se dio el caso de que una vez mataron de verdad al &quot;lobo&quot; de los Tecuanes.</p>"
"  <p>El Brinco del Chinelo. Danza tradicional en el municipio y en el estado,"
"    "
"    por ser de origen regional, la cual se bailaba actualmente en las principales"
"    "
"    fiestas del municipio, en donde las compa&ntilde;&iacute;as o comparsas"
"    "
"    que constan de m&aacute;s de 30 miembros procedidos de un abanderado con"
"    "
"    la leyenda de la &quot;hermandad&quot; y al son de las bandas de m&uacute;sica de"
"    "
"    viento de cada grupo, bailan sin descansar por las calles del pueblo, pero"
"    "
"    por distintos rumbos, para anunciar la celebraci&oacute;n.</p>"
"  <p>El traje del Chinelo esta formado por una t&uacute;nica de terciopelo"
"    "
"    en colores brillantes, bordados de lentejuelas y chaquira, remata su indumentaria"
"    "
"    con un sombrero como canasta lleno de pedrer&iacute;a y espejitos, adornado"
"    "
"    con plumas de avestruz al frente, su disfraz es una m&aacute;scara de bigote"
"    "
"    morunos y barba rizada en forma de junco hacia delante.</p>"
"  <p><strong>Tradiciones</strong></p>"
"  <p>Para las festividades religiosas se acostumbra realizar &quot;concilios&quot;"
"    "
"    en la ciudad, como se le ha llamado recientemente a las procesiones y representaciones"
"    "
"    de la Pasi&oacute;n y Muerte de Cristo; en donde el Jueves Santo se representan"
"    "
"    algunos pasajes de la vida de Jes&uacute;s en el atrio de la iglesia de"
"    "
"    la Asunci&oacute;n; el Viernes Santo se representa La Pasi&oacute;n o el"
"    "
"    camino a la cruz (V&iacute;a Crucis); el S&aacute;bado de Gloria se representa"
"    "
"    la muerte de Cristo en la cruz y el Domingo de Pascua se representa la"
"    "
"    Resurrecci&oacute;n de Jes&uacute;s.</p>"
"  <p>Para los festejos del d&iacute;a de la Santa Cruz, se lleva a cabo una"
"    "
"    procesi&oacute;n hacia el cerro de las Cruces del pueblo de Acatlipa y"
"    "
"    en la parte m&aacute;s alta, se ponen cruces nuevas o se renuevan las que"
"    "
"    ya existen, las cruces se colocan bien adornadas de colores y con flores"
"    "
"    de papel; as&iacute; mismo se realiza una misa. En las construcciones se"
"    "
"    ponen cruces y se celebra el d&iacute;a del Alba&ntilde;il.</p>"
"  <p>Para festejar el d&iacute;a de San Miguel, se acostumbra en todo el"
"    "
"    municipio poner cruces de peric&oacute;n sobre las puertas de las casas,"
"    "
"    para evitar que entre el diablo.</p>"
"  <p>Para las festividades de Todos los Santos y Fieles Difuntos, se acostumbra"
"    "
"    colocar un altar en las casas en donde se ofrece a los difuntos la comida,"
"    "
"    bebida y objetos que, acostumbraban. El d&iacute;a 3, se reparte la ofrenda"
"    "
"    entre familiares y vecinos; as&iacute; mismo en los dos primeros d&iacute;as"
"    "
"    principales se acostumbra llevar flores a las tumbas de sus seres queridos.</p>"
"  <p>Para festejar la aparici&oacute;n de la Virgen de Guadalupe, el 12 de"
"    "
"    diciembre, se llevar ma&ntilde;anitas en las primeras horas del d&iacute;a,"
"    "
"    a las iglesias y lugares donde haya la imagen de la Virgen Mar&iacute;a;"
"    "
"    asimismo se realizan misas durante el d&iacute;a y la noche.</p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Traje T&iacute;pic--><!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto"">Anteriormente la m&uacute;sica de viento era la que predominaba en el"
"  "
"  municipio, en la actualidad, &eacute;sta se est&aacute; perdiendo debido"
"  "
"  a la formaci&oacute;n de grupos musicales, que cada d&iacute;a van sobresaliendo.</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto""><p><strong>Alfarer&iacute;a</strong></p>"
"  <p> En Cuentepec elaboran c&oacute;males y vasijas de barro.</p>"
"  <p><strong>Cester&iacute;a</strong></p>"
"  <p> En Cuentepec los cestos de carrizo son el principal producto.</p>"
"  <p><strong>Cer&aacute;mica</strong></p>"
"  <p> En Acatlipa y Temixco, destacan las figuras variadas y vajillas de"
"    "
"    cer&aacute;mica.</p>"
"  <p><strong>Fuegos pirot&eacute;cnicos</strong></p>"
"  <p> En Temixco, se elaboran castillos artificiales, cohetes, palomas, etc.</p>"
"  <p><strong>Prendas tradicionales</strong></p>"
"  <p> En Temixco, son elaboradas toda clase de prendas t&iacute;picas</p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto""><p><strong>Alimentos</strong></p>"
"  <p> Cecina con queso, crema y salsa verde, barbacoa de cabrito, mole rojo"
"    "
"    de guajolote, mole de pipi&aacute;n, pozole y tamales de ceniza.</p>"
"  <p><strong>Bebidas</strong></p>"
"  <p> Agua de coco, aguas de frutas, mezcal y pulque.</p>"
"  <p><strong>Dulces</strong></p>"
"  <p> Coco seco con az&uacute;car, dulces secos con az&uacute;car o miel.</p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto""><p><strong>Balneario &quot;ExHacienda de Temixco&quot;</strong>.</p>"
"  <p>Ubicado en el centro de la ciudad."
"    "
"    Este parque acu&aacute;tico cuenta con 20 albercas, r&iacute;o de olas,"
"    "
"    tobog&aacute;n cl&aacute;sico, alberca de olas y cuatro s&uacute;per toboganes"
"    "
"    en: Toborama acuatubo, kamilancha, abismo negro y tororuedas; as&iacute;"
"    "
"    como canchas deportivas, &aacute;rea de pic-nic, restaurante y estacionamiento."
"    "
"    Ideal para practicar la nataci&oacute;n o simplemente tomar el sol.</p>"
"  <p><strong>Balneario &quot;Ojo de Agua&quot;.</strong></p>"
"  <p>Ubicado en al parte sur de la ciudad, al que"
"    "
"    se puede llegar por v&iacute;a terrestre partiendo desde la capital del"
"    "
"    estado, Cuernavaca. Este parque acu&aacute;tico cuenta con un manantial,"
"    "
"    toboganes, kamikase, boutique, restaurante, aguabar, albercas infantiles,"
"    "
"    pista de baile, &aacute;rea verde y un amplio estacionamiento. Ideal para"
"    "
"    practicar la nataci&oacute;n o simplemente tomar el sol.</p></td>"
"  </tr>"
"  <!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08"" id=""08""></a>GOBIERNO</td>"
"  </tr>"
"  <!--GOBIERNO / Principales Localidades -->"
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p><strong>Cabecera Municipal: Temixco</strong></p>"
"  <p> Sus principales actividades econ&oacute;micas son: las agropecuarias"
"    "
"    (floricultura), industriales y el comercio. Tiene una distancia aproximada"
"    "
"    a la capital del estado de 10 kms, actualmente cuenta con 14 colonias"
"    "
"    y 7 fraccionamientos.</p>"
"  <p><strong>Acatlipa</strong></p>"
"  <p> Su actividad b&aacute;sica es la industria de la cer&aacute;mica, seguido"
"    "
"    por el comercio y actividades de tipo agr&iacute;cola. Su distancia aproximada"
"    "
"    a la cabecera municipal es de 2 kms,  cuenta con 11 colonias y un fraccionamiento.</p>"
"  <p><strong>Cuentepec</strong></p>"
"  <p> Es un pueblo ind&iacute;gena, en donde la actividad preponderante es"
"    "
"    la agricultura, siendo los principales cultivos el ma&iacute;z y el fr&iacute;jol,"
"    "
"    adem&aacute;s, se cr&iacute;an aves de corral y puercos. Su distancia aproximada"
"    "
"    a la cabecera municipal es de 45 kms, y s&oacute;lo tiene una colonia.</p>"
"  <p><strong>Tetlama</strong></p>"
"  <p> Es un pueblo ind&iacute;gena, a s&oacute;lo 35 kms de la cabecera"
"    "
"    municipal, teniendo como actividad preponderante la agropecuaria (ma&iacute;z"
"    "
"    y fr&iacute;jol),  se cr&iacute;an aves de corral y puercos. Una colonia"
"    "
"    existe en este pueblo.</p>"
"  <p><strong>Pueblo Viejo</strong></p>"
"  <p> Es una localidad de menor importancia, a s&oacute;lo 10 kms de la"
"    "
"    cabecera municipal. Su actividad preponderante es la agricultura, as&iacute;"
"    "
"    como la cr&iacute;a de aves de corral y la cr&iacute;a de puercos. Este"
"    "
"    poblado s&oacute;lo tiene 2 colonias.</p></td>"
"  </tr>"
"  <!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p><strong>Ayuntamiento 2016-2018 </strong></p>"
"  <ul>"
"    <li> Presidente Municipal<br />"
"    </li>"
"    <li>S&iacute;ndico Procurador<br />"
"    </li>"
"    <li>5 regidores de mayor&iacute;a relativa</li>"
"    <li>4 regidores de representaci&oacute;n proporcional</li>"
"  </ul>"
"  <p><b>Comisiones del Ayuntamiento</b><br />"
"    &nbsp; </p>"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>Comisi&oacute;n</b>"
"    </center></td>"
"    <td><center>"
"      <b>Responsable</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Hacienda, Programaci&oacute;n y Presupuesto, Protecci&oacute;n Ambiental</td>"
"    <td><center>"
"      1&deg; Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Desarrollo Urbano y Obras P&uacute;blicas"
"    "
"    y Derechos Humanos</td>"
"    <td><center>"
"      2&deg; Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Servicios P&uacute;blicos Municipales y Turismo</td>"
"    <td><center>"
"      3&deg; Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Bienestar Social y Protecci&oacute;n de Patrimonio"
"    "
"    Cultural</td>"
"    <td><center>"
"      5&deg; Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Desarrollo Econ&oacute;mico, Relaciones P&uacute;blicas"
"    "
"    y Comunicaci&oacute;n Social</td>"
"    <td><center>"
"      6&deg; Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Colonias y Poblados</td>"
"    <td><center>"
"      7&deg; Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Educaci&oacute;n, Cultura y Recreaci&oacute;n</td>"
"    <td><center>"
"      9&deg; Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Desarrollo Agropecuario</td>"
"    <td><center>"
"      8&deg; Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Coordinador de Organismos Descentralizados</td>"
"    <td><center>"
"      4&deg; Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Seguridad P&uacute;blica</td>"
"    <td><center>"
"      Presidente Municipal"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Patrimonio Municipal</td>"
"    <td><center>"
"      S&iacute;ndico"
"    </center></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""><p>Principales funciones de las diversas &aacute;reas de la administraci&oacute;n"
"    "
"    p&uacute;blica municipal.</p>"
"  <p><strong>Sistema Municipal para el Desarrollo Integral de la Familia</strong> (DIF)<br />"
"    Este organismo tiene como funci&oacute;n proporcionar la asistencia"
"    "
"    social a los habitantes del municipio.</p>"
"  <p><strong>Contralor&iacute;a Municipal </strong></p>"
"  <p> Verifica permanentemente que las acciones de la administraci&oacute;n"
"    "
"    municipal se realicen conforme a lo dispuesto en los planes y programas"
"    "
"    de trabajo aprobado por el ayuntamiento y vigilar que la aplicaci&oacute;n"
"    "
"    de los recursos financieros se lleven a cabo conforme al presupuesto anual"
"    "
"    de egresos aprobado. </p>"
"  <p><strong>Coordinaci&oacute;n del Coplademun</strong></p>"
"  <p> Es un organismo auxiliar del municipio que tiene como funci&oacute;n"
"    "
"    formular, actualizar, instrumentar y evaluar el plan municipal, compatibilizar"
"    "
"    las acciones que realicen los gobiernos federal, estatal y municipal, tanto"
"    "
"    en los procesos de planeaci&oacute;n, evaluaci&oacute;n e informaci&oacute;n,"
"    "
"    como en la ejecuci&oacute;n de obras y prestaci&oacute;n de servicios p&uacute;blicos,"
"    "
"    la colaboraci&oacute;n de los diversos sectores de la sociedad.</p>"
"  <p><strong>Coordinaci&oacute;n de Comunicaci&oacute;n Social</strong></p>"
"  <p> Esta coordinaci&oacute;n tiene como finalidad cubrir eventos sobresalientes"
"    "
"    del ayuntamiento y difundir a trav&eacute;s de los diferentes medios de"
"    "
"    comunicaci&oacute;n.</p>"
"  <p><strong>Secretar&iacute;a General</strong></p>"
"  <p> Es la encargada del despacho de asuntos de car&aacute;cter administrativo"
"    "
"    y auxiliar en sus funciones al presidente municipal; para lo cual tiene"
"    "
"    a su cargo las siguientes dependencias:</p>"
"  <p><strong>Direcci&oacute;n de Gobernaci&oacute;n</strong></p>"
"  <p> Tramita las mediadas administrativas necesarias para asegurar el cumplimiento"
"    "
"    de los preceptos constitucionales por parte de las autoridades municipales"
"    "
"    especialmente las que se refieren a las garant&iacute;as individuales y"
"    "
"    prerrogativas del ciudadano; as&iacute; como auxiliar en las funciones"
"    "
"    electorales a los organismos respectivos.</p>"
"  <p><strong>Direcci&oacute;n de Protecci&oacute;n Civil</strong></p>"
"  <p> Entre sus acciones principales, esta la prevenci&oacute;n y salvaguarda"
"    "
"    de las personas, sus bienes y su entorno ecol&oacute;gico, as&iacute; como"
"    "
"    el funcionamiento de los servicios p&uacute;blicos y su equipamiento estrat&eacute;gico"
"    "
"    en caso de situaciones de riesgo colectivo o desastre.</p>"
"  <p><strong>Direcci&oacute;n del Rastro</strong></p>"
"  <p> Es la encargada de la supervisi&oacute;n y vigilancia del funcionamiento,"
"    "
"    higiene y conservaci&oacute;n de los rastros p&uacute;blicos municipales.</p>"
"  <p><strong>Direcci&oacute;n de Salud P&uacute;blica</strong></p>"
"  <p> Realiza la supervisi&oacute;n del control sanitario;  autoriza, vigila"
"    "
"    y aplica las sanciones y medidas de seguridad en materia de salubridad"
"    "
"    p&uacute;blica.</p>"
"  <p><strong>Coordinaci&oacute;n de Seguridad P&uacute;blica y Tr&aacute;nsito</strong></p>"
"  <p> Preserva el orden, la tranquilidad, la armon&iacute;a social, la seguridad"
"    "
"    p&uacute;blica, el tr&aacute;nsito y la vialidad; as&iacute; como el equilibrio"
"    "
"    ecol&oacute;gico que permitan una mejor convivencia humana en el municipio.</p>"
"  <p><strong>Juzgado de Paz</strong></p>"
"  <p> Su principal funci&oacute;n es la protecci&oacute;n, observancia, promoci&oacute;n,"
"    "
"    estudio y divulgaci&oacute;n de los derechos humanos, en beneficio de los"
"    "
"    habitantes del municipio.</p>"
"  <p><strong>Juzgados Calificadores</strong></p>"
"  <p> Su funci&oacute;n es declarar la responsabilidad de los presuntos infractores;"
"    "
"    aplicar las sanciones establecidas en el Bando de Polic&iacute;a y Buen"
"    "
"    Gobierno del Ayuntamiento.</p>"
"  <p><strong>Direcci&oacute;n del Deporte</strong></p>"
"  <p> Fomenta, coordina y apoya el desarrollo de las actividades del deporte"
"    "
"    no profesional en todos los niveles.</p>"
"  <p><strong>Direcci&oacute;n de Cultura</strong></p>"
"  <p> Fomenta y difunde la cultura, conserva y acrecienta el patrimonio cultural.</p>"
"  <p><strong>Oficial&iacute;a del Registro Civil</strong></p>"
"  <p> Coordina, vigila y eval&uacute;a el servicio del registro de actos"
"    "
"    del estado civil de las personas.</p>"
"  <p><strong>Administraci&oacute;n del Tianguis Municipal</strong></p>"
"  <p> Esta administraci&oacute;n supervisa el funcionamiento y conservaci&oacute;n"
"    "
"    del tianguis municipal.</p>"
"  <p><strong>Direcci&oacute;n de Colonias y Poblados</strong></p>"
"  <p> Apoya a las diferentes localidades del municipio en gestiones para"
"    "
"    su beneficio comunitario.</p>"
"  <p><strong>Coordinaci&oacute;n Ind&iacute;gena</strong></p>"
"  <p> Auxilia y tramita asuntos de la poblaci&oacute;n ind&iacute;gena.</p>"
"  <p><strong>Departamento de Archivo Municipal</strong></p>"
"  <p> Organiza, clasifica y cataloga cada uno de los documentos en custodia.</p>"
"  <p><strong>Oficial&iacute;a Mayor</strong></p>"
"  <p> Su funci&oacute;n es proponer e instrumentar la pol&iacute;tica de"
"    "
"    administraci&oacute;n de recursos humanos, adquisiciones, prestaciones"
"    "
"    de servicios generales, organizaci&oacute;n y patrimonio municipal; para"
"    "
"    dicho fin tiene a su cargo las siguientes direcciones:</p>"
"  <p><strong>Direcci&oacute;n de Recursos Humanos</strong></p>"
"  <p> Propone las pol&iacute;ticas y los programas de actividades de planeaci&oacute;n,"
"    "
"    coordinaci&oacute;n y evaluaci&oacute;n relacionados con la administraci&oacute;n"
"    "
"    del personal de las diversas &aacute;reas del ayuntamiento.</p>"
"  <p><strong>Direcci&oacute;n de Servicios Generales</strong></p>"
"  <p> Realiza los servicios de conservaci&oacute;n y mantenimiento de bienes"
"    "
"    muebles e inmuebles propiedad municipal, as&iacute; como la adaptaci&oacute;n"
"    "
"    de los inmuebles y de las instalaciones que requieran las dependencias"
"    "
"    del ayuntamiento.</p>"
"  <p><strong>Direcci&oacute;n de Patrimonio Municipal</strong></p>"
"  <p> Administra el inventario de bienes muebles e inmuebles, constituidos"
"    "
"    en patrimonio municipal y dispone de los sistemas de control adecuado para"
"    "
"    su debido uso, resguardo y mantenimiento.</p>"
"  <p><strong>Direcci&oacute;n de Eventos Especiales</strong></p>"
"  <p> Programa y coordina los eventos en los que intervenga el ejecutivo"
"    "
"    municipal como instituci&oacute;n, proporcionando el apoyo necesario para"
"    "
"    la realizaci&oacute;n de dichos eventos, conforme a las instrucciones del"
"    "
"    Secretario general, a quien presentar&aacute; para su aprobaci&oacute;n"
"    "
"    el calendario de eventos progr&aacute;males, as&iacute; como los no programables.</p>"
"  <p><strong>Departamento de Adquisiciones y Almac&eacute;n</strong></p>"
"  <p> Aplica las normas y principios establecidos para la realizaci&oacute;n"
"    "
"    de las actividades de adquisici&oacute;n, suministro de mobiliario y equipo"
"    "
"    de oficina, material, art&iacute;culos de consumo que permitan satisfacer"
"    "
"    las necesidades de las diversas &aacute;reas del ayuntamiento; de igual"
"    "
"    manera aplica las normas de almac&eacute;n para el debido funcionamiento"
"    "
"    de los mismos, a efecto de regular, controlar y salvaguardar los bienes"
"    "
"    muebles.</p>"
"  <p><strong>Tesorer&iacute;a Municipal</strong></p>"
"  <p> Su responsabilidad en la administraci&oacute;n de la hacienda municipal"
"    "
"    y la recaudaci&oacute;n de los ingresos municipales; para dar cumplimiento"
"    "
"    a la misma cuneta con las siguientes direcciones:</p>"
"  <p><strong>Direcci&oacute;n de Ingresos</strong></p>"
"  <p> Recaba los ingresos como son: impuestos, derechos, productos, aprovechamientos, participaciones, contribuciones especiales para la ejecuci&oacute;n de"
"    "
"    obras p&uacute;blicas de organizaci&oacute;n; fondos de los empr&eacute;stitos"
"    "
"    p&uacute;blicos, privados y otros ingresos extraordinarios.</p>"
"  <p><strong>Direcci&oacute;n de Egresos</strong></p>"
"  <p> Es la encargada de vigilar que el H. Ayuntamiento realice erogaciones"
"    "
"    conforme al presupuesto aprobado por el cabildo anualmente por ejercicios"
"    "
"    naturales.</p>"
"  <p><strong>Direcci&oacute;n de la Cuenta P&uacute;blica</strong></p>"
"  <p> Realiza la cuenta p&uacute;blica anual.</p>"
"  <p><strong>Direcci&oacute;n de Licencias y Permisos</strong></p>"
"  <p> Su actividad es la expedici&oacute;n, control y cancelaci&oacute;n"
"    "
"    o renovaci&oacute;n de las licencias y/o permisos de funcionamiento de"
"    "
"    establecimientos comerciales, industriales y de servicios; as&iacute; como"
"    "
"    la inspecci&oacute;n y vigilancia del cumplimiento de los ordenamientos"
"    "
"    relativos a cada actividad y las atribuciones que correspondan conforme"
"    "
"    a los dem&aacute;s Reglamentos aplicables.</p>"
"  <p><strong>Secretar&iacute;a de Desarrollo Urbano y Obras P&uacute;blicas</strong></p>"
"  <p> Esta Secretar&iacute;a es la encargada de procurar el desarrollo integral"
"    "
"    y arm&oacute;nico de los asentamientos urbanos en el municipio, promover"
"    "
"    y vigilar el cumplimiento del Programa de Desarrollo urbano Municipal;"
"    "
"    a trav&eacute;s de las siguientes direcciones:</p>"
"  <p><strong>Direcci&oacute;n de Obras P&uacute;blicas</strong></p>"
"  <p> Autoriza la construcci&oacute;n, modificaci&oacute;n o extinci&oacute;n"
"    "
"    del r&eacute;gimen de propiedad en condominio y en su caso, las obras"
"    "
"    de urbanizaci&oacute;n que se ejecuten; as&iacute; como supervisa las obras"
"    "
"    ejecutadas en fraccionamientos, condominios y colonias.</p>"
"  <p><strong>Direcci&oacute;n de Licencias de Construcci&oacute;n</strong></p>"
"  <p> Es la encargada de extender la licencia y/o permiso al cubrir los requisitos"
"    "
"    legales para construcci&oacute;n, demolici&oacute;n, reparaci&oacute;n"
"    "
"    o remodelaci&oacute;n de bienes inmuebles.</p>"
"  <p><strong>Direcci&oacute;n de Saneamiento Ambiental</strong></p>"
"  <p> Su responsabilidad recae en mantener limpias las vialidades, plazas,"
"    "
"    jardines y parque p&uacute;blicos; adem&aacute;s de la recolecci&oacute;n"
"    "
"    de basura de las casas-habitaci&oacute;n en las diversas localidades"
"    "
"    en el municipio y dar tratamiento a los desechos s&oacute;lidos.</p>"
"  <p><strong>Direcci&oacute;n de Alumbrado P&uacute;blico</strong></p>"
"  <p> Proporciona servicio y mantenimiento de alumbrado p&uacute;blico a"
"    "
"    las plazas, monumentos, edificios p&uacute;blicos, jardines y parque p&uacute;blicos.</p>"
"  <p><strong>Direcci&oacute;n de Parques y Jardines</strong></p>"
"  <p> Da mantenimiento a las &aacute;reas verdes como son: jardines, parques"
"    "
"    p&uacute;blicos y calles.</p></td>"
"  </tr>"
"  <!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto""><p><strong>Denominaci&oacute;n:</strong><br />"
"    Delegados, Intendentes y Ayudantes</p>"
"  <p><strong>Nombramientos:<br />"
"    </strong> Los delegados ser&aacute;n nombrados libremente por los"
"    "
"    miembros del ayuntamiento, a propuesta del presidente municipal y se eligen"
"    "
"    por votaci&oacute;n del cabildo, por un per&iacute;odo de tres a&ntilde;os,"
"    "
"    pudiendo ser ratificados en el mismo cargo por acuerdo del ayuntamiento."
"    "
"    Los intendentes y los ayudantes, son elegidos conforme a lo especificado"
"    "
"    en los reglamentos respectivos.</p>"
"  <p>N&uacute;mero: 2 delegados, 6 intendentes y 10 ayudantes.</p>"
"  <p><strong>Funciones:</strong><br />"
"    Delegados, intendentes y ayudantes: Eficientar la administraci&oacute;n"
"    "
"    y los servicios municipales, en forma coordinada con las estructuras municipales;"
"    "
"    vigilar el mantenimiento del orden p&uacute;blico dentro de su demarcaci&oacute;n"
"    "
"    territorial, en coordinaci&oacute;n con las instancias municipales; aplicar"
"    "
"    sanciones a infractores de los reglamentos municipales; participar para"
"    "
"    la formulaci&oacute;n de planes y programas municipales; entre otras funciones"
"    "
"    que marcan los reglamentos.</p></td>"
"  </tr>"
"  <!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto"">El municipio de Temixco, con fundamento en el C&oacute;digo Electoral"
"  "
"  Federal esta integrado dentro del II Distrito Electoral de los cuatro"
"  "
"  que forman el estado de Morelos por representaci&oacute;n proporcional,"
"  "
"  teniendo como cabecera el municipio de Yautepec, representado por un solo"
"  "
"  diputado; a nivel local con base en el C&oacute;digo Electoral Estatal,"
"  "
"  el municipio est&aacute; integrado en el V Distrito Electoral, de los dieciocho"
"  "
"  de representaci&oacute;n proporcional, junto con el municipio de Emiliano"
"  "
"  Zapata con cabecera en el municipio de Temixco, representado por un solo"
"  "
"  diputado.</td>"
"  </tr>"
"  <!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><ul>"
"    <li>Ley Org&aacute;nica Municipal<br />"
"    </li>"
"    <li>Ley de Hacienda Municipal<br />"
"    </li>"
"    <li>Bando de Polic&iacute;a y buen Gobierno del Municipio de Temixco<br />"
"    </li>"
"    <li>Reglamento para los Establecimientos Comerciales<br />"
"    </li>"
"    <li>Reglamento del Juzgado Calificador<br />"
"    </li>"
"    <li>Reglamento del Rastro<br />"
"    </li>"
"    <li>Reglamento de Construcci&oacute;n</li>"
"  </ul></td>"
"  </tr>"
"  <!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto""><!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales -->"
"  "
"  <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""5px"" align=""center"">"
"    <tr valign=""CENTER"" align=""center"">"
"    <td width=""248"" align=""center"" valign=""CENTER""><center>"
"      <strong>Presidente Municipal</strong>"
"    </center></td>"
"    <td width=""90"" align=""center""><center>"
"      <strong>Per&iacute;odo de<br />"
"      Gobierno</strong>"
"    </center></td>"
"    <td width=""90"" align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Nicol&aacute;s S&aacute;nchez D&iacute;az "
"    (Consejo Mpal.)</td>"
"    <td align=""center""><center>"
"      1933"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Rufino Linares Ch&aacute;vez</td>"
"    <td align=""center""><center>"
"      1933-1934"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Agust&iacute;n Tapia</td>"
"    <td align=""center""><center>"
"      1935-1936"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Isidoro Jarillo Horcasitas</td>"
"    <td align=""center""><center>"
"      1937"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Juan Maldonado S.</td>"
"    <td align=""center""><center>"
"      1938"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Manuel Jim&eacute;nez C.</td>"
"    <td align=""center""><center>"
"      1938-1939"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Cliserio Pacheco Ferrer</td>"
"    <td align=""center""><center>"
"      1939-1940"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Gonzalo S&aacute;nchez C.</td>"
"    <td align=""center""><center>"
"      1941-1942"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Juan Zavala Montes</td>"
"    <td align=""center""><center>"
"      1943-1944"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Manuel Hern&aacute;ndez Mariaca</td>"
"    <td align=""center""><center>"
"      1945-1946"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Juan Vargas Hern&aacute;ndez</td>"
"    <td align=""center""><center>"
"      1947-1948"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Vicente Alvarez Rom&aacute;n</td>"
"    <td align=""center""><center>"
"      1949-1950"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Isa&iacute;as Vargas Ortega</td>"
"    <td align=""center""><center>"
"      1951-1952"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Fidel Caspeta Linares</td>"
"    <td align=""center""><center>"
"      1953-1954"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Agust&iacute;n Barrera Rom&aacute;n</td>"
"    <td align=""center""><center>"
"      1955"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Nicol&aacute;s S&aacute;nchez D&iacute;az</td>"
"    <td align=""center""><center>"
"      1955-1957"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Rufino Linares Ch&aacute;vez</td>"
"    <td align=""center""><center>"
"      1958-1960"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Lucino Corona L&oacute;pez</td>"
"    <td align=""center""><center>"
"      1961-1963"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Salvador Batalla Mendoza</td>"
"    <td align=""center""><center>"
"      1963-1966"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Juan Vargas Hern&aacute;ndez</td>"
"    <td align=""center""><center>"
"      1967-1970"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Tel&eacute;sforo Ojeda Uribe</td>"
"    <td align=""center""><center>"
"      1970-1973"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Carlos Tapia P&aacute;ramo</td>"
"    <td align=""center""><center>"
"      1973-1976"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Juan Flores Esquivel</td>"
"    <td align=""center""><center>"
"      1976-1979"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Nereo Bandera Zavaleta</td>"
"    <td align=""center""><center>"
"      1979-1982"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Cecilio Huicochea Su&aacute;rez</td>"
"    <td align=""center""><center>"
"      1982-1985"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Juan Flores Esquivel</td>"
"    <td align=""center""><center>"
"      1985-1988"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Roberto Olivares Mariaca</td>"
"    <td align=""center""><center>"
"      1988-1991"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>J. Trinidad Padilla Barrag&aacute;n</td>"
"    <td align=""center""><center>"
"      1991-1993"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>V&iacute;ctor Enr&iacute;quez Gonz&aacute;lez</td>"
"    <td align=""center""><center>"
"      1994"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>C&eacute;sar Aquiles Cruz Ortiz</td>"
"    <td align=""center""><center>"
"      1994-1996"
"    </center></td>"
"    <td align=""center"">PRI</td>"
"    </tr>"
"    <tr>"
"    <td>H&eacute;ctor Jos&eacute; Rom&aacute;n Nava</td>"
"    <td align=""center""><center>"
"      1996"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Roberto Flores Esquivel</td>"
"    <td align=""center""><center>"
"      1996"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Prospero Arenas Melgar</td>"
"    <td align=""center""><center>"
"      1996-1997"
"    </center></td>"
"    <td align=""center"">PRI</td>"
"    </tr>"
"    <tr>"
"    <td>Antonio Dom&iacute;nguez Jarillo</td>"
"    <td align=""center""><center>"
"      1997-2000"
"    </center></td>"
"    <td align=""center"">PRI</td>"
"    </tr>"
"    <tr>"
"    <td>Floriberto Miranda Bahena</td>"
"    <td align=""center"">2000-2003</td>"
"    <td align=""center"">PRI</td>"
"    </tr>"
"    <tr>"
"    <td>Noe Gregorio Sanchez Cruz</td>"
"    <td align=""center""><center>"
"      2003-2006"
"    </center></td>"
"    <td align=""center"">PAN</td>"
"    </tr>"
"    <tr>"
"    <td>Javier Orihuela Garcia </td>"
"    <td align=""center"">2006-2009</td>"
"    <td align=""center"">PAN</td>"
"    </tr>"
"    <tr>"
"    <td>Nereo Bandera Zavaleta </td>"
"    <td align=""center"">2009-2012</td>"
"    <td align=""center"">PRI</td>"
"    </tr>"
"    <tr>"
"      <td>Miguel Angel Colin Nava</td>"
"      <td align=""center"">2013-2015</td>"
"      <td align=""center"">PRI</td>"
"    </tr>"
"    <tr>"
"      <td>Guisela Raquel Mota Ocampo</td>"
"      <td align=""center"">2016</td>"
"      <td align=""center"">PRD-PT-MC</td>"
"    </tr>"
"    <tr>"
"      <td>Irma Camacho Garc<U+00ED>a</td>"
"      <td align=""center"">2016-2018</td>"
"      <td align=""center"">PRD</td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  "
"  <!--BIBLIOGRAF&Iacute;A -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10"" id=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr>"
"  <tr>"
"  <td class=""texto"" colspan=""2""><ul>"
"    <li>Robelo A. Cecilio. Nombres geogr&aacute;ficos mexicanos del Estado de Morelos,"
"    "
"    presentaci&oacute;n de Valent&iacute;n L&oacute;pez G. (Summa Morelense)"
"    "
"    Cuernavaca, ediciones del Gobierno del Estado, 1982.<br />"
"    </li>"
"    <li>Mazar&iacute; Puerto, Manuel. Bosquejo Hist&oacute;rico del Estado"
"    "
"    de Morelos, Cuernavaca, ediciones del Centenario, 1986.<br />"
"    </li>"
"    <li>Estrada Cajigal, Adriana. Fiestas C&iacute;vicas, Religiosas y Populares"
"    "
"    en Morelos, Cuernavaca, Grupo Editorial Miguel &Aacute;ngel Porr&uacute;a,"
"    "
"    ediciones del Gobierno del Estado, 1994.<br />"
"    </li>"
"    <li>L&oacute;pez Gonz&aacute;lez, Valent&iacute;n. Historia General del"
"    "
"    Estado de Morelos Tomo I, Cuernavaca, ediciones del Gobierno del Estado,"
"    "
"    1994.<br />"
"    </li>"
"    <li>Garc&iacute;a Bueno, Antonio. Retratos Morelenses, Cuernavaca, edici&oacute;n"
"    "
"    privada, 1951.<br />"
"    Maga&ntilde;a, Gildardo. Emiliano Zapata y el Agrarismo en M&eacute;xico,"
"    "
"    M&eacute;xico, edici&oacute;n de la Liga de Economistas Revolucionarios"
"    "
"    de la Rep&uacute;blica Mexicana, 1975.<br />"
"    </li>"
"    <li>Romero de Terreros, Manuel. Antiguas haciendas de M&eacute;xico, M&eacute;xico,"
"    "
"    editorial Patria, S.A., 1956.<br />"
"    </li>"
"    <li>Arag&oacute;n, El&iacute;seo B. Ferias de Morelos, Cuernavaca, edici&oacute;n"
"    "
"    El Sol de Morelos, 1950.<br />"
"    Dom&iacute;nguez Jarillo, Antonio Ing. Plan de Trabajo de Desarrollo"
"    "
"    municipal de la Ciudad de Temixco, H. Ayuntamiento, 1997<br />"
"    </li>"
"    <li>Publicaci&oacute;n de la Secretar&iacute;a de Educaci&oacute;n P&uacute;blica."
"    "
"    Morelos (Monograf&iacute;a Estatal), M&eacute;xico, 1985.<br />"
"    Publicaci&oacute;n del Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a"
"    "
"    e Inform&aacute;tica. Divisi&oacute;n territorial del Estado de Morelos"
"    "
"    de 1810 a 1995, M&eacute;xico, 1997.</li>"
"    <li>Publicaci&oacute;n del Instituto Nacional de Estad&iacute;sticas, Geograf&iacute;a"
"    "
"    e Inform&aacute;tica. Conteo 95 de Poblaci&oacute;n y Vivienda (Morelos)"
"    "
"    resultados definitivas, tabulados b&aacute;sicos, 1996.<br />"
"    </li>"
"    <li>Publicaci&oacute;n de la Secretar&iacute;a de Programaci&oacute;n y"
"    "
"    Finanzas del Estado. Agenda Estad&iacute;stica 1991, Cuernavaca, 1991.<br />"
"    </li>"
"    <li>Publicaci&oacute;n del Consejo Estatal de Poblaci&oacute;n del Estado."
"    "
"    Morelos Demogr&aacute;fico 1998-2000, Cuernavaca, 1998.<br />"
"    </li>"
"    <li>Publicaci&oacute;n del Gobierno del Estado. Peri&oacute;dico Oficial,"
"    "
"    No.3830, del 28 de noviembre de 1996.<br />"
"    </li>"
"    <li>Publicaci&oacute;n del Gobierno del Estado. Peri&oacute;dico Oficial"
"    "
"    No.3861 del 28 de noviembre de 1997.<br />"
"    </li>"
"    <li>Publicaci&oacute;n de los Centros Estatales de Estudios Municipales"
"    "
"    y coordinada por el Centro Nacional de Estudios Municipales de la Secretar&iacute;a"
"    "
"    de Gobernaci&oacute;n, Los Municipios de Morelos (La Enciclopedia de los"
"    "
"    municipios de M&eacute;xico), M&eacute;xico, Secretar&iacute;a de Gobernaci&oacute;n,"
"    "
"    1988.</li>"
"    <li>Consejo Nacional de Poblaci&oacute;n y Vivienda, La poblaci&oacute;n"
"    "
"    de los municipios de M&eacute;xico 1950 - 1990. Ed. UNO Servicios Gr&aacute;ficos,"
"    "
"    M&eacute;xico, Nov., 1994.<br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica,"
"    "
"    Censo General de Poblaci&oacute;n y Vivienda 1970.<br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica,"
"    "
"    Censo General de Poblaci&oacute;n y Vivienda 1980.<br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica,"
"    "
"    Censo General de Poblaci&oacute;n y Vivienda 1990. M&eacute;xico 1993.<br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica,"
"    "
"    Conteo de Poblaci&oacute;n y Vivienda 1995. M&eacute;xico 1996.<br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica,"
"    "
"    Gobierno del Estado de Morelos, Anuario Estad&iacute;stico del Estado de"
"    "
"    Morelos a&ntilde;o 2000, Cuernavaca, Mor., 2000.</li>"
"    <li>Secretar&iacute;a de Gobernaci&oacute;n, Centro Nacional de Estudios"
"    "
"    Municipales, Gobierno del Estado de Morelos, Los Municipios de Morelos,"
"    "
"    en Enciclopedia de los Municipios de M&eacute;xico. Cuernavaca, Mor. 1988.<br />"
"    </li>"
"    <li>Secretar&iacute;a de Gobernaci&oacute;n, Centro Nacional de Desarrollo"
"    "
"    Municipal, Sistema Nacional de Informaci&oacute;n Municipal, mayo de 2001,"
"    "
"    M&eacute;xico, D.F.<br />"
"    </li>"
"    <li>Biblioteca del H. Congreso del Estado de Morelos.<br />"
"    </li>"
"    <li>Biblioteca y Archivo. (AVSS).</li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica.<br />"
"    </li>"
"    <li>Archivo General Municipal del H. Ayuntamiento de Temixco.<br />"
"    </li>"
"    <li>Archivo Fotogr&aacute;fico (ARVSS).</li>"
"  </ul></td>"
"  </tr>"
"  "
"  <!--CR&Eacute;DITOS -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11"" id=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos"">H. Ayuntamiento de Temixco.</td>"
"  </tr>"
"</table>"
""
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Morelos.</b></td>"
"  </tr>"
"</table>"
"<!-- Morelos Find and Replace con el nombre del Estado --> "
"<!-- WWW Find and Replace con el nombre del municipio--> "
"<!-- 17 Find and Replace con el codigo del Estado -->"
"<!-- 018 Find and Replace con el codigo del municipio -->"
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
"  "
"  <area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map>"
"</body>"
"</html>"
""
""
""
