"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Morelos - Tetecala</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onload=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td><a name=""00"" id=""00""></a><img src=""17titulob.png"" border=""0"" usemap=""#Enciclopedia"" /></td>"
"  </tr>"
"  <tr>"
"  <td class=""municipio"">Tetecala</td>"
"  </tr>"
"</table>"
""
"<!-- inicio de tabla -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <!--Nomenclatura -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""01"" id=""01""></a>NOMENCLATURA</td>"
"  </tr>"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
"  <td class=""subtitulos"">Toponimia</td>"
"  </tr>"
"  <!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
"  <td class=""texto"">Tetecala.</td>"
"  <!--Nomenclatura / Toponimia-->"
"  <td class=""texto""><p>""Tetecala&quot;<U+0080><U+009D> es un nombre de claro origen n&aacute;huatl; que est&aacute;"
"    "
"    conformado por las ra&iacute;ces: tetl: ""piedra"", calli: ""casa"" y tl&aacute;n:"
"    "
"    ""lugar&quot;; creemos que esas ra&iacute;ces son lo m&aacute;s cercano a una"
"    "
"    interpretaci&oacute;n llana, por lo que el significado ser&iacute;a ""Lugar"
"    "
"    donde existen casas de piedra&quot;<U+0080><U+009D>.</p>"
"  <p>Sin embargo, en textos oficiales que circulan en el Estado, encontramos"
"    "
"    las siguientes interpretaciones:</p>"
"  <p>Material fotogr&aacute;fico del Gobierno del Estado, tete: &quot;<U+0080><U+009C>piedras&quot;<U+0080><U+009D>,"
"    "
"    calli: ""casas"", tl&aacute;n: ""abundancia&quot;<U+0080><U+009D>, que significa &quot;<U+0080><U+009C>Donde abundan las"
"    "
"    casas de piedra"".</p>"
"  <p>Toponimia de Oaxaca cr&iacute;tica etimol&oacute;gica, Tete-cal-lan;"
"    "
"    tetetl: &quot;<U+0080><U+009C>pedregoso"", calli: &quot;<U+0080><U+009C>casa&quot;<U+0080><U+009D>, lan: &quot;<U+0080><U+009C>junto o entre&quot;<U+0080><U+009D>, con significado"
"    "
"    general ""Junto a, o entre las casas pedregosas&quot;<U+0080><U+009D>.</p>"
"  <p>Nombre Geogr&aacute;ficos Mexicanos del estado de Morelos, autor Lic."
"    "
"    Cecilio A. R&oacute;belo; Tete-cal-lan, tetl: ""<U+0080><U+009C>piedra""<U+0080><U+009D>, tecalli: ""casa de"
"    "
"    b&oacute;veda"", tla: &quot;<U+0080><U+009C>abundancia"", que significa ""Donde hay muchas casas"
"    "
"    de b&oacute;veda de piedra"".</p></td>"
"  </tr>"
"  <!-- Escudo -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center""><img src=""escudos/17esc021.jpg"" alt=""Tetecala escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto"">En cuanto a la representaci&oacute;n del glifo, aunque existen ligeras"
"  "
"  diferencias en los gr&aacute;ficos, el que se utiliza cotidianamente est&aacute;"
"  "
"  tomado del Archivo General de la Naci&oacute;n por don Manuel Sainz de"
"  "
"  la Pe&ntilde;a.</td>"
"  </tr>"
"  "
"  <!--HISTORIA-->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02"" id=""02""></a>HISTORIA</td>"
"  </tr>"
"  <!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>En el territorio donde est&aacute; ubicada la poblaci&oacute;n de Tetecala,"
"    "
"    se han encontrado vestigios de asentamientos humanos prehisp&aacute;nicos"
"    "
"    (olmecas, chichimecas y principalmente del per&iacute;odo post-cl&aacute;sico"
"    "
"    en estilo tlahuica). A&ntilde;o aproximado 1197.</p>"
"  <p>Aunque en dichos per&iacute;odos, Tetecala como poblaci&oacute;n importante,"
"    "
"    a&uacute;n no exist&iacute;a; es evidente que siempre hubo aqu&iacute;"
"    "
"    asentamientos de diversas envergaduras y que era lugar importante de paso"
"    "
"    entre los se&ntilde;or&iacute;os de Coatl&aacute;n y Mazatepec.</p>"
"  <p>En lo referente a la fundaci&oacute;n de la poblaci&oacute;n, es importante"
"    "
"    anotar que en un mapa de 1583, mismo que se refiere a los pueblos que conformaban"
"    "
"    la Alcald&iacute;a Mayor de Cuernavaca, es cuando aparece por primera vez"
"    "
"    esta poblaci&oacute;n en un registro documental hist&oacute;rico. En el"
"    "
"    mapa que da nota de los pueblos que conformaban el se&ntilde;or&iacute;o"
"    "
"    de Cuauhn&aacute;huac (1519), no aparece la poblaci&oacute;n; por lo que"
"    "
"    se infiere que la fundaci&oacute;n de Tetecala ocurri&oacute; en las fechas"
"    "
"    posteriores a la conquista y antes de 1583.</p>"
"  <p>Para 1594 Tetecala ya era considerada parte importante por su capacidad"
"    "
"    agr&iacute;cola, adem&aacute;s de por su impacto del catolicismo en la"
"    "
"    poblaci&oacute;n; del marquesado del valle de Oaxaca, su nombre en ese"
"    "
"    tiempo fue &quot;San Francisco Tetecala&quot;, para entonces ya se hab&iacute;a fundado"
"    "
"    la segunda poblaci&oacute;n m&aacute;s antigua del municipio: La comunidad"
"    "
"    de Cuautitla.</p>"
"  <p>Hacia 1746, Tetecala y los pueblos sujetos a su administraci&oacute;n"
"    "
"    civil y eclesi&aacute;stica sumaban un total de 266 familias de &quot;indios&quot;"
"    "
"    y 32 de &quot;espa&ntilde;oles y mestizos&quot;, as&iacute; como algunas de &quot;mulatos&quot;,"
"    "
"    ocho d&eacute;cadas despu&eacute;s, la poblaci&oacute;n se hab&iacute;a"
"    "
"    incrementado a 4,040 habitantes que se distribu&iacute;an en la cabecera"
"    "
"    del municipio, cinco haciendas y diez ranchos. Por ordenanza Real del 4"
"    "
"    de diciembre de 1786 el Municipio de Tetecala correspond&iacute;a al Estado"
"    "
"    de M&eacute;xico.</p>"
"  <p>En poco menos de un siglo la poblaci&oacute;n de la regi&oacute;n de"
"    "
"    Tetecala apenas se hab&iacute;a duplicado y era inferior a la de cualquier"
"    "
"    municipalidad del distrito de Cuernavaca, habiendo crecido a una tasa promedio"
"    "
"    de 25 habitantes por a&ntilde;o entre 1746 y 1826.</p>"
"  <p>La vega en que se ubica el asentamiento era considerada la m&aacute;s"
"    "
"    frondosa que hay en la jurisdicci&oacute;n de Cuernavaca. Por las caracter&iacute;sticas"
"    "
"    f&iacute;sicas de su entorno, Tetecala fue calificado por viajeros y cronistas"
"    "
"    de los siglos XVII y XVIII como un lugar &quot;muy ameno y divertido&quot;.</p>"
"  <p>Esto explica porque la naturaleza &quot;supo dotar a un pueblo tan afligido"
"    "
"    por los calores de las suculentas frutas con que todos los d&iacute;as"
"    "
"    se mira socorrida la sed y refrigeradas las fauces que disecara la actividad"
"    "
"    constante de un clima en que se hacen apreciables"".</p>"
"  <p>Pero a&uacute;n cuando sus caracter&iacute;sticas f&iacute;sicas habr&iacute;an"
"    "
"    permitido un mayor desarrollo de Tetecala, circunstancias y sucesos como"
"    "
"    su lejan&iacute;a de la villa de Cuernavaca (once leguas en promedio),"
"    "
"    centro pol&iacute;tico y econ&oacute;mico del distrito, que se encuentra"
"    "
"    al extremo norte del territorio del mismo o el reclutamiento constante"
"    "
"    de operarios para las haciendas azucareras de la regi&oacute;n, contribuyendo"
"    "
"    a evitarlo.</p>"
"  <p>Asimismo, las m&uacute;ltiples y catastr&oacute;ficas epidemias diezmaban"
"    "
"    poblados dando origen a las consecuentes migraciones en busca de sitios"
"    "
"    seguros, a lo que se sumaron las numerosas muertes causadas por la guerra"
"    "
"    a principios del siglo XIX. Estos factores que generaron aislamiento, a"
"    "
"    su vez evitaron, por una parte, el crecimiento de la poblaci&oacute;n al"
"    "
"    ritmo de asentamientos mejor comunicados y por la otra, la diversificaci&oacute;n"
"    "
"    de la actividad econ&oacute;mica local.</p>"
"  <p>Por otra parte, su actividad laboral se circunscrib&iacute;a a unos"
"    "
"    cuantos oficios existiendo, en 1826, 651 jornaleros, 50 labradores, 20"
"    "
"    artesanos, 19 comerciantes, dos fabricantes de aguardiente, dos presb&iacute;teros,"
"    "
"    un cirujano, un maestro y un responsable de la autoridad civil. De entre"
"    "
"    estas actividades se destacaba el comercio, pues siendo el municipio de"
"    "
"    menor poblaci&oacute;n en el distrito superaba en comerciantes a los de"
"    "
"    Xochitepec, Tlaltizap&aacute;n, Puente de Ixtla y Tlaquiltenango, teniendo este &uacute;ltimo casi 50% m&aacute;s habitantes que Tetecala.</p>"
"  <p>Sin embargo, cabe destacar que a diferencia de otras plazas en la regi&oacute;n,"
"    "
"    los comerciantes de Tetecala se dedicaban antes al mercado externo que"
"    "
"    a la satisfacci&oacute;n de la demanda local de insumos, pues la producci&oacute;n"
"    "
"    frut&iacute;cola era intensa y se hac&iacute;a necesario venderla a compradores"
"    "
"    for&aacute;neos sin trasladarla a otros mercados. En el tercer decenio"
"    "
"    del siglo XIX Tetecala era una plaza comercial importante por &quot;venta de"
"    "
"    ca&ntilde;a (de az&uacute;car), pl&aacute;tano, huacamote, j&iacute;cama,"
"    "
"    ciruela, sand&iacute;a, mamey, ma&iacute;z y frijol&quot;, todos estos productos"
"    "
"    cultivados por los lugare&ntilde;os.</p>"
"  <p>Durante los once a&ntilde;os de la guerra de Independencia, Tetecala"
"    "
"    se constituy&oacute; en lugar obligado de paso de las tropas independentistas"
"    "
"    e importante semillero de insurrectos.</p>"
"<p>Las tropas insurgentes incursionaron a Tetecala desde el sur (en el"
"  "
"  territorio del actual estado de Guerrero) o buscaban el refugio de la"
"  "
"  sierra tras los enfrentamientos con los enemigos del ej&eacute;rcito Realista."
"  "
"  Este punto era uno de los accesos a los dominios de Jos&eacute; Mar&iacute;a"
"  "
"  Morelos y Pav&oacute;n en la parte meridional de la intendencia de M&eacute;xico.</p>"
"  <p>En medio de esta conflagraci&oacute;n y dos a&ntilde;os antes de concluir"
"    "
"    el movimiento de Independencia, en 1819 los tetecalenses enfrentaron el"
"    "
"    interno de ser despojados de sus tierras comunales por un cl&eacute;rigo"
"    "
"    conservador.</p>"
"  <p>Aprovechando la inexistencia de autoridades estables y consecuentemente,"
"    "
"    la falta de control pol&iacute;tico y la violaci&oacute;n flagrante de"
"    "
"    las leyes vigentes, el bachiller en letras y cura p&aacute;rroco de Tetecala,"
"    "
"    Andr&eacute;s Gonz&aacute;lez Meraz, se apoder&oacute; ilegiblemente de"
"    "
"    tierras propiedad de los tetecalenses ubicadas en el paraje conocido como"
"    "
"    Tlatempan.</p>"
"  <p>Pronto los afectados iniciaron &quot;un enconado pleito por defender las"
"    "
"    tierras de su comunidad&quot;, consiguiendo recuperarlas en un acto de justicia"
"    "
"    y para beneficio colectivo ratificando con ello su autodeterminaci&oacute;n"
"    "
"    como pueblo.</p>"
"  <p>Ya en el a&ntilde;o de 1821, s&oacute;lo quedaba combatiendo en el hoy"
"    "
"    estado de Morelos, Pedro Ascencio Alquicira, quien aprovechando que las"
"    "
"    tropas imperiales estaban en Acapulco, march&oacute; en contra de Tetecala,"
"    "
"    que se encontraba resguardada por Dionisio Boheta, que no contaba m&aacute;s"
"    "
"    que con unos cuantos dragones de la Reina que hab&iacute;an abandonado"
"    "
"    a Iturbide.</p>"
"  <p>Viendo que iba a ser atacado, pidi&oacute; ayuda al administrador de"
"    "
"    la hacienda de San Gabriel, se&ntilde;or Juan Bautista de la Torre, ya"
"    "
"    que Pedro Ascencio se hab&iacute;a unido a don Jos&eacute; P&eacute;rez"
"    "
"    Palacios, que se hab&iacute;a declarado por la Independencia. </p>"
"  <p>Pedro Ascencio se present&oacute; frente a Tetecala el 2 de junio de"
"    "
"    1821 a las cinco de la tarde e intim&oacute; la rendici&oacute;n de Boheta,"
"    "
"    quien lejos de intimidarse, le contest&oacute; que no se rend&iacute;a.</p>"
"  <p>Iniciando tambi&eacute;n el ataque a Tetecala, el cual fue rechazado"
"    "
"    a las diez de la noche y tuvo que retirarse a la hacienda de Miacatl&aacute;n"
"    "
"    y del Charco, dejando una observaci&oacute;n en el Cerrito de las Cruces,"
"    "
"    al d&iacute;a siguiente Pedro Ascencio volvi&oacute; a la cargada e intent&oacute;"
"    "
"    desviar la direcci&oacute;n del r&iacute;o para que no entrara agua al"
"    "
"    pueblo, pero avisado que Huber hab&iacute;a emprendido la marcha desde"
"    "
"    San Gabriel, sali&oacute; al encuentro con un trozo de infanter&iacute;a"
"    "
"    y caballer&iacute;a y, en el paraje denominado Milpillas, se mand&oacute;"
"    "
"    una carga de arma blanca y Francisco Aguirre, dependiente de la hacienda"
"    "
"    de San Gabriel, mat&oacute; de un machetazo a Pedro Ascencio, mismo que"
"    "
"    fue llevado a la ciudad de Cuernavaca y exhibido en un paraje p&uacute;blico.</p>"
"  <p>El Virrey concedi&oacute; gratificaciones, grados y ascensos a los que"
"    "
"    mataron a Pedro Ascencio.&nbsp; Lamentable fue la p&eacute;rdida de este patriota, &uacute;ltimo Insurgente"
"    "
"    que midi&oacute; sus armas con los realistas, quedando s&oacute;lo en el"
"    "
"    sur, don Vicente Guerrero, enarbolando la bandera de la Independencia.  </p>"
"  <p>A pesar del a muerte de Ascencio las fuerzas independientes se posesionaron"
"    "
"    de esta regi&oacute;n y don Manuel Arellano fue designado para reconstruir"
"    "
"    la poblaci&oacute;n empleando para ello a sus tropas y a los espa&ntilde;oles"
"    "
"    vencidos. As&iacute; como Tetecala qued&oacute; definitivamente establecida"
"    "
"    en el lugar que actualmente ocupa.</p>"
"  <p>Se cre&oacute; el Ayuntamiento de Tetecala, el Congreso Constituyente"
"    "
"    del Estado de M&eacute;xico, expidi&oacute; el 6 de agosto de 1824 la Ley"
"    "
"    Org&aacute;nica para el Arreglo del Gobierno Interior del Estado, que en"
"    "
"    su art&iacute;culo 3 declaraba que el territorio del estado se compon&iacute;a"
"    "
"    de los partidos que comprend&iacute;an la provincia de su nombre y el art&iacute;culo"
"    "
"    36 dividi&oacute; al territorio en 8 distritos.</p>"
"  <p>El II distrito fue el de Cuernavaca, donde se establecieron los siguientes"
"    "
"    ayuntamientos: Cuernavaca, Jiutepec, Tlaquiltenango, Ixtla, Yautepec, Xochitepec,"
"    "
"    Tepoztl&aacute;n, Tlaltizap&aacute;n, Miacatl&aacute;n y Tetecala. Fund&aacute;ndose"
"    "
"    as&iacute; el municipio de Tetecala, aunque don Valent&iacute;n L&oacute;pez"
"    "
"    Gonz&aacute;lez cronista del estado, afirma que el 2 de marzo de 1824,"
"    "
"    se cre&oacute; el Ayuntamiento de Tetecala.</p>"
"  <p>Despu&eacute;s de la muerte del general Vicente Guerrero y siendo presidente"
"  "
"  don Anastasio Bustamante, Tetecala dio el grito de rebeli&oacute;n encabezada"
"  "
"  por su constructor, don Manuel Arellano y seguida por Jonacatepec, ambas"
"  "
"  poblaciones se pusieron a las &oacute;rdenes del general Juan &Aacute;lvarez, en uni&oacute;n de otras del estado de Morelos y la mayor parte de las"
"  "
"  de Guerrero.</p>"
"  <p>A principios de 1848 los campesinos de Tetecala, Miacatl&aacute;n y"
"    "
"    Xochitepec, realizaron violentas acciones contra los hacendados de la regi&oacute;n,"
"    "
"    con mira de recuperar las tierras comunales de las que se hab&iacute;an"
"    "
"    apropiado las haciendas.</p>"
"  <p>El teniente Manuel Arellano, de las tropas de Juan &Aacute;lvarez hab&iacute;a"
"    "
"    apoyado la lucha de los campesinos y los hacendados pidieron ayuda a las"
"    "
"    tropas norteamericanas de la brigada Kad Waleder, que desde a fines de"
"    "
"    1847 hab&iacute;a invadido la regi&oacute;n.</p>"
"  <p>Ante la confusa situaci&oacute;n creada por los campesinos y soldados"
"    "
"    mexicanos en lucha contra los hacendados y los soldados invasores, Juan"
"    "
"    &Aacute;lvarez envi&oacute; una carta al teniente Arellano, el 3 de marzo"
"    "
"    de 1848, reprob&aacute;ndose su conducta y orden&aacute;ndole atender &uacute;nicamente"
"    "
"    su tarea de defender al pa&iacute;s de las tropas invasoras, as&iacute;"
"    "
"    la regi&oacute;n se pacific&oacute; temporalmente.</p>"
"  <p>El 2 de junio de 1849, se erigi&oacute; el partido de Tetecala, con"
"    "
"    dependencia al distrito de Cuernavaca. Se erigi&oacute; el partido compuesto"
"    "
"    por las municipalidades de: Miacatl&aacute;n, Ixtla, Jojutla y Tlaquiltenango,"
"    "
"    cuya cabecera fue Tetecala.</p>"
"  <p>En el per&iacute;odo de La Reforma, los tetecalenses,&nbsp; combatieron"
"    "
"    contra el r&eacute;gimen de Santa Anna los d&iacute;as 21, 22 y 23 de septiembre,"
"    "
"    hasta que (seg&uacute;n versi&oacute;n), el 14 de enero de 1857, Tetecala"
"    "
"    dio hospitalidad a los se&ntilde;ores licenciados Benito Ju&aacute;rez"
"    "
"    Garc&iacute;a, los hermanos Lerdo de Tejada, Ignacio Manuel Altamirano,"
"    "
"    Ignacio Ram&iacute;rez &quot;<U+0080><U+009C>El Nigromante&quot;, Guillermo Prieto, Manuel Doblado,"
"    "
"    Jos&eacute; Mar&iacute;a Iglesias y otros, los que se alojaron en la antigua"
"    "
"    casa que perteneci&oacute; al se&ntilde;or Magdaleno Medina.</p>"
"  <p>De las pl&aacute;ticas habidas en este lugar se dieron a la tarea de"
"    "
"    acrivolar las leyes de Reforma de 1857 y crearon la logia mas&oacute;nica"
"    "
"     &quot;La Palanca&quot;<U+0080><U+009D>.</p>"
"  <p>El presidente Ju&aacute;rez decret&oacute; el 15 de Abril de 1869 crear"
"    "
"    el Estado de Morelos incluyendo al Distrito de Tetecala como parte de &eacute;l.</p>"
"  <p>El 11 de diciembre de 1873, se erigi&oacute; en ciudad la Villa de Tetecala"
"    "
"    perteneciente al distrito que lleva su nombre y en lo sucesivo se le denominar&aacute;"
"    "
"    Tetecala de la Reforma.</p>"
"  <p>Don Manuel Arellano, fue nombrado por el se&ntilde;or licenciado Benito"
"    "
"    Ju&aacute;rez Garc&iacute;a, jefe de zona de Tetecala, quien organiz&oacute;"
"    "
"    algunos cuerpos con los que bati&oacute; el terrible bandolerismo que se"
"    "
"    hab&iacute;a desarrollado en la regi&oacute;n encabezada por los espa&ntilde;oles"
"    "
"    Cobos y Losada, por bandoleros que hab&iacute;an hecho de Tetecala y sus"
"    "
"    contornos, uno de los teatros de sus fechor&iacute;as.</p>"
"  <p>La poblaci&oacute;n de las comunidades que integran el municipio, ingres&oacute;"
"    "
"    al siglo XX en la &quot;paz porfiriana&quot;.</p>"
"  <p>A principios de 1900, la ciudad que aunque hab&iacute;a sido fundada"
"    "
"    hac&iacute;a muy poco, en relaci&oacute;n con los poblados vecinos; se"
"    "
"    hab&iacute;a convertido, en menos de 300 a&ntilde;os en un centro de riqueza"
"    "
"    y refinamiento, de lo que da fe la espl&eacute;ndida arquitectura de las"
"    "
"    casonas de su centro hist&oacute;rico que contrastan con la arquitectura"
"    "
"    tradicional de la regi&oacute;n.</p>"
"  <p>A pesar de ello, en la inmensa mayor&iacute;a de la poblaci&oacute;n"
"    "
"    (agricultores, jornaleros, peones de hacienda), se incuba la insatisfacci&oacute;n"
"    "
"    social producida por las condiciones de pobreza, carencia de todo tipo"
"    "
"    de servicios y prestaciones.</p>"
"  <p>Por lo que, al estallar la revoluci&oacute;n de 1910, para las clases"
"    "
"    pudientes del municipio, de las que formaban parte importante los propietarios"
"    "
"    de las haciendas de: Contlalco, Cuautitla, Actopan y Santa Cruz en conjunto"
"    "
"    con los comerciantes, todo tipo de intermediarios, etc, es decir, las"
"    "
"    &quot;buenas familias&quot;, huyeron del municipio hacia las grandes ciudades de"
"    "
"    otros estados, principalmente a la Ciudad de M&eacute;xico.</p>"
"  <p>De la poblaci&oacute;n grupos de campesinos se sumaron a las fuerzas"
"    "
"    rebeldes zapatistas: Serapio Neri, Filiberto Toledo y Marcelino Toledo,"
"    "
"    destac&aacute;ndose los se&ntilde;ores: Fortino Trujillo Serrano, V&iacute;ctor"
"    "
"    Gonz&aacute;les Curiel, Celedonio Evangelio, Miguel Toledo.</p>"
"  <p>Las familias que no huyeron del estado y que tampoco se integraron a"
"    "
"    la lucha revolucionaria tuvieron que padecer las atrocidades cometidas"
"    "
"    por la diversidad de grupos armados, tanto gubernamentales como rebeldes"
"    "
"    y otros sin filiaci&oacute;n que utilizaban la revuelta para cometer todo"
"    "
"    tipo de abusos.</p>"
"  <p>Despu&eacute;s de la toma de la Ciudad de M&eacute;xico por los constitucionalistas,"
"    "
"    Carranza encarg&oacute; la campa&ntilde;a del sur, al coronel Pablo Gonz&aacute;lez,"
"    "
"    fue la &eacute;poca de latrocinio (robo) m&aacute;s escandalosa que se registr&oacute;"
"    "
"    en Morelos. La gente pac&iacute;fica aterrorizada hu&iacute;a de los pueblos"
"    "
"    que se encontraban en la l&iacute;nea de avance de Pablo Gonz&aacute;lez.</p>"
"  <p>Al t&eacute;rmino de la Revoluci&oacute;n, la calma se va restableciendo"
"    "
"    paulatinamente, as&iacute; como la vida civil en las comunidades.</p>"
"  <p>Para los a&ntilde;os de 1935-1936, la f&aacute;brica de alcohol &quot;La"
"    "
"    Morelense&quot; que adem&aacute;s produc&iacute;a hielo; estaba en plena producci&oacute;n.</p>"
"  <p>Los ingenios de la regi&oacute;n como: San Salvador de Miacatl&aacute;n,"
"    "
"    Actopan en Tetecala, el de Cocoyotla, as&iacute; como la hacienda de Santa"
"    "
"    Cruz Vista Alegre, que adem&aacute;s funcionaba como molino de arroz (hasta"
"    "
"    finales de los a&ntilde;os 50'<U+0080><U+0099>s, y principios de los 60's), por &oacute;rdenes"
"    "
"    gubernamentales se desmantelaron los ingenios para llevarlos a los estados"
"    "
"    de Nayarit y Tabasco, algunas familias principalmente de Actopan, emigraron"
"    "
"    siguiendo su principal fuente de trabajo. Es importante destacar que nunca"
"    "
"    existi&oacute; un proyecto para sustituir la industria y fuentes de trabajo"
"    "
"    que se eliminaron.</p>"
"  <p>Ocurrido esto, los pobladores de Tetecala ya sin sus principales fuentes"
"    "
"    de ingresos tuvieron que dedicarse a otras actividades, al campo principalmente"
"    "
"    alquil&aacute;ndose como peones, quedando a merced de los terratenientes"
"    "
"    quienes pagaban salarios muy bajos.</p>"
"  <p>Por estos a&ntilde;os cobraba fuerza el movimiento popular de Rub&eacute;n"
"    "
"    Jaramillo en defensa de los derechos de los obreros y campesinos de Morelos.</p>"
"  <p>Fue el movimiento de lucha social m&aacute;s importante despu&eacute;s"
"    "
"    del Zapatismo, truncado en forma por dem&aacute;s vil, asesinando a Rub&eacute;n"
"    "
"    Jaramillo, a su esposa y a sus tres hijos el 23 de mayo de 1962 en las"
"    "
"    cercan&iacute;as de la zona arqueol&oacute;gica de Xochicalco por &oacute;rdenes"
"    "
"    del gobierno de Adolfo L&oacute;pez Mateos, cuyos cad&aacute;veres fueron"
"    "
"    tra&iacute;dos al entonces Hospital Civil &quot;Miguel Hidalgo&quot; (hoy casa de"
"    "
"    la cultura) de Tetecala para practicarles la autopsia; el m&eacute;dico"
"    "
"    legista fue el Dr. Ernesto Gonz&aacute;lez Brito.</p>"
"  <p>En estos a&ntilde;os comienza el fen&oacute;meno social de la emigraci&oacute;n"
"    "
"    de la poblaci&oacute;n hacia Cuernavaca, al D.F. y a los E.U.A. contratados"
"    "
"    como braceros y posteriormente hasta de mojados (indocumentados). Desde"
"    "
"    entonces la migraci&oacute;n de gran parte de los habitantes de este municipio"
"    "
"    ha venido en aumento, engrosando las estad&iacute;sticas con relaci&oacute;n"
"    "
"    a decesos de paisanos en el vecino pa&iacute;s el norte, ya sea por accidentes,"
"    "
"    por agresiones violentas o por adquirir enfermedades graves. Es importante"
"    "
"    destacar que estos emigrantes se han convertido en la principal fuente"
"    "
"    de ingresos de divisas al municipio y al pa&iacute;s.</p></td>"
"  </tr>"
"  <!--HISTORIA / Personajes Ilustres-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>Pedro Ascencio Alquicira</strong></p>"
"  <p> Ilustre luchador insurgente, intent&oacute; liberar a Tetecala del"
"    "
"    dominio de las tropas imperiales muriendo en el intento.</p>"
"  <p><strong>Manuel Arellano</strong></p>"
"  <p> Encabez&oacute; el grito de rebeli&oacute;n de Tetecala, la muerte"
"    "
"    de Vicente Guerrero, fue el reconstructor de la ciudad, despu&eacute;s"
"    "
"    del dominio de las tropas imperiales y los Dragones de la Reina. Fundador"
"    "
"    del municipio.</p>"
"  <p><strong>Isauro Marquina, Fortino Ocampo, Antonio Sotelo y Julio Lara</strong></p>"
"  <p> Soldados zapatistas, nativos de Tetecala.</p>"
"  <p><strong>Herculano Rom&aacute;n Mentado</strong></p>"
"  <p> Naci&oacute; en Tetecala, fue diputado en la XXVI legislatura y presidente"
"    "
"    municipal de Cuernavaca en 1932.</p></td>"
"  </tr>"
"  <!--HISTORIA / Cronolog&iacute;a de Hechos Historicos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Hist&oacute;ricos</td>"
"  <td class=""texto""><!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos-->"
"  "
"  <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""5px"" align=""center"" class=""textabla"" >"
"    <tr>"
"    <td width=""55"" align=""center""><strong>A&Ntilde;O</strong></td>"
"    <td align=""center""><strong>ACONTECIMIENTOS</strong></td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1583"
"    </center></td>"
"    <td>Antes de este a&ntilde;o se fund&oacute;"
"    "
"    Tetecala.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1737"
"    </center></td>"
"    <td>Se fund&oacute; la hacienda Cuautlita.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1753"
"    </center></td>"
"    <td>Se fundaron las haciendas Actopan y Santa"
"    "
"    Cruz Vista Alegre.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      Siglo XVII"
"    </center></td>"
"    <td>Se edific&oacute; el templo.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1811"
"    </center></td>"
"    <td>El 14 de diciembre, el oriundo de Tetecala,"
"    "
"    don Pedro Arcencio De Alquiciran, con nativos de este lugar y de Miacatl&aacute;n"
"    "
"    se unieron a Jos&eacute; Mar&iacute;a Morelos en Jantetelco por medio del"
"    "
"    general Mariano Matamoros.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1819"
"    </center></td>"
"    <td>La poblaci&oacute;n enfrent&oacute; el intento"
"    "
"    del despojo de sus tierras comunales y las arranc&oacute; del domino que"
"    "
"    de ellas hizo el cura p&aacute;rroco de Tetecala.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1821"
"    </center></td>"
"    <td>2 de junio. Tetecala fue liberada del dominio"
"    "
"    del ej&eacute;rcito Realista, por Pedro Ascencio Alquicira y don Manuel"
"    "
"    Arellano.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1821"
"    </center></td>"
"    <td>Se fund&oacute; el municipio de Tetecala.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1829"
"    </center></td>"
"    <td>Tetecala form&oacute; parte del distrito"
"    "
"    de Cuernavaca.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1848"
"    </center></td>"
"    <td>Los campesinos de Tetecala, Miacatl&aacute;n"
"    "
"    y Xochitepec, realizaron violentas acciones contra los hacendados con miras"
"    "
"    de recuperar las tierras coloniales. Lucha de Tetecala y Tlayacapan por"
"    "
"    tierras comunales.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1849"
"    </center></td>"
"    <td>En el distrito de Cuautla, se erigi&oacute;"
"    "
"    un partido compuesto por: Tetecala, Mazatepec, Ixtla, Jojutla y Tlaquiltenango"
"    "
"    con cabecera en Tetecala.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1854"
"    </center></td>"
"    <td>Tetecala se uni&oacute; a la Revoluci&oacute;n"
"    "
"    de Ayutla.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      &nbsp;1855"
"    </center></td>"
"    <td> Tetecala dio hospitalidad a los se&ntilde;ores:"
"    "
"    licenciado Benito Ju&aacute;rez Garc&iacute;a, los hermanos Lerdo de Tejada,"
"    "
"    Ignacio Manuel Altamirano, Ignacio Ram&iacute;rez (El Nigromante), Guillermo"
"    "
"    Prieto, Manuel Doblado y otros, mismos que se alojaron en la antigua casa"
"    "
"    que perteneci&oacute; al Sr. Magdaleno Medina.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1873"
"    </center></td>"
"    <td>14 de noviembre. El Congreso del Estado otorg&oacute;"
"    "
"    a Tetecala el t&iacute;tulo de &quot;Tetecala de Matamoros&quot;.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1862"
"    </center></td>"
"    <td>8 de julio. Agust&iacute;n Cruz, Gobernador"
"    "
"    del Estado, expidi&oacute; en Tetecala el decreto mediante el cual se condona"
"    "
"    la deuda procedente de la contribuci&oacute;n de la guardia nacional a"
"    "
"    toda la poblaci&oacute;n.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1910"
"    </center></td>"
"    <td>Combaten zapatistas originarios de Tetecala.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1962"
"    </center></td>"
"    <td>23 de mayo. Fueron recibidos para autopsia"
"    "
"    en el anfiteatro del Hospital Civil &quot;Miguel Hidalgo&quot; (hoy casa de la cultura)"
"    "
"    los cad&aacute;veres de Rub&eacute;n Jaramillo, su esposa y sus hijos.</td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03"" id=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  <td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""><!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->"
"  "
"  <table cellspacing=""10px"" width=""610px"">"
"    <tr>"
"    <td width=""380"" ><img src=""mapas/17m021.jpg"" alt=""Municipio Tetecala""/></td>"
"    <td class=""texto"" align=""left""><p>El municipio se ubica geogr&aacute;ficamente entre los paralelos 18&deg;43'"
"      "
"      de latitud norte y los 99&deg;23' de longitud oeste del meridiano de Greenwich,"
"      "
"      a una altura de 994 metros sobre el nivel del mar.</p>"
"      <p>Limita al norte con"
"        "
"        los municipios de Coatl&aacute;n del R&iacute;o y Mazatepec; al sur con"
"        "
"        Amacuzac; al este con Amacuzac y Mazatepec; al oeste con Coatl&aacute;n"
"        "
"        del R&iacute;o.</p></td>"
"    </tr>"
"    <tr>"
"    <td colspan=""2"" class=""texto""></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto"">Tiene una superficie de 67.93 km<sup>2</sup>, cifra que"
"  "
"  representa el 1.3% del total del Estado.</td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>Las zonas accidentadas abarcan aproximadamente el 40.7%; las"
"    "
"    &aacute;reas semiplanas, el 3.8% y las planas un 57.3%;"
"    "
"    las zonas accidentadas se localizan al oeste y sur de la localidad de Tetecala,"
"    "
"    est&aacute;n formadas por los cerros del Jumil, Los Catalanes y Las Cruces.</p>"
"  <p>Las zonas semiplanas se localizan al oeste de Cuautlita, al sur de Francisco"
"    "
"    Sarabia y en las cercan&iacute;as de Contlalco. Las zonas planas se localizan"
"    "
"    entre los valles que corren de noreste a sureste de la localidad de Tetecala,"
"    "
"    alrededor de Contlalco y al oeste de Cuautlita.</p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>Del Estado de M&eacute;xico entra el r&iacute;o Chalma o Coatl&aacute;n,"
"    "
"    aumentando su caudal con el r&iacute;o Seco y el Tizate. Otros recursos"
"    "
"    son la presa &quot;La Loma&quot;, el ojo de agua llamado &quot;Amate Amarillo&quot;<U+0080><U+009D> y cinco"
"    "
"    pozos de extracci&oacute;n de agua.</p>"
"  <p>La localidad de Contlalco cuenta con un manantial y un bordo.</p>"
"  <p>Las Huertas y el r&iacute;o Chalma</p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto"">Registra una temperatura media anual de 24.6&deg;C y una precipitaci&oacute;n"
"  "
"  total anual de 754.6 mm., con un clima Aw""<U+0080><U+009D> (w) (i""<U+0080><U+009D>)g, c&aacute;lido subh&uacute;medos,"
"  "
"  con lluvias en verano, el m&aacute;s seco los subh&uacute;medos, con presencia"
"  "
"  de can&iacute;cula, porcentaje de lluvia invernal menor de cinco, poca"
"  "
"  oscilaci&oacute;n t&eacute;rmica y marcha de temperatura tipo ganges.</td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Principales Ecosistemas-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><strong>Flora</strong></p>"
"  <p>El municipio presenta vegetaci&oacute;n de selva baja caducifolia (sbc)."
"    "
"    La sbc compuesta por &aacute;rboles que pierden sus hojas en la temporada"
"    "
"    de sequ&iacute;a, generalmente los &aacute;rboles son cortos, su altura"
"    "
"    por lo com&uacute;n es de 8 a 15 metros, robustos torcidos y ramificados,"
"    "
"    seca de la base y por lo regular no son espinosos, presentan exudados resinosos"
"    "
"    y latic&iacute;feros, sus hojas tienen olores fragantes resinosos; la corteza"
"    "
"    es escamosa, papiracea, o con protuberancias espinosas; las copas son abiertas"
"    "
"    y poco densas (Hern&aacute;ndez, X 1995, Miranda 1941, Pennington y Surakan,"
"    "
"    1968), principalmente jacaranda, tabach&iacute;n, casahuate, ceiba y bugambilia.</p>"
"  <p><strong>Fauna</strong></p>"
"  <p>La constituyen: Venado cola blanca, jabal&iacute; de collar, mapache,"
"    "
"    tej&oacute;n, zorrillo, armadillo, liebre, conejo com&uacute;n, coyote,"
"    "
"    gato mont&eacute;s, comadreja, cacomixtle, tlacuache, murci&eacute;lago,"
"    "
"    p&aacute;jaro bandera, chachalaca, urraca copetona, zopilote, aura, cuervo,"
"    "
"    lechuza y aves canoras y de ornato.</p>"
"  <p><em>Mam&iacute;feros silvestres</em><br />"
"    Las condiciones topogr&aacute;ficas peculiares del municipio hacen"
"    "
"    posible la existencia de refugios naturales para mam&iacute;feros como"
"    "
"    los murci&eacute;lagos, que al tener resguardo y alimento en la selva baja,"
"    "
"    prosperan para depredar, por ejemplo, sobre insectos, plaga que ataca a"
"    "
"    cultivos b&aacute;sicos e incluso aquellos insectos que interact&uacute;an"
"    "
"    con el hombre.</p>"
"  <p>Desgraciadamente en estos refugios naturales se guarecen murci&eacute;lagos"
"    "
"    ""vampiro"", desmodus rotundus que atacan al ganado provoc&aacute;ndoles"
"    "
"    el derriengue o mal de caderas. Por suerte es la &uacute;nica especie que"
"    "
"    representa este peligro potencial para los animales dom&eacute;sticos y"
"    "
"    las dem&aacute;s especies est&aacute;n consideradas como ben&eacute;ficas."
"    "
"    Beneficio, representado en las 34 especies de mam&iacute;feros reportadas"
"    "
"    y registradas en el municipio que adem&aacute;s evidencian el desarrollo"
"    "
"    del ecosistema de selva baja, por contener, este &uacute;ltimo, elementos"
"    "
"    que permiten sustento a los mam&iacute;feros o al menos, para facilitar"
"    "
"    interacciones.</p>"
"  <p>Debido a su actividad tr&oacute;fica (alimentaci&oacute;n) rara es la"
"    "
"    ocasi&oacute;n en que podemos apreciar su presencia, pero precisamente"
"    "
"    el desarrollo de vegetaci&oacute;n en barrancas y ca&ntilde;adas se debe"
"    "
"    a la participaci&oacute;n de murci&eacute;lagos, ratones y carn&iacute;voros"
"    "
"    oportunistas que al consumir frutos o acarrea semillas las dispersan propiciando"
"    "
"    la reforestaci&oacute;n natural.</p>"
"  <p><strong>Ornito fauna</strong></p>"
"  <p> Los estudios realizados por la Universidad Aut&oacute;noma del Estado"
"    "
"    de Morelos acerca de las aves nos indican que su diversidad alcanza las"
"    "
"    360 especies, se considera que dicho n&uacute;mero representa el 95% de"
"    "
"    todas las especies que se distribuyen en el estado.</p></td>"
"  <!--MEDIO F&Iacute;SICO /Recursos naturales --> </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto"">El principal recurso del municipio est&aacute; representado en la riqueza"
"  "
"  del suelo agr&iacute;cola, lo que permite la producci&oacute;n de variados"
"  "
"  frutales, adem&aacute;s de excelentes cosechas de ma&iacute;z y ca&ntilde;a.</td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>Las unidades de suelo presentes en el municipio de Tetecala son: Vertisol,"
"    "
"    feozem h&aacute;plico, l&uacute;vico, regosol e&uacute;trico; cambisol"
"    "
"    h&uacute;mico y c&aacute;lcico, casta&ntilde;ozem h&aacute;plico; fluvisol"
"    "
"    c&aacute;lcarico y litosol, de los cuales se identifican nueve combinaciones"
"    "
"    ed&aacute;ficas.</p>"
"  <p>El municipio cuenta con dos tipos de tenencia de la tierra, ejidal y"
"    "
"    peque&ntilde;a propiedad, existen 2,867 hect&aacute;reas ejidales y 1,055"
"    "
"    hect&aacute;reas de peque&ntilde;a propiedad.</p>"
"  <p>En Cuautitla hay 367 hect&aacute;reas ejidales, 87 peque&ntilde;a propiedad"
"    "
"    y en Contalco existen &uacute;nicamente 304 hect&aacute;reas ejidales.</p></td>"
"  </tr>"
"  <!--Perfil Sociodemogr&aacute;fico -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04"" id=""04""></a>Perfil Sociodemogr&aacute;fico</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05"" id=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06"" id=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07"" id=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->"
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto""><p>En la cabecera municipal, se localizan: </p>"
"  <p>Parroquia de San Francisco de As&iacute;s, iglesia del siglo XVIII,"
"    "
"    que conserva la arquitectura del estilo neocl&aacute;sico, ubicada frente"
"    "
"    al jard&iacute;n principal de la comunidad.</p>"
"  <div align=""center""><img width=""370"" src=""17021/17t021-01.jpg""alt=""parroquia de san francisco de as&iacute;s""/></div>"
"  <p>Capilla de la Virgen de la Candelaria, del siglo XVIII temprano, de"
"    "
"    sencilla pero hermosa arquitectura, localizada cerca del centro sobre la"
"    "
"    carretera federal.<br />"
"    </p>"
"  <p>Antigua Fuente Colonial en lo que fue la entrada de la Capilla del"
"    "
"    Alma de la Virgen en la calle Hidalgo. </p>"
"<div align=""center""><img width=""370"" src=""17021/17t021-02.jpg""alt=""vieja casona de don magdaleno medina, aqu&iacute; estuvo hospedado don benito ju&aacute;rez""/></div>"
"  <br />"
"  &nbsp;La espl&eacute;ndida arquitectura de las viejas casonas del centro hist&oacute;rico,"
"    "
"    entre las que destaca la hermosa fachada e interiores de la casa donde"
"    "
"    se hosped&oacute; a su paso por estas tierras, el Lic. Benito Ju&aacute;rez.<div align=""center""><img src=""17021/17t021-03.jpg""alt=""monumento en honor a don benito ju&aacute;rez garc&iacute;a"" width=""255"" height=""359""/></div>"
"  <br />"
"  &nbsp;"
"  <p>En las comunidades de Cautlita y Actopan:<br />"
"    Los restos de sendos cascos de hacienda espl&eacute;ndidamente conservados"
"    "
"    y restaurados por sus actuales due&ntilde;os.</p>"
"  <div align=""center""><img width=""370"" src=""17021/17t021-04.jpg""alt=""monumento a los h&eacute;roes""/></div></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">No hay. </td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p><strong>Fiestas Populares</strong></p>"
"  <p>En la cabecera municipal <br />"
"    2 de febrero- Fiesta en honor a la Virgen de la Candelaria <br />"
"    4 de octubre- Se festeja a San Francisco de As&iacute;s patrono del"
"    "
"    pueblo <br />"
"    12 de diciembre- Fiesta en honor a la Virgen de la Guadalupe en el"
"    "
"    barrio ""El Paso""</p>"
"  <p>En la comunidad de Cuautitla<br />"
"    29 de septiembre- Fiesta de San Miguel Arc&aacute;ngel</p>"
"  <p>En Actopan<br />"
"    Fiesta de San Isidro Labrador</p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Traje T&iacute;pic--><!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto""><div align=""center""><img width=""370"" src=""17021/17t021-05.jpg""alt=""banda de viento""/></div>"
"  <p>Existen dos bandas de viento, una en la comunidad de Cuautlita y otra"
"    "
"    infantil en la Casa de la Cultura de Tetecala; en todas las comunidades"
"    "
"    infinidad de int&eacute;rpretes, compositores y ejecutantes de las diversas"
"    "
"    facetas de la expresi&oacute;n de la m&uacute;sica popular del estado y"
"    "
"    del pa&iacute;s.</p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto"">La talabarter&iacute;a es una expresi&oacute;n importante de la capacidad"
"  "
"  creativa de los artesanos de la cabecera municipal, otra es la cester&iacute;a,"
"  "
"  menos intensa esta actividad.</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto"">El pozole de ma&iacute;z o garbanzo con carne de puerco, pollo y hasta"
"  "
"  camarones; la cecina de res con crema y queso o enchilada de cerdo; el"
"  "
"  mole verde de pepita; el mole rojo de guajolote; el pescado en mixiote,"
"  "
"  en tamal y en clemole sazonado con ciruelas silvestres y tamarindo; los"
"  "
"  chiles rellenos de queso y picadillo; los huazontles; todos estos platillos"
"  "
"  son una muestra de las delicias culinarias de la regi&oacute;n y del municipio,"
"  "
"  que el visitante puede degustar en las fondas y cocinas de Tetecala. Por"
"  "
"  supuesto acompa&ntilde;adas de las generosas tortillas nejas y para finalizar,"
"  "
"  los dulces tradicionales como calabaza, dulce de pip&iacute;an, frutas"
"  "
"  cristalizadas, dulce de leche, ates de membrillo, de tejocote, frutas en"
"  "
"  alm&iacute;bar, cajetas, bu&ntilde;uelos, nieves, etc.</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto"">El templo de San Francisco en el centro hist&oacute;rico, las huertas"
"  "
"  por donde corre el r&iacute;o ""Chalma&quot;<U+0080><U+009D> con una exuberante vegetaci&oacute;n,"
"  "
"  diversidad de &aacute;rboles frutales y su fauna caracter&iacute;stica,"
"  "
"  las antiguas casonas hist&oacute;ricas de la casa de la cultura y la biblioteca"
"  "
"  p&uacute;blica regional, el balneario &quot;<U+0080><U+009C>La Playa&quot;<U+0080><U+009D>, vista panor&aacute;mica"
"  "
"  del pueblo desde lo alto del cerro de las Cruces, cascos de las haciendas"
"  "
"  cercanas (Santa Cruz Vista Alegre, Actopan, Cuautlita y Cocoyotla), el"
"  "
"  tradicional tianguis del martes.</td>"
"  </tr>"
"  <!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08"" id=""08""></a>GOBIERNO</td>"
"  </tr>"
"  <!--GOBIERNO / Principales Localidades -->"
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>Cabecera municipal: Tetecala de la Reforma.</p>"
"  <p>Las principales localidades son:</p>"
"  <p> Cuautlita, ubicada al suroeste de la cabecera aproximadamente a 6"
"    "
"    Km de la cabecera municipal.</p>"
"  <p> Contlalco, al sur de la cabecera a 25 Km aproximadamente de la cabecera"
"    "
"    municipal.</p>"
"  <p> Col. El Charco, conurbada con la cabecera municipal.</p>"
"  <p> Col. San Francisco Sarabia, conurbada con la cabecera municipal. </p>"
"  <p> El Cerrito de las Cruces, conurbada con la cabecera municipal.</p>"
"  <p> Actopan, a 1 km rumbo al oriente del municipio.</p>"
"  <p> Col. Sonora, conurbada a Actopan, al oriente del municipio.</p>"
"  <p> Col. Mariano Matamoros, en Cuautlita.</p></td>"
"  </tr>"
"  <!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p><strong>Ayuntamiento 2016-2018 </strong></p>"
"  <ul>"
"    <li> Presidente Municipal<br />"
"    </li>"
"    <li>S&iacute;ndico Procurador<br />"
"    </li>"
"    <li>Un regidor de mayor&iacute;a relativa<br />"
"    </li>"
"    <li>2 regidores de representaci&oacute;n proporcional</li>"
"  </ul>"
"  <p><strong>Principales Comisiones del Ayuntamiento</strong></p>"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>Comisi&oacute;n</b>"
"    </center></td>"
"    <td><center>"
"      <b>Responsable</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Hacienda, Programaci&oacute;n y Presupuesto</td>"
"    <td><center>"
"      1&deg; Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Desarrollo Urbano Vivienda y Obras P&uacute;blicas</td>"
"    <td><center>"
"      1&deg; Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Servicios P&uacute;blicos Municipales</td>"
"    <td><center>"
"      3&deg; Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Bienestar Social, Educaci&oacute;n Cultura"
"    "
"    y Recreaci&oacute;n</td>"
"    <td><center>"
"      2&deg; Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Colonias y Poblados, Desarrollo Econ&oacute;mico,"
"    "
"    Desarrollo Agropecuario, Protecci&oacute;n Ambiental, Coordinaci&oacute;n"
"    "
"    de Organismos Descentralizados, Protecci&oacute;n del Patrimonio, Turismo,"
"    "
"    Relaciones P&uacute;blicas, Comunicaci&oacute;n Social, Derechos Humanos"
"    "
"    y Seguridad P&uacute;blica</td>"
"    <td><center>"
"      S&iacute;ndico Procurador"
"    </center></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""><p>Se compone adem&aacute;s de la estructura del cabildo, por las siguientes"
"    "
"    direcciones:</p>"
"  <ul>"
"    <li> Direcci&oacute;n de Obras P&uacute;blicas</li>"
"    <li> Direcci&oacute;n de Ecolog&iacute;a</li>"
"    <li> Direcci&oacute;n de Cultura</li>"
"    <li> Direcci&oacute;n de Tr&aacute;nsito</li>"
"    <li> Direcci&oacute;n de Seguridad P&uacute;blica</li>"
"    <li> Direcci&oacute;n del Deporte</li>"
"    <li> Tesorer&iacute;a</li>"
"    <li> Contralor&iacute;a</li>"
"    <li> Receptor&iacute;a de Rentas</li>"
"  </ul>"
"  El Presidente Municipal es el representante pol&iacute;tico, jur&iacute;dico"
"  "
"  y administrativo del Ayuntamiento; deber&aacute; residir en la cabecera"
"  "
"  municipal durante el lapso de su per&iacute;odo constitucional y, como"
"  "
"  &oacute;rgano ejecutor de las determinaciones del Ayuntamiento, tiene las"
"  "
"  siguientes facultades y obligaciones que establece el art&iacute;culo 55"
"  "
"  de la Ley:"
"  <ul>"
"    <li> Promulgar y publicar el reglamento de gobierno municipal;</li>"
"    <li> Someter a la aprobaci&oacute;n del Ayuntamiento el Bando de Polic&iacute;a"
"    "
"    y Buen Gobierno, los reglamentos, las circulares y las disposiciones administrativas"
"    "
"    de observancia general, los que una vez aprobados promulgar&aacute; y publicar&aacute;;</li>"
"    <li> Presidir las sesiones del Ayuntamiento, con voz y voto en las discusiones"
"    "
"    y voto de calidad en caso de empate, as&iacute; como convocar a los miembros"
"    "
"    del Ayuntamiento para la celebraci&oacute;n de las sesiones extraordinarias;</li>"
"    <li> Organizar y vigilar el funcionamiento de la administraci&oacute;n p&uacute;blica"
"    "
"    municipal;</li>"
"    <li> Proponer al Ayuntamiento, para su aprobaci&oacute;n, los nombramientos"
"    "
"    de Secretario Municipal, Tesorero Municipal, Oficial del Registro Civil"
"    "
"    y jefes de las dependencias municipales, as&iacute; como la estructura"
"    "
"    org&aacute;nica de la administraci&oacute;n p&uacute;blica municipal;</li>"
"    <li> Nombrar y remover a los servidores p&uacute;blicos municipales cuya designaci&oacute;n"
"    "
"    no sea privativa del Ayuntamiento;</li>"
"    <li> Vigilar que las dependencias administrativas se integren y funcionen en"
"    "
"    forma legal;</li>"
"    <li> Vigilar la recaudaci&oacute;n en todos los ramos de la hacienda municipal,"
"    "
"    cuidando que la inversi&oacute;n de los fondos municipales se haga con"
"    "
"    estricto apego al Presupuesto de Egresos aprobado;</li>"
"    <li> Cumplir y hacer cumplir, en el &aacute;mbito de su competencia, el Bando"
"    "
"    de Polic&iacute;a y Buen Gobierno, los reglamentos municipales, las circulares"
"    "
"    y disposiciones administrativas de observancia general, as&iacute; como"
"    "
"    las leyes del Estado y de la Federaci&oacute;n y aplicar en su caso las"
"    "
"    sanciones correspondientes a las infracciones;</li>"
"    <li> Calificar las infracciones e imponer multas o arrestos de conformidad con"
"    "
"    lo dispuesto por el art&iacute;culo 21 de la Constituci&oacute;n General"
"    "
"    de la Rep&uacute;blica y los ordenamientos legales aplicables;</li>"
"    <li> Celebrar, a nombre del Ayuntamiento y por acuerdo de &eacute;ste, todos"
"    "
"    los actos y contratos necesarios para el desempe&ntilde;o de los negocios"
"    "
"    administrativos y eficaz prestaci&oacute;n de los servicios p&uacute;blicos"
"    "
"    municipales, con las facultades de un Apoderado General;</li>"
"    <li> Vigilar e inspeccionar las dependencias municipales para cerciorarse de"
"    "
"    su correcto funcionamiento y dictar aquellas medidas que estime pertinentes"
"    "
"    para la mejor administraci&oacute;n municipal;</li>"
"    <li> Visitar los centros de poblaci&oacute;n del municipio para conocer los"
"    "
"    problemas de las localidades y tomar las medidas tendientes a su resoluci&oacute;n;</li>"
"    <li> Autorizar las &oacute;rdenes de pago a la Tesorer&iacute;a Municipal, que"
"    "
"    sean conforme al presupuesto;</li>"
"    <li> Informar al Ayuntamiento respecto del cumplimiento dado a los acuerdos"
"    "
"    y resoluciones de &eacute;ste;</li>"
"    <li> Rendir, el d&iacute;a treinta y uno de mayo de cada a&ntilde;o, en sesi&oacute;n"
"    "
"    solemne de cabildo, un informe del estado que guarde la administraci&oacute;n"
"    "
"    y de las labores desarrolladas durante el a&ntilde;o. El informe correspondiente"
"    "
"    al &uacute;ltimo a&ntilde;o de ejercicio se sujetar&aacute; a las prevenciones"
"    "
"    del art&iacute;culo 51 de la Ley;</li>"
"    <li> Coordinar la elaboraci&oacute;n de los proyectos de Ley de Ingresos del"
"    "
"    municipio y del Presupuesto de Egresos, para someterlos a la aprobaci&oacute;n"
"    "
"    del Ayuntamiento;</li>"
"    <li> Remitir la iniciativa de Ley de Ingresos del Municipio, para su an&aacute;lisis"
"    "
"    y aprobaci&oacute;n, en su caso, dentro de los t&eacute;rminos que la Constituci&oacute;n"
"    "
"    local y la ley previenen y asimismo remitir al propio Congreso la cuenta"
"    "
"    p&uacute;blica anual del municipio;</li>"
"    <li> Asumir el mando de la fuerza p&uacute;blica municipal, excepto en los casos"
"    "
"    en que de acuerdo con la fracci&oacute;n VII del art&iacute;culo 115 de"
"    "
"    la Constituci&oacute;n General de la Rep&uacute;blica, esa facultad corresponda"
"    "
"    al Ejecutivo Federal o al Gobernador del Estado;</li>"
"    <li> Solicitar el auxilio de la Polic&iacute;a Judicial del Estado y por conducto"
"    "
"    del Ejecutivo local, o bien directamente, el de las fuerzas federales,"
"    "
"    en caso de mot&iacute;n y alteraciones graves del orden p&uacute;blico;</li>"
"    <li> Dictar y ejecutar los acuerdos que sean pertinentes a la tranquilidad y"
"    "
"    moralidad p&uacute;blicas, as&iacute; como a la seguridad de las personas"
"    "
"    y sus propiedades y derechos, ordenando clausurar todos los centros, establecimientos"
"    "
"    y lugares donde se ataque la moral, se produzcan esc&aacute;ndalos o que"
"    "
"    funcionen en forma clandestina;</li>"
"    <li> Prestar a las autoridades judiciales el auxilio que soliciten para el ejercicio"
"    "
"    de sus funciones;</li>"
"    <li> Designar al titular de la presidencia del Sistema Municipal Para el Desarrollo"
"    "
"    Integral de la Familia;</li>"
"    <li> Conducir los trabajos para la formulaci&oacute;n del Plan de Desarrollo"
"    "
"    del municipio y los programas que del mismo deriven, de acuerdo con las"
"    "
"    leyes respectivas y una vez elaborados uno y otros, someterlos a la aprobaci&oacute;n"
"    "
"    del Ayuntamiento;</li>"
"    <li> Ordenar la ejecuci&oacute;n del plan y programas a que se hace referencia"
"    "
"    en la fracci&oacute;n anterior;</li>"
"    <li> Vigilar el mantenimiento y conservaci&oacute;n de los bienes municipales;</li>"
"    <li> Conceder audiencia p&uacute;blica;</li>"
"    <li> Otorgar a los organismos electorales el apoyo de la fuerza p&uacute;blica,"
"    "
"    as&iacute; como todos los informes y certificaciones que &eacute;stos soliciten,"
"    "
"    para el mejor desarrollo de los procesos electorales;</li>"
"    <li> Mantener informados a los Poderes del Estado de la marcha de la administraci&oacute;n"
"    "
"    municipal de las novedades que ocurran; y</li>"
"    <li> Todas las dem&aacute;s que le concedan las leyes, reglamentos y otras disposiciones"
"    "
"    de observancia general, as&iacute; como los acuerdos del propio Ayuntamiento.</li>"
"  </ul>"
"  <p><br />"
"    El S&iacute;ndico del Ayuntamiento tendr&aacute; las siguientes"
"    "
"    atribuciones que establece el art&iacute;culo 60 de la Ley: </p>"
"  <ul>"
"    <li> La procuraci&oacute;n, defensa y promoci&oacute;n de los intereses municipales;</li>"
"    <li> Suplir en sus faltas temporales al Presidente Municipal, en la forma que"
"    "
"    previene la Ley;</li>"
"    <li> Asumir la representaci&oacute;n jur&iacute;dica del Ayuntamiento para el"
"    "
"    eficaz desempe&ntilde;o de sus funciones;</li>"
"    <li> Practicar, a falta o por ausencia del Ministerio P&uacute;blico, las primeras"
"    "
"    diligencias penales, remiti&eacute;ndolas al agente del Ministerio P&uacute;blico"
"    "
"    correspondiente dentro de las veinticuatro horas siguientes;</li>"
"    <li> Formular y actualizar los inventarios de bienes muebles e inmuebles y valores"
"    "
"    que integren el patrimonio del municipio y darlo a conocer al Ayuntamiento"
"    "
"    y al Congreso del Estado, con las modificaciones que sufra, en su oportunidad;</li>"
"    <li> Asistir puntualmente a las sesiones del Ayuntamiento y participar en las"
"    "
"    discusiones con voz y voto. El S&iacute;ndico s&oacute;lo podr&aacute;"
"    "
"    abstenerse de votar cuando tenga impedimento legal;</li>"
"    <li> Vigilar que los ingresos del municipio y las multas que impongan las autoridades"
"    "
"    ingresen a la Tesorer&iacute;a y se emita el comprobante respectivo;</li>"
"    <li> Desempe&ntilde;ar las comisiones permanentes o transitorias que el Ayuntamiento"
"    "
"    le hubiere conferido; y,</li>"
"    <li> Las dem&aacute;s que le concedan o le impongan la ley, el presente Bando,"
"    "
"    los reglamentos o el Ayuntamiento.</li>"
"  </ul>"
"  <p><br />"
"    Los Regidores tienen las siguientes atribuciones que establece el"
"    "
"    art&iacute;culo 62 de la Ley: </p>"
"  <ul>"
"    <li> Asistir puntualmente a las sesiones que celebre el Ayuntamiento y participar"
"    "
"    en las discusiones con voz y voto, sin que puedan abstenerse de votar,"
"    "
"    salvo que exista impedimento legal;</li>"
"    <li> Vigilar y atender la rama de la administraci&oacute;n municipal que les"
"    "
"    haya sido encomendada, informando peri&oacute;dicamente al Ayuntamiento"
"    "
"    de sus gestiones;</li>"
"    <li> Desempe&ntilde;ar personalmente, o formar parte de las comisiones que les"
"    "
"    encomienden el Ayuntamiento o el Presidente Municipal, informando de sus"
"    "
"    gestiones a quien corresponda;</li>"
"    <li> Proponer al Ayuntamiento las medidas conducentes para la debida atenci&oacute;n"
"    "
"    y simplificaci&oacute;n administrativa en las diversas ramas de la administraci&oacute;n;</li>"
"    <li> Informar al Ayuntamiento sobre cualquier deficiencia que advirtiere en"
"    "
"    la administraci&oacute;n municipal;</li>"
"    <li> Concurrir a las ceremonias c&iacute;vicas y a los dem&aacute;s actos a"
"    "
"    que fueren convocados por el Ayuntamiento o por el Presidente Municipal;</li>"
"    <li> Visitar las Delegaciones, Intendencias y Ayudant&iacute;as Municipales"
"    "
"    en que se encuentre dividido el municipio, y</li>"
"    <li> Las dem&aacute;s que les otorguen la Ley, el presente Bando, sus reglamentos"
"    "
"    y otros ordenamientos legales.</li>"
"  </ul></td>"
"  </tr>"
"  <!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto""><div align=""center""><img width=""370"" src=""17021/17g021-01.jpg""alt=""oficinas de los juzgados mixtos""/></div>"
"  <p><strong>Denominaci&oacute;n:</strong> Ayudantes municipales<br />"
"    <strong>Nombramiento:</strong> Por elecci&oacute;n popular<br />"
"    <strong>N&uacute;mero:</strong> Ocho<br />"
"    </p>"
"  <p><strong>Funciones:</strong> Act&uacute;an en sus respectivas jurisdicciones con las"
"    "
"    atribuciones que les otorgan la Ley Org&aacute;nica Municipal, los reglamentos"
"    "
"    y las que expresamente les confiera el ayuntamiento o el presidente municipal,"
"    "
"    debiendo mantener el orden, la tranquilidad y la seguridad de los vecinos"
"    "
"    de la circunscripci&oacute;n que les corresponda.</p></td>"
"  </tr>"
"  <!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto"">Pertenece al IV Distrito Federal Electoral y al VIII Distrito Local"
"  "
"  Electoral.</td>"
"  </tr>"
"  <!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><ul>"
"    <li>Bando de Polic&iacute;a y Buen Gobierno </li>"
"    <li>Reglamento Interior de Trabajo<br />"
"    </li>"
"    <li>Reglamento de Protecci&oacute;n Ambiental<br />"
"    </li>"
"    <li>Reglamento de Panteones<br />"
"    </li>"
"    <li>Reglamento de Protecci&oacute;n Civil</li>"
"  </ul></td>"
"  </tr>"
"  <!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto""><!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales -->"
"  "
"  <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""5px"" align=""center"">"
"    <tr valign=""CENTER"" align=""center"">"
"    <td width=""223"" align=""center"" valign=""CENTER""><center>"
"      <strong>Presidente Municipal</strong>"
"    </center></td>"
"    <td width=""83"" align=""center""><center>"
"      <strong>Per&iacute;odo de<br />"
"      Gobierno</strong>"
"    </center></td>"
"    <td width=""83"" align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Miguel Santarriaga</td>"
"    <td align=""center""><center>"
"      1920-1921"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Manuel Flores</td>"
"    <td align=""center""><center>"
"      1921"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Juan Estrada</td>"
"    <td align=""center""><center>"
"      1921"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Ignacio Ceballos</td>"
"    <td align=""center""><center>"
"      1922"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Antonio Barrera</td>"
"    <td align=""center""><center>"
"      1923"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Leandro Arcos</td>"
"    <td align=""center""><center>"
"      1924"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Gregorio Mill&aacute;n</td>"
"    <td align=""center""><center>"
"      1925"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Ram&oacute;n Estrada</td>"
"    <td align=""center""><center>"
"      1925"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Luis Ochoa</td>"
"    <td align=""center""><center>"
"      1926"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Jes&uacute;s Solano</td>"
"    <td align=""center""><center>"
"      1927"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Tiburcio Gonz&aacute;lez</td>"
"    <td align=""center""><center>"
"      1927"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Timoteo Paez</td>"
"    <td align=""center""><center>"
"      1928-1929"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Tiburcio L. Mej&iacute;a</td>"
"    <td align=""center""><center>"
"      1929-1930"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Joaqu&iacute;n Pineda</td>"
"    <td align=""center""><center>"
"      1931-1932"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Miguel Ocampo</td>"
"    <td align=""center""><center>"
"      1932-1933"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Efr&eacute;n Arellano</td>"
"    <td align=""center""><center>"
"      1933-1934"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Lamberto Gorostieta</td>"
"    <td align=""center""><center>"
"      1935-1936"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Silverio Brito</td>"
"    <td align=""center""><center>"
"      1937-1938"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Faustino Calzada Z.</td>"
"    <td align=""center""><center>"
"      1938-1939"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Julio Lara</td>"
"    <td align=""center""><center>"
"      1939-1940"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Miguel Toledo</td>"
"    <td align=""center""><center>"
"      1940-1941"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Abacu V&aacute;rela</td>"
"    <td align=""center""><center>"
"      1941-1942"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Romualdo Ram&iacute;rez</td>"
"    <td align=""center""><center>"
"      1942-1943"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Celedonio Evangelio</td>"
"    <td align=""center""><center>"
"      1944-1945"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Ricardo Cuevas</td>"
"    <td align=""center""><center>"
"      1945-1946"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Agust&iacute;n Bustos</td>"
"    <td align=""center""><center>"
"      1947-1948"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Gardu&ntilde;o</td>"
"    <td align=""center""><center>"
"      1949-1950"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Jorge Solano</td>"
"    <td align=""center""><center>"
"      1951-1952"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Nicol&aacute;s N&aacute;jera</td>"
"    <td align=""center""><center>"
"      1952-1954"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Roberto V. Puga</td>"
"    <td align=""center""><center>"
"      1955-1956"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Tiburcio L. Mej&iacute;a</td>"
"    <td align=""center""><center>"
"      1957-1958"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Jorge Solano&nbsp;</td>"
"    <td align=""center""><center>"
"      1959-1960"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Miguel Oriak Ayala</td>"
"    <td align=""center""><center>"
"      1961-1963"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Filiberto Garc&iacute;a Alvear</td>"
"    <td align=""center""><center>"
"      1964-1966"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Gil Lara Sainz de la Pe&ntilde;a</td>"
"    <td align=""center""><center>"
"      1967-1970"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Gaudencio Gardu&ntilde;o&nbsp;</td>"
"    <td align=""center""><center>"
"      1970-1973"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Juan L&oacute;pez Santamar&iacute;a</td>"
"    <td align=""center""><center>"
"      1973-1976"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; A. G&oacute;mez Rayado</td>"
"    <td align=""center""><center>"
"      1976-1979"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>L&aacute;zaro Gonz&aacute;lez Ruiz&nbsp;</td>"
"    <td align=""center""><center>"
"      1979-1980"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Bonifacio Pacheco</td>"
"    <td align=""center""><center>"
"      1980-1982"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; G&oacute;mez Rayado</td>"
"    <td align=""center""><center>"
"      1982-1985"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Vel&aacute;zquez Guadarrama</td>"
"    <td align=""center""><center>"
"      1985-1988"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Mart&iacute;n Arellano Jaramillo</td>"
"    <td align=""center""><center>"
"      1988-1991"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Gil Solano L&oacute;pez</td>"
"    <td align=""center""><center>"
"      1991-1994"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Miguel Oriak Villegas</td>"
"    <td align=""center""><center>"
"      1994-1997"
"    </center></td>"
"    <td align=""center"">PRI</td>"
"    </tr>"
"    <tr>"
"    <td>Arnoldo Mart&iacute;n Castro</td>"
"    <td align=""center""><center>"
"      1997-2000"
"    </center></td>"
"    <td align=""center"">PRD</td>"
"    </tr>"
"    <tr>"
"    <td>Adri&aacute;n Sergio Ceballos Wences</td>"
"    <td align=""center"">2000-2003</td>"
"    <td align=""center"">PRI</td>"
"    </tr>"
"    <tr>"
"    <td>Ranulfo Garcia Alquicira</td>"
"    <td align=""center""><center>"
"      2003-2006"
"    </center></td>"
"    <td align=""center"">PAN</td>"
"    </tr>"
"    <tr>"
"    <td>Gil Solano L&oacute;pez </td>"
"    <td align=""center"">2006-2009</td>"
"    <td align=""center"">PRI</td>"
"    </tr>"
"    <tr>"
"    <td>Victor Tapia Ocampo </td>"
"    <td align=""center"">2009-2012</td>"
"    <td align=""center"">PRI</td>"
"    </tr>"
"    <tr>"
"      <td>Alberto Mart<U+00ED>nez Gonz<U+00E1>lez</td>"
"      <td align=""center"">2013-2015</td>"
"      <td align=""center"">PRI</td>"
"    </tr>"
"    <tr>"
"      <td>Luz Dary Quevedo Maldonado</td>"
"      <td align=""center"">2016-2018</td>"
"      <td align=""center"">MC</td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  "
"  <!--BIBLIOGRAF&Iacute;A -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10"" id=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr>"
"  <tr>"
"  <td class=""texto"" colspan=""2""><ul>"
"    <li>L&oacute;pez Gonz&aacute;lez, Valent&iacute;n, <b>Historia General del"
"    "
"    Estado de Morelos, Tomo 1</b>. </li>"
"    <li>Centro de Estudios Hist&oacute;ricos y Sociales"
"    "
"    Morelos.1994<br />"
"    </li>"
"    <li>Oriak Villegas, Miguel, <b>Tetecala, Ayer y Hoy</b>. 1997.<br />"
"    </li>"
"    <li>Mazari Manuel, <b>Bosquejo Hist&oacute;rico del Estado de Morelos.</b><br />"
"    </li>"
"    <li>Rangel Montoya., Mart&iacute;n, <b>Manuscritos varios</b>, recopilaci&oacute;n."
"    "
"    1999.<br />"
"    </li>"
"    <li>H. Congreso del Estado. <b>Suplemento de la gaceta legislativa.</b> 1999.<br />"
"    </li>"
"    <li>L&oacute;pez Gonz&aacute;lez, Valent&iacute;n, <b>Los compa&ntilde;eros"
"    "
"    de Zapata.</b> 1980.<br />"
"    </li>"
"    <li>Instituto de Cultura de Morelos, Haciendas de Morelos, Gobierno del"
"    "
"    Estado.CNCA.1997.<br />"
"    </li>"
"    <li>Ocampo Medina Valente y Elena Torrej&oacute;n. <b>Testimonios de tradici&oacute;n"
"    "
"    oral.</b><br />"
"    </li>"
"    <li>Consejo Nacional de Poblaci&oacute;n y Vivienda, <b>La poblaci&oacute;n"
"    "
"    de los municipios de M&eacute;xico 1950 - 1990</b>. Ed. UNO Servicios Gr&aacute;ficos,"
"    "
"    M&eacute;xico, Nov., 1994.<br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <b>Censo"
"    "
"    General de Poblaci&oacute;n y Vivienda 1970</b>.<br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <b>Censo"
"    "
"    General de Poblaci&oacute;n y Vivienda 1980.</b><br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <b>Censo"
"    "
"    General de Poblaci&oacute;n y Vivienda 1990</b>. M&eacute;xico 1993.</li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <b>Conteo"
"    "
"    de Poblaci&oacute;n y Vivienda 1995</b>. M&eacute;xico 1996.<br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica,"
"    "
"    Gobierno del Estado de Morelos, <b>Anuario Estad&iacute;stico del Estado"
"    "
"    de Morelos a&ntilde;o 2000</b>, Cuernavaca, Mor., 2000.<br />"
"    </li>"
"    <li>Secretar&iacute;a de Gobernaci&oacute;n, Centro Nacional de Estudios"
"    "
"    Municipales, Gobierno del Estado de Morelos, &quot;Los Municipios de Morelos&quot;,"
"    "
"    en <b>Enciclopedia de los Municipios de M&eacute;xico</b>. Cuernavaca,"
"    "
"    Mor. 1988.<br />"
"    </li>"
"    <li>Secretar&iacute;a de Gobernaci&oacute;n, Centro Nacional de Desarrollo"
"    "
"    Municipal, <b>Sistema Nacional de Informaci&oacute;n Municipal</b>, agosto"
"    "
"    de 2001, M&eacute;xico, D.F.</li>"
"  </ul></td>"
"  </tr>"
"  "
"  <!--CR&Eacute;DITOS -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11"" id=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos"">H. Ayuntamiento de Tetecala.</td>"
"  </tr>"
"</table>"
""
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Morelos.</b></td>"
"  </tr>"
"</table>"
"<!-- Morelos Find and Replace con el nombre del Estado --> "
"<!-- WWW Find and Replace con el nombre del municipio--> "
"<!-- 17 Find and Replace con el codigo del Estado -->"
"<!-- 021 Find and Replace con el codigo del municipio -->"
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
"  "
"  <area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map>"
"</body>"
"</html>"
""
""
""
