"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Morelos - Tlalnepantla</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onload=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td><a name=""00"" id=""00""></a><img src=""17titulob.png"" border=""0"" usemap=""#Enciclopedia"" /></td>"
"  </tr>"
"  <tr>"
"  <td class=""municipio"">Tlalnepantla </td>"
"  </tr>"
"</table>"
""
"<!-- inicio de tabla -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <!--Nomenclatura -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""01"" id=""01""></a>NOMENCLATURA</td>"
"  </tr>"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
"  <td class=""subtitulos"">Toponimia</td>"
"  </tr>"
"  <!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
"  <td class=""texto"">Tlalnepantla .</td>"
"  <!--Nomenclatura / Toponimia-->"
"  <td class=""texto""><p>Proviene de Tlal-li: &quot;tierra&quot;, nepantla: &quot;en medio&quot;: &quot;En Medio de la"
"    "
"    Tierra''.</p>"
"    <p> En el jerogl&iacute;fico se observa un &aacute;rbol entre dos"
"      "
"    porciones de tierra.</p></td>"
"  </tr>"
"  <!-- Escudo -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center""><img src=""escudos/17esc023.jpg"" alt=""Tlalnepantla  escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto""><p>Tlalnepantla, cuya traducci&oacute;n es &quot;En Medio de las Tierras&quot;,"
"    "
"    pero que en realidad se encuentra entre las monta&ntilde;as. </p>"
"    <p>Seg&uacute;n"
"      "
"      Reyes y Robelo este pueblo se llamaba Tlalnepantla Kuauhtenko; este segundo"
"      "
"      top&oacute;nimo quiere decir &quot;En la Orilla de las &Aacute;guilas&quot;, por"
"      "
"      venir su etimolog&iacute;a de Kuauh-tli: &quot;aguilar&quot;, ten-tli: &quot;orilla o"
"      "
"      labio&quot; y Ko que es adverbio de &quot;lugar&quot;, pero en el jerogl&iacute;fico claramente"
"      "
"      se ve el signo del &aacute;rbol entre dos porciones de tierra. Se supone"
"      "
"      que se relaciona con el meridiano terrestre, por estar en la misma direcci&oacute;n"
"      "
"    de la Catedral de la Ciudad de M&eacute;xico.</p></td>"
"  </tr>"
"  "
"  <!--HISTORIA-->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02"" id=""02""></a>HISTORIA</td>"
"  </tr>"
"  <!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>Antes de la fundaci&oacute;n del pueblo de Tlalnepantla; existieron"
"    "
"    asentamientos de tribus Nahuatlacas y Tlahuicas, estas tribus hablaban"
"    "
"    la lengua n&aacute;huatl y se establecieron en diferentes puntos cardinales"
"    "
"    tomando como referencia para la siguiente informaci&oacute;n la actual"
"    "
"    cabecera municipal.</p>"
"  <p>Por los a&ntilde;os de 1590 existi&oacute; un pueblo llamada Teocaltitla"
"    "
"    el cual queda como a 7 kil&oacute;metros de distancia de la cabecera municipal"
"    "
"    por el lado noroeste. En este lugar a<U+00FA>n existen ruinas de su templo y en"
"    "
"    las paredes todav&iacute;a se aprecia el repellado.</p>"
"  <p>Se ignora su destino con exactitud por falta de documentos que los confirme.</p>"
"  <p>En 1600 se fund&oacute; el pueblo de Santiago conocido como ""Teocalli"""
"    "
"    que significaba en N&aacute;huatl (casa de piedra) se encuentra todav&iacute;a"
"    "
"    ruinas de paredones, localizadas como a dos kil&oacute;metros de distancia.</p>"
"  <p>Las ruinas del pueblo de San Bartolom&eacute;, conocido antiguamente"
"    "
"    como ""Cohamilpa"" se ubica como a cuatro kil&oacute;metros por el lado poniente"
"    "
"    fundado por Tlahuicas.</p>"
"  <p>Ruinas de barrio de San Nicol&aacute;s Tolentino, conocido antiguamente"
"    "
"    como ""Teopancasholtitla&quot;<U+0080><U+009D>, fue fundado en el a&ntilde;o de 1600 por los"
"    "
"    Nahuatlacas, se localizaban a seis kil&oacute;metros de Tlalnepantla.</p>"
"  <p>Ruinas del pueblo de San Felipe, fueron fundado por los a&ntilde;os"
"    "
"    de 1600 por los Nahuatlacas ubicado a cinco kil&oacute;metros.</p>"
"  <p>Estos pueblos viv&iacute;an bajo sus propios usos y costumbres, dedic&aacute;ndose"
"    "
"    a la caza de animales, recolecci&oacute;n de frutos y plantas medicinales"
"    "
"    silvestres. As&iacute; como su principal actividad era la agricultura de"
"    "
"    temporal, sembrando ma&iacute;z, frijol y otros productos de autoconsumo.</p>"
"  <p>Su modo de vestir de los antiguos habitantes de este pueblo, los se&ntilde;ores"
"    "
"    usaban calz&oacute;n de manta color blanco, era holgado hasta abajo con"
"    "
"    unas cintas con los que la amarraban, su camisa tambi&eacute;n era blanca"
"    "
"    y de manga larga. Sus huaraches eran de tres agujeros y sombrero de palma. </p>"
"  <p>Las se&ntilde;oras usaban el llamado chincuete largo hasta el tobillo,"
"    "
"    de muy buena tela, color negro o azul marino; otra prenda que usaron fue"
"    "
"    el quezquemitl, adem&aacute;s todas andaban descalzas.</p>"
"  <p>En la &eacute;poca colonial los frailes agustinos quienes emprendieron"
"    "
"    una peregrinaci&oacute;n por la parte noroeste del Estado de Morelos y"
"    "
"    que fueron pacificando, unificando y civilizando a peque&ntilde;as poblaciones"
"    "
"    que se encontraban circundantes a este lugar, con el objeto de fundar un"
"    "
"    solo pueblo. Despu&eacute;s de varios a&ntilde;os pasando innumerables"
"    "
"    problemas, estos frailes agustinos lograron reunir lo que hoy es Tlalnepantla"
"    "
"    un promedio de 800 habitantes distribuidos en la formaci&oacute;n de cinco"
"    "
"    barrios.</p>"
"  <p>Dando inicio en el siglo XVI, entre los a&ntilde;os de 1680 y 1690 ya"
"    "
"    con la integraci&oacute;n de estos pueblos dio origen al nombre de Tlalnepantla-Cuahutenco, que significa:</p>"
"  <p><b>&quot;<U+0080><U+009C>EN MEDIO DE LA TIERRA Y EN LA ORILLA DE LAS &Aacute;GUILAS""</b></p>"
"  <p>La fundaci&oacute;n de este pueblo fue posible gracias a frailes como"
"    "
"    Fray Toribio y Fray Juan de Zumarraga.</p>"
"  <p>Ya organizada esta poblaci&oacute;n se evangeliz&oacute; y se promovi&oacute;"
"    "
"    una nueva cultura de parte de los frailes, d&aacute;ndoles a la poblaci&oacute;n"
"    "
"    semillas de &aacute;rboles frutales importados de Espa&ntilde;a que se"
"    "
"    cultivaron en esas regiones.</p>"
"  <p>Con esto empezaron a resolverse problemas en cuanto a abastecimientos"
"    "
"    de alimentos y servicios prioritarios, todo ello condicionado por la gran"
"    "
"    distancia que en aquel entonces los separaba de los pueblos m&aacute;s"
"    "
"    grandes. Por eso se decidi&oacute; tomar como punto de asentamiento el"
"    "
"    centro el cual le llamaron Tlalnepantla-Cuahutenco.</p>"
"  <p>Una vez unidos los cinco pueblos cada uno de ellos quiso preservar su"
"    "
"    identidad, por lo que la comunidad queda dividida en cinco barrios con"
"    "
"    sus respectivos nombres de origen: barrio San Pedro, barrio San Felipe,"
"    "
"    barrio San Nicol&aacute;s, barrio San Bartolo, barrio Santiago. As&iacute;"
"    "
"    mismo construyeron su propio templo cat&oacute;lico y rindieron culto a"
"    "
"    sus respectivos santos.</p>"
"  <p>En el centro de los cinco barrios se construy<U+00F3> en el siglo XVII el convento"
"    "
"    de agustinos de la purificaci&oacute;n de Tlalnepantla, un dato hist&oacute;rico"
"    "
"    importante, es que en el mes de octubre de 1791 se bendijo la primera piedra"
"    "
"    que dio inicio a la construcci&oacute;n del templo principal, desde entonces"
"    "
"    forma parte de lo que es el z&oacute;calo de la cabecera municipal.</p>"
"  <p>Cabe mencionar la importancia de la creaci&oacute;n de otros pueblos"
"    "
"    que forman parte de Tlalnepantla como municipio. A pesar de que no se cuenta"
"    "
"    con antecedentes documentales del origen de estos pueblos, solo con versiones"
"    "
"    de los nativos de la misma poblaci&oacute;n como lo es la de Felipe Neri.</p>"
"  <p> Debido a esto se menciona en lo que es actualmente la localidad de Felipe"
"    "
"    Neri existi&oacute; una hacienda de nombre ""Coatepec"" que en ese entonces"
"    "
"    se dedicaba a la agricultura, el due&ntilde;o de esa hacienda, teniendo"
"    "
"    a sus servicios una gran de cantidad de jornaleros subordinados, que proven&iacute;an"
"    "
"    de algunas regiones del estado de Morelos y de lo que hoy es actualmente"
"    "
"    Estado de M&eacute;xico y Distrito Federal.</p>"
"  <p>Con la revoluci&oacute;n esta hacienda es saqueada y quemada, siendo"
"    "
"    abandonada por sus propietarios, quedando esta bajo la custodia de los"
"    "
"    jornaleros de aquel entonces. Estos decidieron repartirse las tierras entre"
"    "
"    ellos mismos para sembrar sus propios productos de autoconsumo como lo"
"    "
"    es el ma&iacute;z, quedando la hacienda abandonada y debido al acontecimiento"
"    "
"    que se dio entre federales y zapatistas donde muri&oacute; el general Felipe"
"    "
"    Neri. El pueblo decidi&oacute; darle en su honor el nombre de Felipe Neri"
"    "
"    a la comunidad, desde entonces los pueblerinos son campesinos que cuentan"
"    "
"    con sus propias tierras y conservan sus costumbres y tradiciones, celebrando"
"    "
"    la fundaci&oacute;n del pueblo el 8 de Febrero.</p>"
"  <p>En lo que se refiere a la localidad de El Vig&iacute;a, seg&uacute;n"
"    "
"    informaci&oacute;n proporcionada por el ayudante de esta comunidad, menciona"
"    "
"    que a la llegada de los espa&ntilde;oles hab&iacute;a cuatro barrios de"
"    "
"    nombre"
"    "
"    San Miguel, San Francisco, San Pedro y San Lucas, estos se integraron tambi&eacute;n"
"    "
"    para formar lo que es hoy la localidad conocida como San Nicol&aacute;s"
"    "
"    del monte, en estos barrios se hablaban dialecto ind&iacute;gena, pero"
"    "
"    los espa&ntilde;oles llegaron a castellanizar e imponer la religi&oacute;n"
"    "
"    cat&oacute;lica.  </p>"
"  <p>Aproximadamente en los a&ntilde;os de 1880 y 1910 existi&oacute; una"
"    "
"    v&iacute;a telef&oacute;nica en el lugar cercano que se conoce con el nombre"
"    "
"    de Tenecuilco de esta jurisdicci&oacute;n. Es importante recordar este"
"    "
"    pasaje debido a que forma parte de la historia del pueblo de Tlalnepantla.</p>"
"  <p>Hay una an&eacute;cdota que se cuenta sobre don Porfirio D&iacute;az,"
"    "
"    dicen que un d&iacute;a decidi&oacute; internarse solo por la zona boscosa"
"    "
"    del lugar, cada vez se alejaba m<U+00E1>s de su residencia, sin sentir lo sorprendi&oacute;"
"    "
"    la lluvia de temporal con una espesa niebla. Ya no sab&iacute;a c<U+00F3>mo regresar"
"    "
"    y pr&aacute;cticamente estaba extraviado en el bosque, por lo que decidi&oacute;"
"    "
"    protegerse bajo las ramas de un pino, esper&oacute; hasta que se despejara"
"    "
"    la niebla y disminuyera la lluvia.</p>"
"  <p>Quiso la suerte que pasara por ese lugar un nativo de nombre Bonifacio"
"    "
"    Rodr&iacute;guez, qui<U+00E9>n al verlo de momento se asust&oacute;, pero luego"
"    "
"    not<U+00F3> que era una persona de bien y le pregunt<U+00F3> que hacia ah&iacute;. Donde"
"    "
"    Porfirio D&iacute;az solo atin<U+00F3> a decir que lo sorprendi&oacute; el temporal"
"    "
"    y no sab<U+00ED>a como regresar a su residencia, adem&aacute;s por el tiempo transcurrido"
"    "
"    ya se hab&iacute;a entumido, por lo que le pidi&oacute; de favor que le"
"    "
"    ayudara a volver y se lo iba a agradecer enormemente; don Bonifacio lo"
"    "
"    cargo con mucho cuidado y lo regres<U+00F3> sano y salvo al pueblo en agradecimiento"
"    "
"    don Porfirio le dijo: Mira t&uacute; me salvaste la vida, por eso te voy"
"    "
"    a dar el n<U+00FA>mero de mi tel&eacute;fono y cuando tengas alg&uacute;n problema"
"    "
"    no dudes en llamarme, que tu amigo el presidente de la Rep&uacute;blica"
"    "
"    te brindar&aacute; una ayuda, don Bonifacio a&uacute;n sin creerlo guard&oacute;"
"    "
"    con mucho cari&ntilde;o el papel de don Porfirio D&iacute;az y se despidi&oacute;"
"    "
"    de &eacute;l con respeto.</p>"
"  <p>Don Bonifacio se dedicaba al comercio y constantemente iba a vender"
"    "
"    sus productos al Estado de M&eacute;xico y al Distrito Federal, en una"
"    "
"    ocasi&oacute;n se fue a vender al mercado de la merced y en cuanto pudo"
"    "
"    se fue a echar su pulque que tanto acostumbraba, ya en el calor de los pulques"
"    "
"    comenz&oacute; a sentirse alegre y a gritar que tenia un amigo influyente"
"    "
"    por lo que los polic&iacute;as se lo llevaron a la c&aacute;rcel, <U+00E9>l les"
"    "
"    dec&iacute;a que lo dejaran libre y que no le hicieran nada por que el"
"    "
"    presidente de la rep&uacute;blica era su amigo y como lo vieron vestido"
"    "
"    humildemente no le creyeron, entonces sac<U+00F3> de su bolsa donde ten<U+00ED>a anotado"
"    "
"    el n<U+00FA>mero de tel&eacute;fono que le hab&iacute;a dado Porfirio D&iacute;az"
"    "
"    y les dijo que le hablaran, as&iacute; lo hicieron; cuando Porfirio D&iacute;az"
"    "
"    se enter&oacute; de que se trataba de su amigo que le hab&iacute;a salvado"
"    "
"    la vida en Tlalnepantla, orden&oacute; que no le hicieran da&ntilde;o,"
"    "
"    es m<U+00E1>s que ellos respond&iacute;an por su seguridad e integridad personal.</p>"
"  <p>En su residencia de Tenecuilco (en el paraje conocido como la Quinta)"
"    "
"    Don Porfirio D&iacute;az tenia a su disposici&oacute;n como unos 35 perros"
"    "
"    finos para la cacer&iacute;a. Cuando este se&ntilde;or iba al campo normalmente"
"    "
"    lo acompa&ntilde;aba un distinguido grupo de invitados y gente de su escolta"
"    "
"    personal.</p>"
"  <p>Generalmente despu&eacute;s de ir a cazar sus cocineros especializados"
"    "
"    preparaban exquisitos platillos con la carne de venado los cuales eran"
"    "
"    acompa&ntilde;ados con las mejores bebidas como correspond&iacute;a aun"
"    "
"    hombre de su jerarqu&iacute;a y peso pol&iacute;tico.</p>"
"  <p>Eso suced&iacute;a"
"    "
"    seg&uacute;n versiones, cada ocho o quince d&iacute;as, pues en el bosque"
"    "
"    de Tlalnepantla adem&aacute;s de venados hab&iacute;a conejos, leopardos,"
"    "
"    gatos montes entre otros animales salvajes.</p>"
"  <p>El se&ntilde;or que se encargaba de cuidar los perros de don Porfirio"
"    "
"    se llamaba Pedro Vidal era originario de esta poblaci&oacute;n, adem&aacute;s"
"    "
"    de cuidar estos animales se encargaba de su residencia.</p>"
"  <p>Don Porfirio mantuvo una relaci&oacute;n amistosa con las autoridades"
"    "
"    de esta poblaci&oacute;n, pero en especial del se&ntilde;or Ciriaco Esp&iacute;ndola"
"    "
"    quien mostr&oacute; gran habilidad y especialidad pol&iacute;tica como"
"    "
"    secretario municipal, por lo que el presidente lo invito a participar como"
"    "
"    secretario"
"    "
"    de la presidencia de rep&uacute;blica, cargo que ocupo varios a&ntilde;os"
"    "
"    entre 1880-1900 y su hermano Dolores Esp&iacute;ndola lo invit&oacute;"
"    "
"    a trabajar como administrador de los ferrocarriles de M&eacute;xico.</p>"
"<p>Desde esa &eacute;poca hasta 1900, no se cuenta con informaci&oacute;n"
"  "
"  acerca de los hechos hist&oacute;ricos de la comunidad, para el a&ntilde;o"
"  "
"  de 1910 ya se contaba con una escuela primaria imparti&eacute;ndose clases"
"  "
"  de primer y segundo grado, pero era muy m&iacute;nima la poblaci&oacute;n"
"  "
"  que acud&iacute;a, debido que los ni&ntilde;os deb&iacute;an ir a trabajar"
"  "
"  con sus familias al campo. La cosecha que recog&iacute;an los peque&ntilde;os"
"  "
"  campesinos era de ma&iacute;z, fr&iacute;jol dedicados en su mayor&iacute;a"
"  "
"  al autoconsumo. Cuando las cosechas eran suficientemente grandes las mandaban"
"  "
"  a vender a Tlalnepantla, Ozumba y Cuautla.</p>"
"  <p>No se contaba con ning&uacute;n tipo de servicio de transporte de carro"
"    "
"    por lo que se trasladaban a pie o animales de carga a los lugares de Tlalnepantla,"
"    "
"    Totolapan y en tren a Cuautla; el cual pasaba a una distancia de seis kil&oacute;metros"
"    "
"    de la comunidad.</p>"
"  <p>Las casas en ese entonces eran construidas de palos y paja, solamente"
"    "
"    la iglesia era la que estaba construida de piedra. En esta iglesia se profesaba"
"    "
"    la religi&oacute;n cat&oacute;lica que a la fecha perdura, organizando"
"    "
"    sus festividades religiosas de cada santo y de cada barrio.</p>"
"  <p>San Nicol&aacute;s del Monte es una poblaci&oacute;n que desde aquel"
"    "
"    entonces a padecido de agua por lo que ten&iacute;an que traer a la de"
"    "
"    la barranca &quot;<U+0080><U+009C>Las ventanas"" Texcalpan o de un lugar cercano a la v&iacute;a"
"    "
"    del tren ubicado en Nepopualco, donde brotaba el vital liquido.</p>"
"  <p>Con respecto a las v&iacute;as de comunicaci&oacute;n, esta comunidad"
"    "
"    estaba aislada en la que sus habitantes se trasladaban a las poblaciones"
"    "
"    cercanas por brechas o senderos hechos por los propios caminantes, hasta"
"    "
"    que se construyo la carretera M&eacute;xico-Cuautla v&iacute;a Xochimilco"
"    "
"    en el a&ntilde;o de 1973, que comunica con Tlalnepantla y Nepopualco directamente,"
"    "
"    fue en ese a&ntilde;o cuando se le da el nombre a la comunidad de El Vig&iacute;a;"
"    "
"    debido a los argumentes de algunos habitantes de esta poblaci&oacute;n"
"    "
"    que mencionan que en la &eacute;poca de la revoluci&oacute;n exist&iacute;a"
"    "
"    una persona que avisaba a la gente cuando ven&iacute;an los revolucionarios"
"    "
"    acerc&aacute;ndose a esta poblaci&oacute;n, de ah&iacute; que se retoma"
"    "
"    El Vig&iacute;a que significa el vigilante que vigila para todos lados.</p>"
"  <p>La colonia El Pedregal fue fundada en el a&ntilde;o de 1975, por el"
"    "
"    se&ntilde;or Teofilo Pacheco, quien fung&iacute;a como presidente del consejo"
"    "
"    municipal, esta colonia se encuentra a un kil&oacute;metro de distancia"
"    "
"    de la cabecera municipal y principalmente se inicio con familias de escasos"
"    "
"    recursos, de generaci&oacute;n en generaci&oacute;n los comisariados de"
"    "
"    bienes comunales en reuni&oacute;n de asamblea de la colonia deciden si"
"    "
"    se les da el lote solicitado por matrimonios de escasos recursos originarios"
"    "
"    de Tlalnepantla.</p>"
"  <p>Desde su fundaci&oacute;n los cinco pueblos conocidos como barrios o"
"    "
"    secci&oacute;n dando este <U+00FA>ltimo nombre en su momento por el ayuntamiento"
"    "
"    municipal, para control administrativo de sus obligaciones civiles para"
"    "
"    con el ayuntamiento, estas comunidades han sido hasta la fecha mas unidos"
"    "
"    a pesar de las diferencias y divisiones que ten&iacute;an, pues en un principio"
"    "
"    no se llevaban bien, se ofend&iacute;an y se peleaban, cada cual defend&iacute;a"
"    "
"    su espacio territorial, esto derivado a falta de un mayor desarrollo sociocultural,"
"    "
"    la mayor&iacute;a de la gente de ese entonces no sabia leer ni escribir,"
"    "
"    con el paso del tiempo Tlalnepantla creci&oacute; y mejor&oacute; su nivel"
"    "
"    de vida, en la actualidad es un pueblo unido en donde hay respeto, paz,"
"    "
"    tranquilidad y desarrollo socioecon&oacute;mico.</p></td>"
"  </tr>"
"  <!--HISTORIA / Personajes Ilustres-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>Fray Toribio y Fray Juan de Zum<U+00E1>rraga</strong></p>"
"  <p> Gracias a estos dos frailes fue posible la fundaci&oacute;n de este"
"    "
"    pueblo en 1690.</p>"
"  <p><strong>Teofilo Pacheco</strong></p>"
"  <p> Fundo la colonia El Pedregal en 1975.</p>"
"  <p><strong>Ciriaco Esp&iacute;ndola</strong></p>"
"  <p> Quien mostr&oacute; gran habilidad y especialidad pol&iacute;tica como"
"    "
"    secretario municipal, por lo que el presidente lo invito a participar como"
"    "
"    secretario de la presidencia de Rep&uacute;blica, cargo que ocupo varios"
"    "
"    a&ntilde;os entre 1880 y 1900.</p></td>"
"  </tr>"
"  <!--HISTORIA / Cronolog&iacute;a de Hechos Historicos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Hist&oacute;ricos</td>"
"  <td class=""texto""><!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos-->"
"  "
"  <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""5px"" align=""center"" class=""textabla"" >"
"    <tr>"
"    <td width=""55"" align=""center""><strong>A&Ntilde;O</strong></td>"
"    <td align=""center""><strong>ACONTECIMIENTOS</strong></td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1680-1690"
"    </center></td>"
"    <td>Entre estos a&ntilde;os, se forma el pueblo de Tlalnepantla- Cuauhtenco.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1791"
"    </center></td>"
"    <td>Se bendijo la primera piedra que dio principio"
"    "
"    a la construcci&oacute;n del templo principal estando a cargo de padres"
"    "
"    Agustinos.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1833"
"    </center></td>"
"    <td>Un 15 de septiembre de ese a&ntilde;o se renov&oacute;"
"    "
"    el Cristo Patr&oacute;n de este pueblo, conocido como la Preciosa Sangre"
"    "
"    de Cristo.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1869"
"    </center></td>"
"    <td>Es cuando se deja de llamar Tlalnepantla-Cuauhtenco"
"    "
"    y pasa a llamarse &uacute;nicamente Tlalnepantla.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1905"
"    </center></td>"
"    <td>El Sr. Pablo Lima organiza por primera vez el"
"    "
"    carnaval en esta poblaci&oacute;n. En ese mismo a&ntilde;o aparece la comparsa"
"    "
"    Uni&oacute;n y un a&ntilde;o despu&eacute;s la comparsa Azteca.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1906-1908"
"    </center></td>"
"    <td>Gracias al Sr. In&eacute;s Ch&aacute;vez y"
"    "
"    a su gesti&oacute;n administrativa se construy<U+00F3> el Deposito de Cuatizec.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1931-1933"
"    </center></td>"
"    <td>Como Presidente Municipal el Sr. Benjam&iacute;n"
"    "
"    Medina, se logro construir un tramo de carretera en un promedio de 500"
"    "
"    mts. que va de la salida del pueblo hasta un lugar que se conoce como la"
"    "
"    tierra grande; esto se logro con la participaci&oacute;n de la ciudadan&iacute;a"
"    "
"    del pueblo.</td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03"" id=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  <td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""><!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->"
"  "
"  <table cellspacing=""10px"" width=""610px"">"
"    <tr>"
"    <td width=""380"" ><img src=""mapas/17m023.jpg"" alt=""Municipio Tlalnepantla ""/></td>"
"    <td class=""texto"" align=""left""><p>En el aspecto geogr&aacute;fico el municipio de Tlalnepantla, se localiza"
"      "
"      al noroeste del estado. Se ubica entre los paralelos l8&ordm;57' de latitud"
"      "
"      y los 98&ordm;l4' de longitud oeste del meridiano de Grenwich; a"
"      "
"      una altura de 2,060 metros sobre el nivel del mar (msnm). </p>"
"      <p>Siendo Tlalnepantla"
"        "
"        uno de los municipios m&aacute;s altos en el estado, solamente despu&eacute;s"
"        "
"        de Huitzilac con 2,500 msnm y Tetela del Volc&aacute;n con 2,200 msnm,"
"        "
"        los treinta municipios restantes se encuentran por abajo de los 2,000 msnm.</p>"
"      <p> Limita al norte con el D.F., al Sur con Tlayacapan, al este con Totolapan y"
"        "
"        al oeste con Tepoztl&aacute;n.</p></td>"
"    </tr>"
"    <tr>"
"    <td colspan=""2"" class=""texto""></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto"">Su extensi&oacute;n territorial es de 109.62 km<sup>2</sup>. Cifra que representa"
"  "
"  el 2.2 % del total del estado de Morelos.</td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>En el municipio se localizan partes de las cordilleras del Ajusco. Los"
"    "
"    principales cerros colindantes del municipio son: El cerro Otlayuca con"
"    "
"    una altura de 3,000.00 mts. sobre el nivel del mar, el cerro el Teca&ntilde;o"
"    "
"    con 2,500.00 m., el cerro de los Pilares y Ometuzco con igual altitud sobre"
"    "
"    el nivel del mar y el Volc&aacute;n Ololica localizado a 3,000.00 m. sobre"
"    "
"    el nivel del mar.</p>"
"  <p>Tlalnepantla presenta zonas accidentadas, abarcando aproximadamente"
"    "
"    el 16% de la superficie total, las &aacute;reas semiplanas cubren el 78% y las planas solo el 0.5% del territorio Municipal. Las zonas semiplanas"
"    "
"    se localizan en la totalidad de la superficie del municipio y las zonas"
"    "
"    planas en la parte norte, oeste y sureste del municipio.</p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>El municipio de Tlalnepantla carece de r&iacute;os y arroyos naturales,"
"    "
"    existiendo barrancas y barranquillas que captan las aguas pluviales de"
"    "
"    temporal.</p>"
"  <p>La precipitaci&oacute;n pluvial anual en promedio se registra de 2,341.00 mm<sup>3</sup>"
"    "
"    de las barrancas naturales se cuenta con la del Cuatizec, Tlatenchi, Teshohuaca,"
"    "
"    Tepeclapa, etc.</p>"
"  <p>Hace aproximadamente unos 15 o 20 a&ntilde;os estas barrancas"
"    "
"    crec&iacute;an en &eacute;poca de lluvias y actualmente el nivel pluvial"
"    "
"    a disminuido, as&iacute; mismo el cauce de las barrancas.</p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>El clima en el municipio es templado-subh&uacute;medo, con una temperatura"
"    "
"    promedio anual de 17&ordm;C y una precipitaci&oacute;n pluvial promedio"
"    "
"    anual de 2,341mm<sup>3</sup>, es uno de los municipios con mayor precipitaci&oacute;n"
"    "
"    anual.</p>"
"    <p>Una de las localidades donde se siente el clima m<U+00E1>s templado y fr&iacute;o"
"      "
"      durante todo el a&ntilde;o es en Felipe Neri, debido a que su alrededor"
"      "
"    es boscoso, conserv&aacute;ndose un clima fresco.</p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Principales Ecosistemas-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><strong>Flora</strong></p>"
"  <div align=""center""><img width=""370"" src=""17023/17m023-01.jpg""alt=""reciente reforestaci&oacute;n""/></div>"
"  <p>Esta constituida principalmente por Bosque de Pino, Encino, Oyamel,"
"    "
"    Ocote, Fresno, Palo de Zorra, Huejocote, Ocotillo, etc.</p>"
"  <p>Existen gran variedad de plantas medicinales como el Poleo (es para"
"    "
"    el dolor de estomago), Toronjil (se toma como t<U+00E9>), Tochete, Tabaquillo,"
"    "
"    Gordolobo (sirve para sanar heridas) y Baleriana (para reumas) etc.</p>"
"  <p><strong>Fauna</strong></p>"
"  <p>Venado de Cola Blanca, Zorrillo, Rat&oacute;n de los Volcanes, Puma,"
"    "
"    Codorniz, Gallinita de Monte, Coyote, Lobo, Gato Montes, Cacomixtle, Tlacuaches,"
"    "
"    Tiguerillos, Hur&oacute;n, Leopardo, Conejo, Iguana, Culebras, Escorpi&oacute;n,"
"    "
"    Camale&oacute;n, Correcaminos, Puma, P&aacute;jaros Carpinteros y de otras"
"    "
"    variedades.</p>"
"  <p>La inquietud de las autoridades municipales, es formar grupos por cada"
"    "
"    barrio para la preservaci&oacute;n de la fauna, debido a que no esta autorizado"
"    "
"    la caza de animales salvajes en el bosque de Tlalnepantla.<br />"
"  </p></td>"
"  <!--MEDIO F&Iacute;SICO /Recursos naturales --> </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto"">Suelos agr<U+00ED>colas y bosques.</td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>El suelo predominante en el municipio, dada la caracter&iacute;stica"
"    "
"    de reserva ecol&oacute;gica ""Humus&quot;<U+0080><U+009D>, con la existencia de arcilla y la"
"    "
"    combinaci&oacute;n de ambos.</p>"
"  <p>De la extensi&oacute;n territorial de 124.029 Km<sup>2</sup> (12,402.9 hect&aacute;reas)"
"    "
"    con que cuenta el municipio, 4,752.6 hect&aacute;reas son de uso agr&iacute;cola"
"    "
"    representando el 38.3% de la superficie total, no hay zonas dedicadas"
"    "
"    al riego, todas son de temporal.</p>"
"  <p>El suelo forestal se extiende por 7,583 Has. ocupando el 61.11% del total"
"    "
"    del municipio. El restante es ocupado para viviendas y edificios p&uacute;blicos.</p></td>"
"  </tr>"
"  <!--Perfil Sociodemogr&aacute;fico -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04"" id=""04""></a>Perfil Sociodemogr&aacute;fico</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05"" id=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06"" id=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07"" id=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->"
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto""><p>Los monumentos hist&oacute;ricos en el municipio de Tlalnepantla se"
"    "
"    refieren principalmente a capillas ubicados en diferentes barrios de la"
"    "
"    cabecera municipal, de los cuales hacemos menci&oacute;n de los siguientes:"
"    "
"    Ex-convento y Parroquia del Pentecost&eacute;s, Capilla de San Pedro, Capilla"
"    "
"    de San Felipe, Capilla de San Nicol&aacute;s, Capilla de San Bartolo, Capilla"
"    "
"    de Santiago, Iglesia de la Candelaria, Auditorio Municipal, Edificio del"
"    "
"    H. Ayuntamiento.</p>"
"  <p>Todos esos monumentos localizados en la cabecera municipal, entre otros"
"    "
"    monumentos localizados en la localidad del Vig&iacute;a y Felipe Neri:"
"    "
"    Iglesia de San Nicol&aacute;s, Iglesia de la Concepci&oacute;n y Ex-hacienda"
"    "
"    de Coatepec.</p>"
"  <div align=""center""><img width=""370"" src=""17023/17t023-01.jpg""alt=""ex-hacienda""/></div>"
"  <p>Es importante se&ntilde;alar que las capillas conservan su estilo original"
"    "
"    pero requieren de mantenimiento, por fuera de la estructura para su conservaci&oacute;n"
"    "
"    de estas. La Ex-hacienda de Coatepec se encuentra en ruinas y abandonada,"
"    "
"    sin ning&uacute;n uso de las instalaciones, localizada en la localidad"
"    "
"    de Felipe Neri.</p>"
"  <p>En lo que se refiere al auditorio se encuentra en buenas condiciones"
"    "
"    f&iacute;sicamente y de pintura, apreci&aacute;ndose en su interior glifos"
"    "
"    de los 33 municipios en el estado; pintados estos en 1998, por estudiantes"
"    "
"    de la Escuela Secundaria Quetzalcoatl ubicada en la cabecera municipal,"
"    "
"    as&iacute; mismo tambi&eacute;n se aprecia un paisaje.</p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">No hay.</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>Una de las fiestas m&aacute;s importantes la feria de Pentecost&eacute;s.</p>"
"  <p>En mayo se celebra la pascua de Pentecost&eacute;s, llega gente"
"    "
"    de diferentes regiones del Estado. En el aspecto art&iacute;stico y comercial,"
"    "
"    llegan de los pueblos de Juchitepec, Ozumba, Tepetlixpa, del Estado de"
"    "
"    M&eacute;xico, as&iacute; como del Distrito Federal, de los Estados de"
"    "
"    Puebla y Tlaxcala. Llegan promesas de San Andr&eacute;s Aguayuc&aacute;n,"
"    "
"    Santa Mar&iacute;a Astahuacan, San Sebasti&aacute;n Tecoloxtitl&aacute;n,"
"    "
"    Santa Cruz Acalpixca y San francisco Tlalnepantla.</p>"
"  <p>A esta hermosa feria tambi&eacute;n arriban los danzantes tradicionales, llegan bandas de gran prestigio en M&eacute;xico y artistas de gran popularidad.</p>"
"  <p>Las peregrinaciones llegan en v&iacute;speras de la fiesta, por lo regular"
"    "
"    se hospedan en casa de vecinos del pueblo que les brindan hospitalidad,"
"    "
"    algunas peregrinaciones duermen en los claustros de la iglesia. A la ma&ntilde;ana"
"    "
"    siguiente, d&iacute;a de la fiesta, los mayordomos van a traer con m&uacute;sica"
"    "
"    de viento las promesas, en el recorrido que hacen por las principales calles,"
"    "
"    portan su estandarte en alto y con dignidad.</p>"
"  <p>A la entrada de la iglesia esperan a que el mayordomo salga a su encuentro"
"    "
"    para darles la bienvenida portando como se&ntilde;al su estandarte con"
"    "
"    la imagen del patr&oacute;n de la iglesia y se saludan de estandarte a"
"    "
"    estandarte, a las peregrinaciones, despu&eacute;s del saludo entran juntos"
"    "
"    a la iglesia, en donde los peregrinos dejan sus promesas. Las promesas"
"    "
"    depositadas en la iglesia, consisten en dinero, candiles, im&aacute;genes,"
"    "
"    coronas o adornos para el santo. Los peregrinos de Santa Mar&iacute;a,"
"    "
"    Santa Marta y San Sebasti&aacute;n, llegan caminando en un recorrido que"
"    "
"    durante dos d&iacute;as, pernoctan en Santa Ana Tlacotenco, D.F. y llegan"
"    "
"    al pueblo de Tlalnepantla el d&iacute;a s&aacute;bado alrededor de las"
"    "
"    4 o 5 de la tarde.</p>"
"  <p>A todos los peregrinos se les da de comer por parte de la mayordom&iacute;a,"
"    "
"    ocho d&iacute;as antes de la fiesta, el representante de cada una de las"
"    "
"    promesas viene a Tlalnepantla a dar aviso de su llegada a la fiesta de"
"    "
"    esa manera el mayordomo se previene con los alimentos. A diferencia de"
"    "
"    otras fiestas las mujeres del pueblo no ayudan hacer tortillas, ya que"
"    "
"    todos los vecinos esperan los invitados son las mujeres que vienen de otras"
"    "
"    partes, a vender, a pasear, las que ayudan en estas tareas a cambio de"
"    "
"    la comida y por su entusiasta participaci&oacute;n en venir a visitar al"
"    "
"    santo.</p>"
"  <p>Los juegos mec&aacute;nicos que se instalan como la rueda de la fortuna,"
"    "
"    los caballitos, los carritos, el drag&oacute;n, las canicas, los globos,"
"    "
"    los futbolitos y muchas m&aacute;s tradiciones que vienen del estado de"
"    "
"    Tlaxcala.</p>"
"  <p>Por lo regular las bandas que se contratan, vienen de Guanajuato,"
"    "
"    Jalisco o Michoac&aacute;n, las cuales comienzan a tocar desde el d&iacute;a"
"    "
"    de la v&iacute;spera a partir de las 6.00 de la tarde y contin&uacute;an"
"    "
"    toc&aacute;ndolos dos principales d&iacute;as de la fiesta en las afueras"
"    "
"    de la iglesia.</p>"
"  <p>Se contratan las mejores bandas, anteriormente se hacia el baile en"
"    "
"    la explanada de la escuela primaria ahora se hace en el Auditorio, corral"
"    "
"    de toros, etc. El mero d&iacute;a de la fiesta a las cuatro de la ma&ntilde;ana,"
"    "
"    van a darle ma&ntilde;anitas al Santo acompa&ntilde;ados de la banda de"
"    "
"    m&uacute;sica. Durante la noche anterior y en la ma&ntilde;ana de la fiesta"
"    "
"    hay gran cantidad de truenos de cohetes, los que siguen escuch&aacute;ndose"
"    "
"    los seis d&iacute;as que dura la fiesta.</p>"
"  <p>Se dan tres misas diarias, a las 6:00, 9:00 y 12:00 de la ma&ntilde;ana,"
"    "
"    por las tardes hay santo rosario, las mayordomas buscan a las celadoras"
"    "
"    que se encargan de la limpieza de la iglesia, el altar se adorna con mucha"
"    "
"    flor de nube, gladiola, crisantemos y otras variedades; las flores las"
"    "
"    traen los peregrinos y vecinos del pueblo, tambi&eacute;n se colocan ceras,"
"    "
"    de estas se encargan los mayordomos de las ceras, los meseros nombrados"
"    "
"    por el pueblo, son los encargados de la vigilancia y de la recaudaci&oacute;n"
"    "
"    de las limosnas.</p>"
"  <p>A la feria llegan a vender de los pueblos de Huazulco, palanquetas y"
"    "
"    alegr&iacute;as; de San Agust&iacute;n, San Jos&eacute; y Tlayacapan, zapote"
"    "
"    blanco y mangos de Oaxtepec, Yautepec y Santa Catarina tambi&eacute;n llegan"
"    "
"    mangos del estado de Guerrero, del estado de Oaxaca traen barro vidriado"
"    "
"    de color verde y negro, Tetelcingo trae tortillas y elotes hervidos con"
"    "
"    tequesquite, las mujeres del pueblo, venden fruta que se da en Tlalnepantla,"
"    "
"    como aguacate, pera, durazno, zapote, ciruela, adem&aacute;s de hacer un"
"    "
"    rico atole y champurrado con cacao, tamales de pollo, tlacoyos de frijol"
"    "
"    y haba,  sopes. Del Estado de Puebla se trae loza; del D.F. pulque curado,"
"    "
"    de Texcoco reboso y cobijas, de Ozumba ropa, mole, queso y pescado; de"
"    "
"    Tlaxcala pan y de Milpa Alta D.F. rica barbacoa. Todos los vendedores se"
"    "
"    instalan por las calles principales del pueblo.</p>"
"  <p>Anteriormente se organizaba un concurso; a la banda de m&uacute;sica"
"    "
"    que tocara mejor, se le premiaba con un bonito trofeo. Se le ped&iacute;a"
"    "
"    al C. Gobernador del Estado, al Director de la banda militar, al Director"
"    "
"    del Grupo Musical de la Delegaci&oacute;n Milpa Alta D.F., personas de"
"    "
"    gran conocimiento y capacidad que forman el jurado calificador de este"
"    "
"    importante evento, quienes al dar el veredicto entregaban el trofeo al"
"    "
"    grupo que hab&iacute;a tocado mejor. En estas fiestas se contratan varios"
"    "
"    grupos musicales que amenizan el baile del d&iacute;a domingo, que es el"
"    "
"    m<U+00E1>s importante de la feria.</p>"
"  <p>En la v&iacute;spera de la fiesta que es s&aacute;bado hace su entrada"
"    "
"    esta danza que se presenta en el atrio de la iglesia, siguiendo el domingo,"
"    "
"    lunes y martes y concluyendo el d&iacute;a mi&eacute;rcoles de la siguiente"
"    "
"    semana.</p>"
"  <p><strong>Capilla del Barrio de San Pedro</strong></p>"
"  <p>La fiesta de Corpus Cristhi es organizada por un grupo de se&ntilde;oras"
"    "
"    y se celebra diez d&iacute;as despu&eacute;s de la feria grande del pueblo."
"    "
"    En la v&iacute;spera que es mi&eacute;rcoles a las 7:00 de la tarde entra"
"    "
"    a tocar la banda de m&uacute;sica en el templo mayor y ofrece a la imagen"
"    "
"    serenata mientras tanto las se&ntilde;oras preparan las flores y los sahumerios."
"    "
"    A las doce del d&iacute;a el sacerdote los espera para bendecir las flores"
"    "
"    e iniciar su santa misa, a las dos de la tarde se concentran en la casa"
"    "
"    de la mayordoma para darles de comer a todos los asistentes y a las seis"
"    "
"    de la tarde se hace el nombramiento de la nueva mayordoma que se encargara"
"    "
"    de organizar la fiesta para el pr&oacute;ximo a&ntilde;o. </p>"
"  <p>Un antecedente importante cabe mencionar sobre el aspecto religioso,"
"    "
"    seg&uacute;n la tradici&oacute;n se dice que un 15 de Septiembre de 1833,"
"    "
"    se renov&oacute; el Cristo patr&oacute;n de este pueblo conocido como ""La Preciosa Sangre de Cristo"". Por testimonios que existen en ese a&ntilde;o"
"    "
"    se observo una lluvia de estrellas y vieron que el Cristo se renovaba,"
"    "
"    debido a que en la &eacute;poca de la Independencia la iglesia fue quemada"
"    "
"    y con ella parte de lo que es la imagen del Cristo, pero debido a ese milagro"
"    "
"    se renov&oacute;, de ese entonces se venera y se hace fiesta a&ntilde;o"
"    "
"    con a&ntilde;o al Cristo Patr&oacute;n.</p>"
"  <p>Entre otros antecedentes se afirma que por el a&ntilde;o de 1905 el"
"    "
"    Sr. Pablo Lima, organiz&oacute; por primera vez el carnaval en esta poblaci&oacute;n,"
"    "
"    apareciendo la comparsa Uni&oacute;n y un a&ntilde;o despu&eacute;s la"
"    "
"    comparsa Azteca. En 1910 estalla la revoluci&oacute;n y la gente tuvo que"
"    "
"    refugiarse en otros lugares abandonando su hogar. Seg&uacute;n cuentan"
"    "
"    los ancianos que la plaza principal quedo convertida en un bosque. En los"
"    "
"    a&ntilde;os veinte empezaron a regresar algunas familias y muchas ya no"
"    "
"    volvieron y es a partir de 1929, que todo volvi&oacute; a la calma. Cuando"
"    "
"    se organizaron nuevamente para seguir celebrando sus fiestas tradicionales.</p>"
"  <p>Otra fiestas que se celebran: las de los patronos de los diferentes"
"    "
"    barrios, la de San Felipe, el 1&ordm; de mayo; la de San Nicol&aacute;s,"
"    "
"    en septiembre 10; la de Santiago Ap&oacute;stol, en julio 25 y la de San"
"    "
"    Bartolo, el 24 de agosto.</p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Traje T&iacute;pic--><!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto"">La m&uacute;sica t&iacute;pica del lugar que se escucha en las fiestas"
"  "
"  del pueblo es de viento; cont&aacute;ndose en el municipio con cuatro bandas"
"  "
"  de viento, como es la de los hermanos Cuevas, hermanos Gonz&aacute;lez,"
"  "
"  Banda Bienestar, etc. Dentro de la m&uacute;sica tambi&eacute;n se cuenta"
"  "
"  en el municipio con grupos musicales, integrados por gente del pueblo;"
"  "
"  esta el grupo Musical Desaf&iacute;o, Premier, Regalos de Amor, Cavalier,"
"  "
"  Corsario, tocando m&uacute;sica tropical, tambi&eacute;n se cuenta con"
"  "
"  un grupo norte&ntilde;o de nombre los altos de Morelos.</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto"">El traje t&iacute;pico de la regi&oacute;n es el chinelo, originario"
"  "
"  del municipio vecino Tlayacapan y que ha venido pasando de generaci&oacute;n"
"  "
"  en generaci&oacute;n y arraig&aacute;ndose r&aacute;pidamente por todos"
"  "
"  los pueblos del Estado de Morelos, hasta convertirse danza y traje, en"
"  "
"  s&iacute;mbolo del mismo Estado.</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto""><p>Mole verde de pepita (pipi&aacute;n) con tamales de ceniza, mole rojo"
"    "
"    de guajolote, cecina con queso, crema y salsa verde, barbacoa de cabrito"
"    "
"    y tlacoyos de haba y de frijol.</p>"
"  <p>En lo que se refiere a la comida t&iacute;pica del municipio, es muy"
"    "
"    acostumbrado en las fiestas familiares cocinar mole verde de pip&iacute;an"
"    "
"    con tamales de sal o de fr&iacute;jol, o mole rojo, barbacoa de pollo con"
"    "
"    salsa de tomate, arroz, mixiotes de pollo, tortillas hechas a mano, etc.</p>"
"  <p>Desde hace unos 20 o 30 a&ntilde;os que se comenz&oacute; a cultivar"
"    "
"    el nopal, las amas de casa han puesto en pr<U+00E1>ctica gran cantidad de recetas"
"    "
"    de platillos, postres y bebidas que se derivan del nopal, un promedio de"
"    "
"    trescientas recetas. De las cuales mencionamos algunas de ellas que ya"
"    "
"    son tradici&oacute;n en la alimentaci&oacute;n de las familias de Tlalnepantla.</p>"
"  <p>Nopal con romeritos, nopal con conejo, nopal con tinga, nopales con"
"    "
"    elotes y champi&ntilde;ones, nopales en escabeche, nopales capeados, nopales"
"    "
"    empanizados, nopales con longaniza y guajillo, nopales asados con sal y"
"    "
"    lim&oacute;n, sopa de nopal, pastel de nopal, fruta cristalizada de nopal"
"    "
"    y miel de nopal. En bebidas: agua de nopal, bebida preparada conocida como"
"    "
"    curado de nopal, etc. Falta por hacer en el municipio una feria del nopal,"
"    "
"    para realizar demostraciones de los diferentes platillos derivados del"
"    "
"    nopal.</p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto""><p>Son de importancia para los estudiosos de las construcciones del siglo"
"    "
"    XVI, la visita al templo y convento de Pentecost&eacute;s, en la cabecera"
"    "
"    municipal, as&iacute; como tambi&eacute;n son interesantes las capillas"
"    "
"    de San Felipe, San Bartolo, San Pedro, San Nicol&aacute;s y Santiago Ap&oacute;stol,"
"    "
"    tambi&eacute;n de la cabecera municipal.</p>"
"  <p>El municipio de Tlalnepantla no cuenta con centros tur&iacute;sticos"
"    "
"    definidos donde existan espacios de recreaci&oacute;n y esparcimiento para"
"    "
"    la poblaci&oacute;n local y el turismo en general.</p>"
"  <p>Dentro de lo que puede apreciare por el visitante en el municipio es"
"    "
"    la apreciaci&oacute;n de su iglesia principal y las diferentes capillas"
"    "
"    en los barrios de la cabecera municipal, as&iacute; como los hermosos paisajes"
"    "
"    de &aacute;reas boscosas en cerros como el paraje La Quinta es una &aacute;rea"
"    "
"    verdosa, en la cual don Porfirio D&iacute;az tenia su residencia de descanso"
"    "
"    de fin de semana. </p>"
"  <p>Tambi&eacute;n se aprecia las vistas panor&aacute;micas"
"    "
"    del valle, entre otros podemos mencionar de los servicios en comida que"
"    "
"    disfruta el turista al pasar por este municipio, localiz&aacute;ndose puestos"
"    "
"    de comida en la v&iacute;a Tlalnepantla v&iacute;a Xochimilco, sobre la"
"    "
"    carretera, cerca del fraccionamiento los Robles, ah&iacute; se venden ricos"
"    "
"    antojitos de comidas como es mixiotes de conejo, dobladas de hongos, huitlacoche,"
"    "
"    chicharr&oacute;n prensado, de pollo, picadillo, cecina, etc.</p></td>"
"  </tr>"
"  <!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08"" id=""08""></a>GOBIERNO</td>"
"  </tr>"
"  <!--GOBIERNO / Principales Localidades -->"
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>Para el cumplimiento de sus funciones pol&iacute;ticas y administrativas,"
"    "
"    cuenta con la divisi&oacute;n territorial siguiente:</p>"
"  <p>Una cabecera municipal que es la de Tlalnepantla, 3 Ayudant&iacute;as"
"    "
"    Municipales y 3 fraccionamientos denominados:<br />"
"    El Pedregal, El Vig&iacute;a, Colinas de San Nicol&aacute;s, Fraccionamiento"
"    "
"    los Robles, El Calmil y Felipe Neri.</p>"
"  <p>Para los efectos de su divisi&oacute;n pol&iacute;tica y para efectos"
"    "
"    de la prestaci&oacute;n de servicios el municipio comprende 5 barrios que"
"    "
"    son: San Pedro, San Felipe, San Nicol&aacute;s, San Bartolom&eacute; y"
"    "
"    Santiago.</p></td>"
"  </tr>"
"  <!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p>Ayuntamiento 2016-2018</p>"
"  <ul>"
"    <li> Presidente Municipal</li>"
"    <li>S&iacute;ndico Procurador<br />"
"    </li>"
"    <li>2 regidores de mayor&iacute;a relativa<br />"
"    </li>"
"    <li>1 regidor de representaci&oacute;n popular</li>"
"  </ul></td>"
"  </tr>"
"  <!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""><p align=""center""><img src=""17023/17og023.jpg"" alt=""organigrama Tlalnepantla "" width=""360"" /></p>"
"  <p>El Presidente Municipal es el representante pol&iacute;tico, jur&iacute;dico"
"    "
"    y administrativo del Ayuntamiento; deber&aacute; residir en la cabecera"
"    "
"    municipal durante el lapso de su per&iacute;odo constitucional y, como"
"    "
"    &oacute;rgano ejecutor de las determinaciones del Ayuntamiento, tiene las"
"    "
"    siguientes facultades y obligaciones que establece el art&iacute;culo 55"
"    "
"    de la Ley:</p>"
"  <ul>"
"    <li> Promulgar y publicar el reglamento de gobierno municipal;</li>"
"    <li> Someter a la aprobaci&oacute;n del Ayuntamiento el Bando de Polic&iacute;a"
"    "
"    y Buen Gobierno, los reglamentos, las circulares y las disposiciones administrativas"
"    "
"    de observancia general, los que una vez aprobados promulgar&aacute; y publicar&aacute;;</li>"
"    <li> Presidir las sesiones del Ayuntamiento, con voz y voto en las discusiones"
"    "
"    y voto de calidad en caso de empate, as&iacute; como convocar a los miembros"
"    "
"    del Ayuntamiento para la celebraci&oacute;n de las sesiones extraordinarias;</li>"
"    <li> Organizar y vigilar el funcionamiento de la administraci&oacute;n p&uacute;blica"
"    "
"    municipal;</li>"
"    <li> Proponer al Ayuntamiento, para su aprobaci&oacute;n, los nombramientos"
"    "
"    de Secretario Municipal, Tesorero Municipal, Oficial del Registro Civil"
"    "
"    y jefes de las dependencias municipales, as&iacute; como la estructura"
"    "
"    org&aacute;nica de la administraci&oacute;n p&uacute;blica municipal;</li>"
"    <li> Nombrar y remover a los servidores p&uacute;blicos municipales cuya designaci&oacute;n"
"    "
"    no sea privativa del Ayuntamiento;</li>"
"    <li> Vigilar que las dependencias administrativas se integren y funcionen en"
"    "
"    forma legal;</li>"
"    <li> Vigilar la recaudaci&oacute;n en todos los ramos de la hacienda municipal,"
"    "
"    cuidando que la inversi&oacute;n de los fondos municipales se haga con"
"    "
"    estricto apego al Presupuesto de Egresos aprobado;</li>"
"    <li> Cumplir y hacer cumplir, en el &aacute;mbito de su competencia, el Bando"
"    "
"    de Polic&iacute;a y Buen Gobierno, los reglamentos municipales, las circulares"
"    "
"    y disposiciones administrativas de observancia general, as&iacute; como"
"    "
"    las leyes del Estado y de la Federaci&oacute;n y aplicar en su caso las"
"    "
"    sanciones correspondientes a las infracciones;</li>"
"    <li> Calificar las infracciones e imponer multas o arrestos de conformidad con"
"    "
"    lo dispuesto por el art&iacute;culo 21 de la Constituci&oacute;n General"
"    "
"    de la Rep&uacute;blica y los ordenamientos legales aplicables;</li>"
"    <li> Celebrar, a nombre del Ayuntamiento y por acuerdo de &eacute;ste, todos"
"    "
"    los actos y contratos necesarios para el desempe&ntilde;o de los negocios"
"    "
"    administrativos y eficaz prestaci&oacute;n de los servicios p&uacute;blicos"
"    "
"    municipales, con las facultades de un Apoderado General;</li>"
"    <li> Vigilar e inspeccionar las dependencias municipales para cerciorarse de"
"    "
"    su correcto funcionamiento y dictar aquellas medidas que estime pertinentes"
"    "
"    para la mejor administraci&oacute;n municipal;</li>"
"    <li> Visitar los centros de poblaci&oacute;n del municipio para conocer los"
"    "
"    problemas de las localidades y tomar las medidas tendientes a su resoluci&oacute;n;</li>"
"    <li> Autorizar las &oacute;rdenes de pago a la Tesorer&iacute;a Municipal, que"
"    "
"    sean conforme al presupuesto;</li>"
"    <li> Informar al Ayuntamiento respecto del cumplimiento dado a los acuerdos"
"    "
"    y resoluciones de &eacute;ste;</li>"
"    <li> Rendir, el d&iacute;a treinta y uno de mayo de cada a&ntilde;o, en sesi&oacute;n"
"    "
"    solemne de cabildo, un informe del estado que guarde la administraci&oacute;n"
"    "
"    y de las labores desarrolladas durante el a&ntilde;o. El informe correspondiente"
"    "
"    al &uacute;ltimo a&ntilde;o de ejercicio se sujetar&aacute; a las prevenciones"
"    "
"    del art&iacute;culo 51 de la Ley;</li>"
"    <li> Coordinar la elaboraci&oacute;n de los proyectos de Ley de Ingresos del"
"    "
"    municipio y del Presupuesto de Egresos, para someterlos a la aprobaci&oacute;n"
"    "
"    del Ayuntamiento;</li>"
"    <li> Remitir la iniciativa de Ley de Ingresos del Municipio, para su an&aacute;lisis"
"    "
"    y aprobaci&oacute;n en su caso, dentro de los t&eacute;rminos que la Constituci&oacute;n"
"    "
"    local y la ley previenen y asimismo remitir al propio Congreso la cuenta"
"    "
"    p&uacute;blica anual del municipio;</li>"
"    <li> Asumir el mando de la fuerza p&uacute;blica municipal, excepto en los casos"
"    "
"    en que de acuerdo con la fracci&oacute;n VII del art&iacute;culo 115 de"
"    "
"    la Constituci&oacute;n General de la Rep&uacute;blica, esa facultad corresponda"
"    "
"    al Ejecutivo Federal o al Gobernador del Estado;</li>"
"    <li> Solicitar el auxilio de la Polic&iacute;a Judicial del Estado y por conducto"
"    "
"    del Ejecutivo local, o bien directamente, el de las fuerzas federales,"
"    "
"    en caso de mot&iacute;n y alteraciones graves del orden p&uacute;blico;</li>"
"    <li> Dictar y ejecutar los acuerdos que sean pertinentes a la tranquilidad y"
"    "
"    moralidad p&uacute;blicas, as&iacute; como a la seguridad de las personas"
"    "
"    y sus propiedades y derechos, ordenando clausurar todos los centros, establecimientos"
"    "
"    y lugares donde se ataque la moral, se produzcan esc&aacute;ndalos o que"
"    "
"    funcionen en forma clandestina;</li>"
"    <li> Prestar a las autoridades judiciales el auxilio que soliciten para el ejercicio"
"    "
"    de sus funciones;</li>"
"    <li> Designar al titular de la presidencia del Sistema Municipal Para el Desarrollo"
"    "
"    Integral de la Familia;</li>"
"    <li> Conducir los trabajos para la formulaci&oacute;n del Plan de Desarrollo"
"    "
"    del municipio y los programas que del mismo deriven, de acuerdo con las"
"    "
"    leyes respectivas y una vez elaborados uno y otros, someterlos a la aprobaci&oacute;n"
"    "
"    del Ayuntamiento;</li>"
"    <li> Ordenar la ejecuci&oacute;n del plan y programas a que se hace referencia"
"    "
"    en la fracci&oacute;n anterior;</li>"
"    <li> Vigilar el mantenimiento y conservaci&oacute;n de los bienes municipales;</li>"
"    <li> Conceder audiencia p&uacute;blica;</li>"
"    <li> Otorgar a los organismos electorales el apoyo de la fuerza p&uacute;blica,"
"    "
"    as&iacute; como todos los informes y certificaciones que &eacute;stos soliciten,"
"    "
"    para el mejor desarrollo de los procesos electorales;</li>"
"    <li> Mantener informados a los Poderes del Estado de la marcha de la administraci&oacute;n"
"    "
"    municipal y de las novedades que ocurran; y</li>"
"    <li> Todas las dem&aacute;s que le concedan las leyes, reglamentos y otras disposiciones"
"    "
"    de observancia general, as&iacute; como los acuerdos del propio Ayuntamiento.</li>"
"  </ul>"
"  El S&iacute;ndico del ayuntamiento tendr&aacute; las siguientes atribuciones"
"  "
"  que establece el art&iacute;culo 60 de la Ley:"
"  <ul>"
"    <li> La procuraci&oacute;n, defensa y promoci&oacute;n de los intereses municipales;</li>"
"    <li> Suplir en sus faltas temporales al Presidente Municipal, en la forma que"
"    "
"    previene la Ley;</li>"
"    <li> Asumir la representaci&oacute;n jur&iacute;dica del Ayuntamiento para el"
"    "
"    eficaz desempe&ntilde;o de sus funciones;</li>"
"    <li> Practicar, a falta o por ausencia del Ministerio P&uacute;blico, las primeras"
"    "
"    diligencias penales, remiti&eacute;ndolas al agente del Ministerio P&uacute;blico"
"    "
"    correspondiente dentro de las veinticuatro horas siguientes;</li>"
"    <li> Formular y actualizar los inventarios de bienes muebles e inmuebles y valores"
"    "
"    que integren el patrimonio del municipio y darlo a conocer al Ayuntamiento"
"    "
"    y al Congreso del Estado, con las modificaciones que sufra, en su oportunidad;</li>"
"    <li> Asistir puntualmente a las sesiones del Ayuntamiento y participar en las"
"    "
"    discusiones con voz y voto. El S&iacute;ndico s&oacute;lo podr&aacute;"
"    "
"    abstenerse de votar cuando tenga impedimento legal;</li>"
"    <li> Vigilar que los ingresos del municipio y las multas que impongan las autoridades"
"    "
"    ingresen a la Tesorer&iacute;a y se emita el comprobante respectivo;</li>"
"    <li> Desempe&ntilde;ar las comisiones permanentes o transitorias que el Ayuntamiento"
"    "
"    le hubiere conferido; y,</li>"
"    <li> Las dem&aacute;s que le concedan o le impongan la ley, el presente Bando,"
"    "
"    los reglamentos o el Ayuntamiento.</li>"
"  </ul>"
"  Los Regidores tienen las siguientes atribuciones que establece el art&iacute;culo"
"  "
"  62 de la Ley:"
"  <ul>"
"    <li> Asistir puntualmente a las sesiones que celebre el Ayuntamiento y participar"
"    "
"    en las discusiones con voz y voto, sin que puedan abstenerse de votar,"
"    "
"    salvo que exista impedimento legal;</li>"
"    <li> Vigilar y atender la rama de la administraci&oacute;n municipal que les"
"    "
"    haya sido encomendada, informando peri&oacute;dicamente al Ayuntamiento"
"    "
"    de sus gestiones;</li>"
"    <li> Desempe&ntilde;ar personalmente, o formar parte de las comisiones que les"
"    "
"    encomienden el Ayuntamiento o el Presidente Municipal, informando de sus"
"    "
"    gestiones a quien corresponda;</li>"
"    <li> Proponer al Ayuntamiento las medidas conducentes para la debida atenci&oacute;n"
"    "
"    y simplificaci&oacute;n administrativa en las diversas ramas de la administraci&oacute;n;</li>"
"    <li> Informar al Ayuntamiento sobre cualquier deficiencia que advirtiere en"
"    "
"    la administraci&oacute;n municipal;</li>"
"    <li> Concurrir a las ceremonias c&iacute;vicas y a los dem&aacute;s actos a"
"    "
"    que fueren convocados por el Ayuntamiento o por el Presidente Municipal;</li>"
"    <li> Visitar las Delegaciones, Intendencias y Ayudant&iacute;as Municipales"
"    "
"    en que se encuentre dividido el municipio, y</li>"
"    <li> Las dem&aacute;s que les otorguen la Ley, el presente Bando, sus reglamentos"
"    "
"    y otros ordenamientos legales.</li>"
"  </ul></td>"
"  </tr>"
"  <!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto""><p>Se reconoce, acepta y autoriza en este caso, la existencia y funcionamiento"
"    "
"    de los organismos constituidos que realizan acciones de colaboraci&oacute;n"
"    "
"    municipal como son:</p>"
"  <ul>"
"    <li> Asociaci&oacute;n de colonos</li>"
"    <li> Junta de vecinos</li>"
"    <li> Consejos de colaboraci&oacute;n ciudadana</li>"
"    <li> Junta municipal de reclutamiento </li>"
"    <li> Junta de mejoramiento moral, c&iacute;vico y material.</li>"
"  </ul></td>"
"  </tr>"
"  <!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto"">Pertenece al 13&deg; Distrito electoral local y al 2&deg; Distrito electoral"
"  "
"  federal.</td>"
"  </tr>"
"  <!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto"">Bando de Polic&iacute;a y Buen Gobierno</td>"
"  </tr>"
"  <!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto""><!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales -->"
"  "
"  <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""5px"" align=""center"">"
"    <tr valign=""CENTER"" align=""center"">"
"    <td width=""204"" align=""center"" valign=""CENTER""><center>"
"      <strong>Presidente Municipal</strong>"
"    </center></td>"
"    <td width=""94"" align=""center""><center>"
"      <strong>Per&iacute;odo de<br />"
"      Gobierno</strong>"
"    </center></td>"
"    <td width=""94"" align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Adelaido P&eacute;rez L&oacute;pez</td>"
"    <td align=""center""><center>"
"      1958-1961"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Brigido Elizalde Espinoza</td>"
"    <td align=""center""><center>"
"      1961-1964"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Eufemio Hern&aacute;ndez G&oacute;mez</td>"
"    <td align=""center""><center>"
"      1964-1967"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Adolfo Rubio Huerta</td>"
"    <td align=""center""><center>"
"      1967-1970"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Romualdo P&eacute;rez L&oacute;pez</td>"
"    <td align=""center""><center>"
"      1970-1973"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Guillermo Osorio Torres</td>"
"    <td align=""center""><center>"
"      1973-1976"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Sergio Mercado Mar&iacute;n</td>"
"    <td align=""center""><center>"
"      1976-1979"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Arnulfo Medina Estrada</td>"
"    <td align=""center""><center>"
"      1979-1982"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Benito Ju&aacute;rez &Aacute;vila</td>"
"    <td align=""center""><center>"
"      1982-1985"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Celestino Gonz&aacute;lez Flores</td>"
"    <td align=""center""><center>"
"      1985-1988"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Victorino Cervantes Reyes</td>"
"    <td align=""center""><center>"
"      1988-1991"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Meliton Lagos Gonz&aacute;lez</td>"
"    <td align=""center""><center>"
"      1991-1994"
"    </center></td>"
"    <td align=""center"">PRI</td>"
"    </tr>"
"    <tr>"
"    <td>El&iacute;as Osorio Torres</td>"
"    <td align=""center""><center>"
"      1994-1997"
"    </center></td>"
"    <td align=""center"">PRI</td>"
"    </tr>"
"    <tr>"
"    <td>Gumaro Osorio Ramos</td>"
"    <td align=""center""><center>"
"      1997-2000"
"    </center></td>"
"    <td align=""center"">PRI</td>"
"    </tr>"
"    <tr>"
"    <td>Donato Gonz&aacute;lez Flores</td>"
"    <td align=""center"">2000-2003</td>"
"    <td align=""center"">PRI</td>"
"    </tr>"
"    <tr>"
"    <td>Jose Luis Gonzalez Barrera</td>"
"    <td align=""center""><center>"
"      2003-2006"
"    </center></td>"
"    <td align=""center"">PRI</td>"
"    </tr>"
"    <tr>"
"    <td>Rolando Alvarado Colin </td>"
"    <td align=""center"">2006-2009</td>"
"    <td align=""center"">PAN</td>"
"    </tr>"
"    <tr>"
"    <td>Lauro Barba Elizalde </td>"
"    <td align=""center"">2009-2012</td>"
"    <td align=""center"">PAN</td>"
"    </tr>"
"    <tr>"
"      <td>Fausto Rubio Pillado</td>"
"      <td align=""center"">2013-2015</td>"
"      <td align=""center"">PRD-PT-MC</td>"
"    </tr>"
"    <tr>"
"      <td>Germ<U+00E1>n Barrera P<U+00E9>rez</td>"
"      <td align=""center"">2016-2018</td>"
"      <td align=""center"">PT</td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  "
"  <!--BIBLIOGRAF&Iacute;A -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10"" id=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr>"
"  <tr>"
"  <td class=""texto"" colspan=""2""><ul>"
"    <li>&nbsp;Rubio Huerta Adolfo / <b>Apuntes sobre las Fiestas de mi Pueblo de"
"    "
"    Tlalnepantla.</b> Primera Edici&oacute;n M&eacute;xico 1997.<br />"
"    </li>"
"    <li>No se tiene registrado el nombre del Autor, <b>Monograf&iacute;a del"
"    "
"    Municipio de Tlalnepantla</b>/&nbsp; Tlalnepantla, 1997.<br />"
"    </li>"
"    <li>Secretaria de Programaci&oacute;n y Finanzas. <b>Agenda Estad&iacute;stica"
"    "
"    1992</b><br />"
"    </li>"
"    <li>Subsecretaria de Desarrollo Social, Gobierno del Estado de Morelos"
"    "
"    Edici&oacute;n 1994.<br />"
"    </li>"
"    <li><b>Plan de Desarrollo Municipal 1997 -2000</b>, Tlalnepantla, Morelos.<br />"
"    </li>"
"    <li>Consejo Nacional de Poblaci&oacute;n y Vivienda, <b>La poblaci&oacute;n"
"    "
"    de los municipios de M&eacute;xico 1950 - 1990.</b> Ed. UNO Servicios Gr&aacute;ficos,"
"    "
"    M&eacute;xico, Nov., 1994.<br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <b>Censo General de Poblaci&oacute;n y Vivienda 1970.</b><br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <b>Censo General de Poblaci&oacute;n y Vivienda 1980.</b><br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <b>Censo General de Poblaci&oacute;n y Vivienda 1990. </b>M&eacute;xico"
"    "
"    1993.<br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica,"
"    "
"    C<b>onteo de Poblaci&oacute;n y Vivienda 1995</b>. M&eacute;xico 1996.<br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica,"
"    "
"    Gobierno del Estado de </li>"
"    <li>Morelos, <b>Anuario Estad&iacute;stico del Estado"
"    "
"    de Morelos a&ntilde;o 2000</b>, Cuernavaca, Mor., 2000.<br />"
"    </li>"
"    <li>Secretar&iacute;a de Gobernaci&oacute;n, Centro Nacional de Estudios"
"    "
"    Municipales, Gobierno del Estado de Morelos, &quot;Los Municipios de Morelos&quot;,"
"    "
"    en <b>Enciclopedia de los Municipios de M&eacute;xico</b>. Cuernavaca,"
"    "
"    Mor. 1988.<br />"
"    </li>"
"    <li>Secretar&iacute;a de Gobernaci&oacute;n, Centro Nacional de Desarrollo"
"    "
"    Municipal, <b>Sistema Nacional de Informaci&oacute;n Municipal</b>, agosto"
"    "
"    de 2001, M&eacute;xico, D.F.</li>"
"  </ul></td>"
"  </tr>"
"  "
"  <!--CR&Eacute;DITOS -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11"" id=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos"">H. Ayuntamiento de Tlalnepantla.</td>"
"  </tr>"
"</table>"
""
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Morelos.</b></td>"
"  </tr>"
"</table>"
"<!-- Morelos Find and Replace con el nombre del Estado --> "
"<!-- WWW Find and Replace con el nombre del municipio--> "
"<!-- 17 Find and Replace con el codigo del Estado -->"
"<!-- 023 Find and Replace con el codigo del municipio -->"
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
"  "
"  <area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map>"
"</body>"
"</html>"
""
""
""
