"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Morelos - Yautepec</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onload=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td><a name=""00"" id=""00""></a><img src=""17titulob.png"" border=""0"" usemap=""#Enciclopedia"" /></td>"
"  </tr>"
"  <tr>"
"  <td class=""municipio"">Yautepec</td>"
"  </tr>"
"</table>"
""
"<!-- inicio de tabla -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <!--Nomenclatura -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""01"" id=""01""></a>NOMENCLATURA</td>"
"  </tr>"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
"  <td class=""subtitulos"">Toponimia</td>"
"  </tr>"
"  <!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
"  <td class=""texto"">Yautepec.</td>"
"  <!--Nomenclatura / Toponimia-->"
"  <td class=""texto""><p>Yautepec, tiene sus ra&iacute;ces etimol&oacute;gicas derivadas de Yautli:"
"    "
"    Lucida planta de sabor anisado y flores amarillas en ramilletes que nuestros"
"    "
"    nativos usaban para el ba&ntilde;o de la parida; Tepe-tl: &quot;cerro&quot; y k contracci&oacute;n de &quot;Ko&quot;: adverbio de lugar; quiere decir &quot;En el cerro del peric&oacute;n&quot; en lengua castellana.</p>"
"<p>El"
"  "
"  cerro que esta junto a la ciudad se llama Tenayo y se deriva del n&aacute;huatl"
"  "
"  &quot;Tenamitl&quot; o &quot;Muralla&quot; y &quot;Yo&quot; posesivo adverbial y que contiene m&aacute;rmol."
"  "
"  Pero el que dio nombre a Yautepec, se encuentra al poniente donde fructifica"
"  "
"  la planta del peric&oacute;n, este se localiza cerca de las tetillas que"
"  "
"  simula los senos de una mujer, esto nos lleva a pensar que en dicho lugar"
"  "
"  existen vestigios de nuestros antepasados, actualmente considerada como"
"  "
"  zona arqueol&oacute;gica.</p></td>"
"  </tr>"
"  <!-- Escudo -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center""><img src=""escudos/17esc029.jpg"" alt=""Yautepec escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto"">En el jerogl&iacute;fico claramente se ve la ejemplificaci&oacute;n"
"  "
"  del cerro y la planta de peric&oacute;n que le da el nombre al lugar.</td>"
"  </tr>"
"  "
"  <!--HISTORIA-->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02"" id=""02""></a>HISTORIA</td>"
"  </tr>"
"  <!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>En 1496, Moctezuma conquista Oaxtepec, prendado de las bellezas naturales"
"    "
"    del lugar, env&iacute;a mensajeros a recorrer todo el imperio en busca"
"    "
"    de las plantas y flores m&aacute;s ex&oacute;ticas, es as&iacute; como"
"    "
"    quedo constituido el primer jard&iacute;n bot&aacute;nico de Am&eacute;rica,"
"    "
"    cincuenta a&ntilde;os antes que los de Pisa y Padua ubicados en Italia"
"    "
"    y cien a&ntilde;os antes que el de Par&iacute;s en Francia.</p>"
"  <p>A la llegada de Hern&aacute;n Cortes, los conquistadores quedaron maravillados"
"    "
"    de la magnifica obra. Todos los conquistadores dejaron numerosos testimonios"
"    "
"    de su admiraci&oacute;n.</p>"
"  <p>En 1555 en Oaxtepec se inicio la construcci&oacute;n del primer convento"
"    "
"    Dominico, en el Estado de Morelos, antes en 1542 se construye el magnifico"
"    "
"    templo y convento a cargo de los frailes Hip&oacute;litos.</p>"
"  <p>Posteriormente en 1569, el venerable Fray Bernardo &Aacute;lvarez, levant&oacute;"
"    "
"    el hospital de Santa Cruz, el cu&aacute;l lleg&oacute; a tener capacidad"
"    "
"    para 700 camas y fue el segundo de importancia en Am&eacute;rica.</p>"
"  <p><strong>Los Primeros Pobladores </strong></p>"
"  <p>El ser humano, existe en Am&eacute;rica desde hace aproximadamente 40"
"    "
"    mil millones de a&ntilde;os, seg&uacute;n las teor&iacute;as cient&iacute;ficas"
"    "
"    m<U+00E1>s aceptadas, lleg&oacute; desde el continente asi&aacute;tico: penetr&oacute;"
"    "
"    por el norte tal vez por el estrecho de Bering y tardaron miles de a&ntilde;os"
"    "
"    en dispersarse por las inmensas tierras americanas. Los grandes cambios"
"    "
"    clim&aacute;ticos, originados por el retiro de la &uacute;ltima glaciaci&oacute;n,"
"    "
"    provocaron el desplazamiento del hombre hacia el sur. El hambre tambi&eacute;n"
"    "
"    empuja a esos primeros americanos al peregrinaje: buscaban los frutos silvestres"
"    "
"    de la tierra, cazaban animales salvajes.</p>"
"  <p>Aparecieron en el centro de M&eacute;xico hacia el a&ntilde;o 1,100"
"    "
"    antes de nuestra era. Sus huellas nos las muestran los toscos instrumentos"
"    "
"    que utilizaban para cazar animales: piedras afiladas, huesos. Hacia el"
"    "
"    a&ntilde;o 5,000 antes de nuestra era una cultura primitiva, que no elabor&oacute;"
"    "
"    cer&aacute;mica, ni se dedico a trabajar la tierra, exist&iacute;a en Yautepec"
"    "
"    y Chimalacatl&aacute;n.</p>"
"  <p>Eran n&oacute;madas y viv&iacute;an de la caza, de la pesca y de la"
"    "
"    recolecci&oacute;n de ra&iacute;ces y frutos silvestres. Se piensa que"
"    "
"    casi cuatro mil a&ntilde;os m&aacute;s tarde llegaron a nuestro Estado.</p>"
"  <p><strong>Las Tetillas y El &Iacute;dolo de los Volcanes</strong></p>"
"  <p>Las leyendas que nos cuentan sobre los volcanes dicen: que los volcanes"
"    "
"    fueron deidades, reyes o personajes llenos de amor por sus pueblos, por"
"    "
"    eso al morir, se convert&iacute;an en hermosos volcanes, estos siempre"
"    "
"    eran matrimonios o simplemente enamorados que por causas del destino, realizar&aacute;n"
"    "
"    sus esperanzas, por lo que si mor&iacute;a ella, era acompa&ntilde;ado"
"    "
"    por &eacute;l, quien al acompa&ntilde;ar a su amada postrado para la eternidad"
"    "
"    junto con ella.</p>"
"  <p>El Iztaccihuatl, traza la figura yaciente de una mujer dormida bajo"
"    "
"    el sol. El Popocat&eacute;petl, flamea en los siglos como una apocal&iacute;ptica"
"    "
"    visi&oacute;n.</p>"
"  <p>Las tetillas hermosas prominencias del terreno, casi iguales, vistas"
"    "
"    desde lejos, semejan voluptuosamente los senos de una mujer y desde cuya"
"    "
"    c&uacute;spide, por donde pasa el camino de Cuernavaca a Yautepec, se dominan"
"    "
"    los dos volcanes solemnes el Iztaccihuatl y el Popocatepetl, que tienen"
"    "
"    una gran historia de amor, que es recordada con nostalgia por los caminantes"
"    "
"    sembradores de esperanza e ilusi&oacute;n.</p>"
"  <p>La Iztaccihuatl, hermosa princesa de radiante sonrisa y de ojos cual"
"    "
"    luceros de la noche m<U+00E1>s bella, de cantos y embelesos que cual traviesos"
"    "
"    dan aliento al trovador que inspirado canta a la vida y al amor. Pero siempre"
"    "
"    hay algo que la vida empa&ntilde;a, sus padres reyes y caciques se opon&iacute;an"
"    "
"    a que gallardos guerreros fuesen pretendientes, pues no eran dignos de"
"    "
"    obtener su amor, por ello triste y solitaria refugi&aacute;ndose en sus"
"    "
"    jardines esperaba ver en el horizonte al pr&iacute;ncipe de sus sue&ntilde;os.</p>"
"  <p>Ve&iacute;a el Cenzontle y al Ruise&ntilde;or que con sus c&aacute;nticos"
"    "
"    despertaban el capullo de las flores llenas de lozan&iacute;a que perfumaban"
"    "
"    con su encanto la nostalgia de su coraz&oacute;n.</p>"
"  <p>Resulta que surgieron dos pretendientes: el primo de un caballero &aacute;guila,"
"    "
"    guerrero distinguido al mando de las fuerzas del padre de la princesa,"
"    "
"    el segundo, el rey de la comarca de Yautepec, corpulento y soberbio, dos"
"    "
"    c&aacute;nticos tras la misma belleza, inmaculada mujer de cabellos negros"
"    "
"    que se mecen con el suave viento de la naciente primavera.</p>"
"  <p>El primero llamado Popocat&eacute;petl quien fue el que corri&oacute;"
"    "
"    la peor suerte, el rey padre de la Iztaccihuatl le encomend&oacute; la"
"    "
"    defensa de su reino ya que se encontraba en guerra con diversos reinados"
"    "
"    y si regresaba victorioso obtendr&iacute;a la mano de su hija, el segundo"
"    "
"    el rey de Yautepec, el rey del Tenayo, el de las flores de peric&oacute;n,"
"    "
"    el del ma&iacute;z azul, el del caracol y el incienso, el soberbio rey"
"    "
"    de coraz&oacute;n de jade, el s&iacute; era visto con buenos ojos, el s&iacute;"
"    "
"    era aceptado por la corte de los reyes y la princesa flor de coraz&oacute;n"
"    "
"    y ojos de obsidiana, labios de n&aacute;car y pensamientos de paloma mensajera,"
"    "
"    pero ella estaba enamorada de Popocat&eacute;petl.</p>"
"  <p><U+00C9>l hab&iacute;a flechado su coraz&oacute;n con un sentimiento profundo"
"    "
"    nacido desde la ra&iacute;z de la tierra de modo que la frustraci&oacute;n,"
"    "
"    la espera, los suspiros se convert&iacute;an en espinas dolorosas que se"
"    "
"    clavan en el coraz&oacute;n, mientras el rey de Yautepec daba rienda a"
"    "
"    sus m&aacute;s variados y sofisticados acercamientos con la hermosa princesa,"
"    "
"    presentes, inciensos y grandes promesas de amor, para los caminos eran"
"    "
"    cortos floridos y de suaves fragancias, para &eacute;l no hab&iacute;a"
"    "
"    obst&aacute;culos, siempre encontraba las puertas abiertas, era recibido"
"    "
"    con homenajes y convivios, con teponaztles y caracoles, mientras la pobre"
"    "
"    princesa evad&iacute;a su mirar, sus palabras, sus sonrisas, pasaba el"
"    "
"    tiempo, se sab&iacute;an los triunfos de Popocat&eacute;petl pero, eran"
"    "
"    triunfos en vano porque ni as&iacute;, el rey padre de la princesa ced&iacute;a"
"    "
"    a las pretensiones de ese osado guerrero, m&aacute;s bien le urg&iacute;a"
"    "
"    que su hija aceptara al rey su amigo, por lo que cierto d&iacute;a en el"
"    "
"    que el sol alumbr&oacute; con sus primeros rayos dorados llenos de melancol&iacute;a"
"    "
"    acept&oacute; salir a dar un paseo la princesa con el rey de Yautepec.</p>"
"  <p>En el mes de Julio de 1993, el Instituto de Cultura del Estado de Morelos,"
"    "
"    publica en su bolet&iacute;n informativo, el siguiente articulo: </p>"
"  <p>Hace veinticinco y treinta a&ntilde;os se acept&oacute; definitivamente"
"    "
"    la tesis de arque&oacute;logos e historiadores que ubica el m&iacute;tico"
"    "
"    Tamoanchan en Xochicalco y que sostiene que precisamente en ese sitio tuvo"
"    "
"    lugar una extraordinaria convenci&oacute;n de astr&oacute;nomos y sacerdotes"
"    "
"    provenientes de la regi&oacute;n del Golfo de M&eacute;xico de la zona"
"    "
"    Maya y la cultura Zapoteca, en la que se produjo una reforma o un ajuste"
"    "
"    de calendarios que dar&iacute;a a la &quot;Cuenta de los destinos&quot; o &quot;Calendario"
"    "
"    Adivinatorio&quot; la perfecci&oacute;n con la que se sabe que se empleo en"
"    "
"    Mesoam&eacute;rica.</p>"
"  <p>A principio de nuestro siglo, cuando las investigaciones al respecto"
"    "
"    comenzaban a apuntar en esa direcci&oacute;n, Cecilio A. Robelo present&oacute;"
"    "
"    ante el XVIII Congreso Internacional de Americanistas un documento en el"
"    "
"    que se aportaban como prueba en favor de esa tesis unas figuras esculpidas"
"    "
"    en piedra procedentes de Coatl&aacute;n con las que, al parecer, se conmemoraba"
"    "
"    la &quot;Invenci&oacute;n del Calendario&quot;. Reproducimos enseguida el documento"
"    "
"    de Cecilio A. Robelo:</p>"
"  <p>En el a&ntilde;o de 1900, un vecino de la Ciudad de Yautepec, conociendo"
"    "
"    mis aficiones a las antig&uuml;edades de M&eacute;xico, me env&iacute;o"
"    "
"    una hoja de papel en el que estaban dibujadas dos figuras humanas y me"
"    "
"    escribi&oacute; lo siguiente: La hoja que remito a usted contiene el dibujo"
"    "
"    de dos personajes, pues uno parece rey. Estas figuras est&aacute;n toscamente"
"    "
"    esculpidas en unas piedras que se hallan en lugar llamado Coatl&aacute;n,"
"    "
"    sitio solitario lleno de maleza, pues se encuentra a la izquierda del camino"
"    "
"    que une esta ciudad con la de Cuernavaca. Las gentes del campo, &uacute;nicas"
"    "
"    que conocen estas piedras, las llaman &quot;Piedras de los Reyes&quot;, tal vez por"
"    "
"    la especie de corona que tiene unas de las figuras y creen &eacute;stas"
"    "
"    son los retratos de los reyes o se&ntilde;ores que en remota antig&uuml;edad"
"    "
"    gobernaban esta comarca. No teniendo estas figuras ning&uacute;n signo"
"    "
"    cronogr&aacute;fico, ni siendo perceptibles sus atav&iacute;os no me detuve"
"    "
"    a estudiarlas, pues era casi imposible distinguir su origen hist&oacute;rico"
"    "
"    o mitol&oacute;gico.</p>"
"  <p>Transcurrieron de nuevo algunos a&ntilde;os, y cuando yo estudiaba el"
"    "
"    C&oacute;dice Borb&oacute;nico en la sabia interpretaci&oacute;n que de"
"    "
"    &eacute;l ha hecho el ilustre Don Francisco del Paso y Troncoso, unas figuras"
"    "
"    que est&aacute;n en la l&aacute;mina 21 sorprendieron mi vista. Son muy"
"    "
"    semejantes a las de Coatl&aacute;n, y se subi&oacute; de punto mi sorpresa"
"    "
"    cuando observ&eacute; que el jerogl&iacute;fico que esta en la espalda"
"    "
"    de la figura que representa el var&oacute;n es el mismo que tiene el var&oacute;n"
"    "
"    de la piedra, esto es CIPACTLI, luego la figura de ambos lugares representa"
"    "
"    a CIPACTONAL, todav&iacute;a tuve un motivo m&aacute;s de sorpresa: la"
"    "
"    figura del c&oacute;dice empu&ntilde;a en la mano derecha un punz&oacute;n"
"    "
"    y de la piedra tiene tambi&eacute;n un punz&oacute;n y con &eacute;l escribe,"
"    "
"    en una escuadra de l&iacute;neas paralelas, diversos caracteres. Esta &uacute;ltima"
"    "
"    circunstancia nos sirvi&oacute; despu&eacute;s para conocer la verdadera"
"    "
"    significaci&oacute;n de las figuras de las piedras.</p>"
"  <p>La lectura de un pasaje del Paso y Troncoso afirm&oacute; nuestra creencia"
"    "
"    de que las figuras que las representan a CIPACTONAL y a OXOMOCO, nos trajo"
"    "
"    a la memoria lo que hab&iacute;amos le&iacute;do en el P. Duran, sobre"
"    "
"    que el Calendario hab&iacute;a sido hecho en Cuernavaca. A&uacute;n cuando"
"    "
"    las piedras de Coatl&aacute;n, no est&aacute;n en Cuernavaca, sino en Yautepec,"
"    "
"    sin embargo, como el nombre Cuernavaca se extend&iacute;a a toda la regi&oacute;n"
"    "
"    Tlahuica estaba comprendido Yautepec en esta denominaci&oacute;n. De aqu&iacute;"
"    "
"    pudimos inferir sin ninguna duda, que las piedras de Coatl&aacute;n son"
"    "
"    un monumento conmemorativo de la invenci&oacute;n del calendario esto es,"
"    "
"    del TONALAMATL, y que por consiguiente confirma la verdad de la tradici&oacute;n"
"    "
"    conservada por los indios a que se refiere Paso y Tronco, de que CIPACTONAL"
"    "
"    y OXOMOCO eran los autores del calendario y confirma tambi&eacute;n la"
"    "
"    observaci&oacute;n que fue hecho en Cuernavaca.</p>"
"  <p>Teniendo como marco el cerro de las Tetillas como guardi&aacute;n del"
"    "
"    valle del municipio, se yergue Yautepec, pueblo pintoresco del Estado de"
"    "
"    Morelos, hoy convertido en Ciudad, por r&aacute;pido crecimiento urbano.</p>"
"  <p>La torre de la Parroquia de la Asunci&oacute;n sobresale airosa y se&ntilde;orial"
"    "
"    de entre el caser&iacute;o adornado su contorno con el ramaje de los &aacute;rboles"
"    "
"    matizados de diferentes gamas de verdor.</p>"
"  <p>Yautepec, antiguo rinconcito de nuestra provincia Morelense fue inmortalizado"
"    "
"    por el gran Ignacio Manuel Altamirano, en su obra literaria &quot;El Zarco&quot;"
"    "
"    en esa &eacute;poca llena de romanticismo se describ&iacute;a a Yautepec"
"    "
"    como un risue&ntilde;o pueblecito en donde la gran mayor&iacute;a de los"
"    "
"    huertos de las casas, hab&iacute;a naranjales, limoneros, cafetales, pomarrosas,"
"    "
"    ciruelos, aguacates y multitud de &aacute;rboles frutales.</p>"
"  <p><strong>Relatos Hist&oacute;ricos de Yautepec</strong></p>"
"  <p>Escribir un poco sobre Yautepec, es con el fin de dejar datos, fechas"
"    "
"    de cosas y sucesos que a lo largo de 35 a&ntilde;os han sido factor de"
"    "
"    cambio en este municipio, uno de los 33 que forman el Estado de Morelos.</p>"
"  <p>Con este relato podemos darnos cuenta de como ha cambiado Yautepec a"
"    "
"    lo largo de los a&ntilde;os, sobre todo para todas aquellas personas que"
"    "
"    a&uacute;n no hab&iacute;an nacido o eran tan peque&ntilde;as que ya no"
"    "
"    se acuerdan,  tambi&eacute;n para aquellas personas llegan a vivir a este"
"    "
"    municipio que les interese conocer el pasado o simplemente a quienes nos"
"    "
"    visiten con frecuencia.</p>"
"  <p><strong>Cronolog&iacute;a del Municipio</strong></p>"
"  <p>Los hallazgos hist&oacute;ricos los encontramos en el cerro de Atlihuay&aacute;n"
"    "
"    haciendo suponer que en esa zona los habitantes eran de origen Olmeca que"
"    "
"    eran los que formaban el municipio y cabe destacar la importancia hist&oacute;rica"
"    "
"    pre-colombiana, se ubicaba tambi&eacute;n en Itzamatitl&aacute;n ya que"
"    "
"    en ese lugar fueron localizados importantes monumentos arqueol&oacute;gicos"
"    "
"    como las nueve pir&aacute;mides del juego de pelota y piedras talladas"
"    "
"    representativos de la cultura Tlahuica.</p>"
"  <p>En 1389, los habitantes de Yautepec, junto con los de Tetlama y Jiutepec"
"    "
"    atacaron a los Tlahuicas. Cuando Moctezuma subi&oacute; al trono, sali&oacute;"
"    "
"    a conquistar Yautepec someti&eacute;ndose al se&ntilde;or de M&eacute;xico; a la llegada de los espa&ntilde;oles gobernaba en esta regi&oacute;n"
"    "
"    Tizapapalotzin, quien opuso resistencia a los conquistadores.</p>"
"  <p>Oaxtepec se construy&oacute; en la &eacute;poca de Moctezuma, en un"
"    "
"    jard&iacute;n para las personas m&aacute;s importantes de la regi&oacute;n,"
"    "
"    una vez realizada la conquista la catequizaci&oacute;n corri&oacute; a"
"    "
"    cargo de los frailes dominicos quienes iniciaron la construcci&oacute;n"
"    "
"    del convento de la Asunci&oacute;n de la Virgen de 1567, &quot;la que se encuentra"
"    "
"    ubicada enfrente de la plaza del arte&quot;.</p>"
"  <p>Una de las haciendas que llegar&iacute;a a tener gran importancia fue"
"    "
"    la de Atlihuay&aacute;n propiedad de la familia Escand&oacute;n quienes"
"    "
"    hab&iacute;an pertenecido a la corte del imperio Maximiliano.</p></td>"
"  </tr>"
"  <!--HISTORIA / Personajes Ilustres-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>Cura Don Antonio Montesco y Ripoll</strong></p>"
"  <p> Originario de Espa&ntilde;a, muri&oacute; en Yautepec el 3 de Enero"
"    "
"    de 1891 a los 82 a&ntilde;os de edad, fue sepultado en las instalaciones"
"    "
"    del Hospital (el cual fue de los primeros en Am&eacute;rica) que fue convento"
"    "
"    y que actualmente es casa de la cultura.</p>"
"  <p><strong>Virginia F&aacute;bregas Garc&iacute;a</strong></p>"
"  <p> Naci&oacute; en la Hacienda de Oacalco en el municipio de Yautepec"
"    "
"    el 17 de Diciembre de 1871. Fue hija de Ricardo F&aacute;bregas de origen"
"    "
"    espa&ntilde;ol y de la se&ntilde;ora Ursula Garc&iacute;a de Figueroa."
"    "
"    Su vocaci&oacute;n por el teatro se manifest&oacute; desde la adolescencia"
"    "
"    cuando el due&ntilde;o de la Hacienda de Apanquetzalco construy&oacute;"
"    "
"    un teatro en la cabecera municipal el cual fue mudo testigo de los primeros"
"    "
"    pasos art&iacute;sticos de la talentosa Virginia.</p>"
"  <p>A la muerte de su padre se vio en la necesidad de trabajar arduamente"
"    "
"    para ganarse la vida y de ah&iacute; en adelante escal&oacute; la fama"
"    "
"    tanto en M&eacute;xico como en Europa como una notable actriz del teatro"
"    "
"    y cine. Muri&oacute; en la Ciudad de M&eacute;xico el 17 de noviembre de"
"    "
"    1950.</p></td>"
"  </tr>"
"  <!--HISTORIA / Cronolog&iacute;a de Hechos Historicos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Hist&oacute;ricos</td>"
"  <td class=""texto""><!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos-->"
"  "
"  <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""5px"" align=""center"" class=""textabla"" >"
"    <tr>"
"    <td width=""55"" align=""center""><strong>A&Ntilde;O</strong></td>"
"    <td align=""center""><strong>ACONTECIMIENTOS</strong></td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1389"
"    </center></td>"
"    <td>Los habitantes de Yautepec atacan a los Tlahuicas.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1505"
"    </center></td>"
"    <td>En la &eacute;poca de Moctezuma, Yautepec"
"    "
"    era un jard&iacute;n de descanso.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1567"
"    </center></td>"
"    <td>Los frailes dominicos indican la posici&oacute;n"
"    "
"    de la construcci&oacute;n de la iglesia de la Asunci&oacute;n de la Virgen.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1660"
"    </center></td>"
"    <td>Se construyen las haciendas azucareras de"
"    "
"    Cocoyoc y Atlihuay&aacute;n.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1859"
"    </center></td>"
"    <td>Al constituirse el Estado de Morelos, Yautepec"
"    "
"    fue su primera capital para despu&eacute;s convertirse en municipio.</td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03"" id=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  <td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""><!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->"
"  "
"  <table cellspacing=""10px"" width=""610px"">"
"    <tr>"
"    <td width=""380"" ><img src=""mapas/17m029.jpg"" alt=""Municipio Yautepec""/></td>"
"    <td class=""texto"" align=""left""><p>El municipio se localiza en la parte norte del estado, colinda con los"
"      "
"      municipios de Cuautla y Atlatlahucan en el este, al sur con los municipios"
"      "
"      de Ayala, Tlaltizap&aacute;n y Emiliano Zapata; al oeste colinda con los"
"      "
"      municipios de Jiutepec y Tepoztl&aacute;n y finalmente al norte colinda"
"      "
"      con el municipio de Tlayacapan.</p>"
"      <p> Su localizaci&oacute;n geogr&aacute;fica"
"        "
"        es 18&deg;53' de latitud norte y 99&deg;04' de longitud este"
"        "
"        con una altura a nivel del mar de 1,210 metros.</p></td>"
"    </tr>"
"    <tr>"
"    <td colspan=""2"" class=""texto""></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto"">Tiene una superficie de 203 km<sup>2</sup>, cifra que representa"
"  "
"  el 4.09% del total del estado.</td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>Al oriente del municipio esta la cordillera del cerro de las Tetillas"
"    "
"    que alcanza 1,624 mts. de altura, se encuentra el Cerro del Peric&oacute;n"
"    "
"    con 1,500 mts. de altura, al sur se localiza el cerro de Montenegro de"
"    "
"    1,600 mts. de altura, al poniente el cerro de la iglesia vieja con 1,200"
"    "
"    mts. de altura y el cerro de Calder&oacute;n que separa los valles de Amilpa"
"    "
"    y Yautepec.</p>"
"    <p> Las zonas occidentales cubren el 14% del territorio al poniente"
"      "
"      y al sur, las zonas semiplanas cubren a su vez el 25%. Al norte y la parte"
"      "
"    sur las zonas planas.</p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><div align=""center""><img width=""370"" src=""17029/17m029-01.jpg""alt=""acueducto, construido en el siglo xvii""/></div>"
"  <p>El municipio cuenta principalmente con el r&iacute;o Yautepec, que nace"
"    "
"    en los manantiales de Oaxtepec y recibe los derrames de aguas corrientes"
"    "
"    como la de Tlayacapan y la de Totolapan, cruza la cabecera municipal y se"
"    "
"    une con el r&iacute;o Tepoztl&aacute;n,  por las haciendas de Atlihuayan"
"    "
"    y Xochimancas, al entrar al municipio de Tlaltizap&aacute;n cambia el nombre"
"    "
"    por el del &quot;Higuer&oacute;n&quot;.</p>"
"  <p>Entre los arroyos de caudal permanente m&aacute;s"
"    "
"    importantes est&aacute;n el de Atongo, el de la barranca del esconde, el"
"    "
"    de Huasosoyucan y la villa, al sur del municipio. Tambi&eacute;n existen"
"    "
"    ramales intermitentes como el Ignacio Bastida, el Itzamatitl&aacute;n y"
"    "
"    la barranca del bosque, de aguas fr&iacute;as potables, adem&aacute;s del"
"    "
"    manantial de aguas sulfurosas de Oaxtepec. Existen tres bordos y 34 pozos"
"    "
"    para extracci&oacute;n de agua.</p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto"">La temperatura media es de 22.7&deg;C el tipo de clima es c&aacute;lido"
"  "
"  sub-h&uacute;medo con lluvias en verano, con precipitaci&oacute;n pluvial"
"  "
"  anual de 945.7 mil&iacute;metros anuales. </td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Principales Ecosistemas-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><strong>Flora</strong></p>"
"  <p>Esta es constituida principalmente por selva baja caducifolia, de clima"
"    "
"    c&aacute;lido: jacaranda, tabachin, casahuate, ceiba y bugambilias.</p>"
"  <p><strong>Fauna</strong></p>"
"  <p>Esta se constituye de venado cola blanca, jabal&iacute;, mapache, tej&oacute;n,"
"    "
"    zorrillo, armadillo, liebre, conejo, coyote, gato montes, comadreja, cacomixtle,"
"    "
"    tlacuache, murci&eacute;lago, p&aacute;jaro bandera, chachalaca, arruca"
"    "
"    copetona, zopilote, aura, cuervo, lechuza, y aves de ornato etc.</p>"
"  "
"  <!--MEDIO F&Iacute;SICO /Recursos naturales --></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto"">Sus tierras agr<U+00ED>cola y manantiales.</td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto"">El municipio cuenta con una superficie aproximada de 202.93 km<sup>2</sup>, de los"
"  "
"  cuales en forma general se utilizan 9,006 hect&aacute;reas para uso agr&iacute;cola"
"  "
"  y 5,816 hect&aacute;reas para uso pecuario, en cuanto a la tenencia de la"
"  "
"  tierra se puede dividir en 10,555 hect&aacute;reas propiedad ejidal, 2,256"
"  "
"  propiedad comunal y 3,068 hect&aacute;reas propiedad privada.</td>"
"  </tr>"
"  <!--Perfil Sociodemogr&aacute;fico -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04"" id=""04""></a>Perfil Sociodemogr&aacute;fico</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05"" id=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06"" id=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07"" id=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->"
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto""><div align=""center""><img width=""190"" src=""17029/17t029-01.jpg""alt=""parroquia la asunci&oacute;n""/></div>"
"  <p>Se encuentran los siguientes: La parroquia de la Asunci&oacute;n en"
"    "
"    Rancho Nuevo, La capilla del Barrio de Santiago, La iglesia del barrio"
"    "
"    de Ixtlahuac&aacute;n y la capilla del Barrio de San Juan.</p>"
"  <div align=""center""><img width=""370"" src=""17029/17t029-02.jpg""alt=""arcos de cocoyoc, construidos en el siglo xviii""/></div>"
"  <p>La parroquia de la Asunci&oacute;n por ejemplo fue fundada por Fray"
"    "
"    Lorenzo de la Asunci&oacute;n entre los a&ntilde;os 1554 a 1567 y a esta"
"    "
"    belleza arquitect&oacute;nica debemos agregar otras, como son las ex-haciendas"
"    "
"    de molienda de ca&ntilde;a; mudos testigos de la vida laboriosa de los"
"    "
"    Yautepequenses y gran muestra de la vida colonial, en la cual las haciendas"
"    "
"    como fortalezas albergaban a ciertas comodidades encerradas en regias construcciones"
"    "
"    de abolengo y arquitectura grandiosa, as&iacute; tenemos las haciendas"
"    "
"    de Oacalco, Apanquetzalco, Atlihuay&aacute;n, San Carlos Borromeo, Cocoyoc"
"    "
"    y Xochimancas.</p>"
"  <div align=""center""><img width=""370"" src=""17029/17t029-03.jpg""alt=""pir&aacute;mide tecpan de huytlatoani""/></div></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">No hay.</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>ENERO</b>"
"    </center></td>"
"    <td><center>"
"      &nbsp;<b>FESTEJO</b>"
"    </center></td>"
"    <td><center>"
"      <b>&nbsp;LUGAR</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1"
"      <p>6 <br />"
"      12 <br />"
"      25</p>"
"    </center></td>"
"    <td>Arrulla del ni&ntilde;o Dios Se&ntilde;or de"
"    "
"    Tula&nbsp; <br />"
"    Santos Reyes&nbsp; <br />"
"    Virgen de Guadalupe <br />"
"    San Pablo</td>"
"    <td>Chinemeca <br />"
"    Jojutla de Ju&aacute;rez&nbsp; <br />"
"    Coatl&aacute;n del R&iacute;o&nbsp; <br />"
"    Moyotepec <br />"
"    Tetelcingo</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      <b>&nbsp;FEBRERO</b>"
"    </center></td>"
"    <td><center>"
"      <b>FESTEJO</b>"
"    </center></td>"
"    <td><center>"
"      <b>&nbsp;</b><b>LUGAR</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      2 <br />"
"      5"
"    </center></td>"
"    <td>Fiesta de la Candelaria <br />"
"    San Miguel Cosaki</td>"
"    <td>Coatetelco <br />"
"    Barrio de Amatitl&aacute;n en Cuernavaca</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      <b>MARZO</b>"
"    </center></td>"
"    <td><center>"
"      &nbsp;<b>FESTEJO</b>"
"    </center></td>"
"    <td><center>"
"      &nbsp;<b>LUGAR</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      19"
"    </center></td>"
"    <td>San Jos&eacute;</td>"
"    <td>Atlatlahucan</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      <b>ABRIL</b>"
"    </center></td>"
"    <td><center>"
"      &nbsp;<b>FESTEJO</b>"
"    </center></td>"
"    <td><center>"
"      &nbsp;<b>LUGAR</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      10"
"      <p>25</p>"
"    </center></td>"
"    <td>Fiesta C&iacute;vica Aniversario de la muerte"
"    "
"    de Zapata<br />"
"    San Marcos</td>"
"    <td>Anenecuilco&nbsp;"
"    <p>Cuautla</p></td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      <b>MAYO</b>"
"    </center></td>"
"    <td><center>"
"      <b>FESTEJO</b>"
"    </center></td>"
"    <td><center>"
"      &nbsp;<b>LUGAR</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1 <br />"
"      3 <br />"
"      5 <br />"
"      Primer Domingo <br />"
"      8 <br />"
"      15"
"    </center></td>"
"    <td>Rompimiento del Sitio de Cuautla <br />"
"    Santa Cruz <br />"
"    Batalla de Puebla&nbsp; <br />"
"    Se&ntilde;or de Ixcatepec&nbsp; <br />"
"    San Miguel Arc&aacute;ngel <br />"
"    San Isidro labrador&nbsp;</td>"
"    <td>Cuautla <br />"
"    Emiliano Zapata <br />"
"    Jonacatepec <br />"
"    Ixcatepec <br />"
"    Huepalcalco <br />"
"    Barrio Acatzingo en Cuernavaca</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      <b>JUNIO</b>"
"    </center></td>"
"    <td><center>"
"      &nbsp;<b>FESTEJO</b>"
"    </center></td>"
"    <td><center>"
"      &nbsp;<b>LUGAR</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      24"
"    </center></td>"
"    <td>San Juan Bautista</td>"
"    <td>Huitzilac</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      <b>JULIO</b>"
"    </center></td>"
"    <td><center>"
"      &nbsp;<b>FESTEJO</b>"
"    </center></td>"
"    <td><center>"
"      <b>LUGAR</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      25 <br />"
"      26"
"    </center></td>"
"    <td>Santiago Ap&oacute;stol <br />"
"    Santa Ana</td>"
"    <td>Amayuca <br />"
"    Zacatepec</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      <b>AGOSTO</b>"
"    </center></td>"
"    <td><center>"
"      &nbsp;<b>FESTEJO</b>"
"    </center></td>"
"    <td><center>"
"      &nbsp;<b>LUGAR</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      15"
"    </center></td>"
"    <td>Asunci&oacute;n de la Virgen</td>"
"    <td>Ocuituco</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      <b>SEPTIEMBRE</b>"
"    </center></td>"
"    <td><center>"
"      <b>FESTEJO</b>"
"    </center></td>"
"    <td><center>"
"      &nbsp;<b>LUGAR</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      8"
"      <p>16 <br />"
"      21 <br />"
"      29 <br />"
"      30</p>"
"    </center></td>"
"    <td>Virgen de los Milagros Natividad de la Virgen&nbsp; <br />"
"    Fiesta c&iacute;vica de Independencia <br />"
"    San Mateo Ap&oacute;stol <br />"
"    Bendici&oacute;n de Elotes <br />"
"    San Miguel Arc&aacute;ngel <br />"
"    Fiesta c&iacute;vica de Jos&eacute; M&ordf;. Morelos</td>"
"    <td>Metepec&nbsp; <br />"
"    Miacatl&aacute;n <br />"
"    Atlatlahucan <br />"
"    Tetecalita <br />"
"    Huajintl&aacute;n <br />"
"    Tlaltizap&aacute;n</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      <b>OCTUBRE</b>"
"    </center></td>"
"    <td><center>"
"      &nbsp;<b>FESTEJO</b>"
"    </center></td>"
"    <td><center>"
"      &nbsp;<b>LUGAR</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      4 <br />"
"      Primer Domingo <br />"
"      18 <br />"
"      &Uacute;ltimo Domingo"
"    </center></td>"
"    <td>San Francisco&nbsp; <br />"
"    Virgen del Rosario&nbsp; <br />"
"    San Lucas&nbsp; <br />"
"    Fiesta del Tianguis grande</td>"
"    <td>Emiliano Zapata <br />"
"    Zacualpan <br />"
"    Mazatepec <br />"
"    Yecapixtla</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      <b>NOVIEMBRE</b>"
"    </center></td>"
"    <td><center>"
"      &nbsp;<b>FESTEJO</b>"
"    </center></td>"
"    <td><center>"
"      &nbsp;<b>LUGAR</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1 - 2 <br />"
"      22"
"    </center></td>"
"    <td>Todos Santos y fieles difuntos <br />"
"    Santa Cecilia</td>"
"    <td>Jonacatepec&nbsp; <br />"
"    Tepetzingo</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      <b>DICIEMBRE</b>"
"    </center></td>"
"    <td><center>"
"      &nbsp;<b>FESTEJO</b>"
"    </center></td>"
"    <td><center>"
"      &nbsp;<b>LUGAR</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      6 <br />"
"      8 <br />"
"      12 <br />"
"      22 <br />"
"      25"
"    </center></td>"
"    <td>San Nicol&aacute;s Obispo <br />"
"    Pur&iacute;sima Concepci&oacute;n&nbsp; <br />"
"    Virgen de Guadalupe <br />"
"    Fiesta de Navidad <br />"
"    Fiesta de Navidad</td>"
"    <td>Galeana <br />"
"    Puente de Ixtla <br />"
"    Tetelpa <br />"
"    Teacalco <br />"
"    Totolapan</td>"
"    </tr>"
"  </table>"
"  <p><strong>Fiestas M&oacute;viles </strong><br />"
"    &nbsp; </p>"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td>Carnaval</td>"
"    <td>Atlatlahucan, Emiliano Zapata, Jiutepec,"
"    "
"    Jojutla de Ju&aacute;rez, Temixco, Tepoztl&aacute;n, Tlaltizap&aacute;n"
"    "
"    &quot;Feria&quot; <br />"
"    Tlayacapan, Totolapan, Yautepec.</td>"
"    </tr>"
"    <tr>"
"    <td>Primer Viernes de Cuaresma</td>"
"    <td>Jiutepec &quot;Feria&quot;, Tlalnepantla</td>"
"    </tr>"
"    <tr>"
"    <td>Segundo Viernes de Cuaresma</td>"
"    <td>Cuautla Se&ntilde;or del Pueblo &quot;Feria&quot;</td>"
"    </tr>"
"    <tr>"
"    <td>Tercer Viernes de Cuaresma</td>"
"    <td>Tepalcingo Fiesta patronal de Jes&uacute;s"
"    "
"    Nazareno</td>"
"    </tr>"
"    <tr>"
"    <td>Cuarto Viernes de Cuaresma</td>"
"    <td>Atlatlahucan &quot;Feria&quot;</td>"
"    </tr>"
"    <tr>"
"    <td>Quinto Viernes de Cuaresma</td>"
"    <td>Axochiapan, Mazatepec &quot;Feria&quot;, Totolapan</td>"
"    </tr>"
"    <tr>"
"    <td>Jueves Santo</td>"
"    <td>Alpuyeca, Coatl&aacute;n del R&iacute;o</td>"
"    </tr>"
"    <tr>"
"    <td>Viernes Santo</td>"
"    <td>Chalcatzingo</td>"
"    </tr>"
"    <tr>"
"    <td>Semana Santa</td>"
"    <td>Zacatepec</td>"
"    </tr>"
"  </table>"
"  <p>Durante el carnaval, en el mes de febrero, comienza la &eacute;poca"
"    "
"    de secas. Antes de ella, tocan tres d&iacute;as de alegr&iacute;a desbordante."
"    "
"    Los festejos carnavalescos m&aacute;s coloridos son los de Tepoztl&aacute;n,"
"    "
"    Yautepec y Tlayacapan. Tras el carnaval no hay trabajo agr&iacute;cola"
"    "
"    en las tierras temporales, hay que irse a la zafra o dedicarse a comerciar"
"    "
"    el grano almacenado, las frutas y las artesan&iacute;as.</p>"
"  <p>Durante la cuaresma, las ferias comerciales que tienen lugar en diversas"
"    "
"    poblaciones de Morelos son expresi&oacute;n del forzado ocio temporaleo."
"    "
"    Entre estas ferias tenemos las de Jiutepec, el primer viernes de cuaresma,"
"    "
"    la de Cuautla el segundo, la de Tepalcingo el tercero, las de Atlatlahucan"
"    "
"    y Miacatl&aacute;n el cuarto, la de Mazatepec el quinto viernes. La m&aacute;s"
"    "
"    importante de todas el la de Tepalcingo, que en honor a Jes&uacute;s de"
"    "
"    Nazaret no dura m&aacute;s de una semana, durante la cual el pueblo se"
"    "
"    convierte en un verdadero tianguis.</p>"
"  <p>Esta feria es considerada como la segunda a nivel nacional; solo superada"
"    "
"    por la de San Marcos, en Aguascalientes. En su obra Ferias de Morelos,"
"    "
"    Eliseo Arag&oacute;n nos dice que en ella se encuentran: &quot;rebozos de bolita"
"    "
"    finos y corrientes, reatas de Chavinda, San Juan del R&iacute;o y Tepoztl&aacute;n,"
"    "
"    sombreros de palma y de pelo, espuelas de Amazoc, cuchillos y machetes"
"    "
"    de garabato de Guerrero, joyer&iacute;a de oro de Acapulco, Juchitl&aacute;n"
"    "
"    y Tehuantepec, curiosidades torneadas en Uruapan, cer&aacute;mica de Tlaquepaque,"
"    "
"    frenos y sillas bordadas en Puebla, lacas de Michoac&aacute;n; j&iacute;caras,"
"    "
"    bules o calabazas; cajitas y ba&uacute;les de Olinal&aacute;, en madera"
"    "
"    olorosa de linaloe, dulces cubiertos de Jantetelco, con dulces de Amecameca"
"    "
"    y de Huazulco, ropa de todo uso, aperos para animales de carga y tiro,"
"    "
"    toda clase de jarcia e implementos para el campo, loza de barro, frutas"
"    "
"    secas de la costa y fresca de la regi&oacute;n, circos, carpas, aparatos"
"    "
"    mec&aacute;nicos algunas ruletas; la bolita y la casita donde nunca se"
"    "
"    gana.</p>"
"  <p>En el atrio se tienden m&aacute;s de treinta boticas bot&aacute;nicas,"
"    "
"    donde se encuentra el paciente toda clase de hierbas medicinales,&nbsp;"
"    "
"    zorrillo, v&iacute;bora, piel de coyote, armadillo, iguana y otros animales"
"    "
"    disecados En el mismo lugar bailan comparsas, danzantes aztecas o concheros"
"    "
"    contra danzas y tecuanes. Lo anterior fue descrito hace 30 a&ntilde;os"
"    "
"    y en buena parte continua siendo vigente.</p>"
"  <p><strong>Danzas</strong></p>"
"  <p>Los Chinelos en la actualidad son probablemente los danzantes del carnaval"
"    "
"    m&aacute;s conocidos en M&eacute;xico y en nuestra entidad donde existen"
"    "
"    m&aacute;s grupos de ellos. Constituyen una de nuestras expresiones populares"
"    "
"    de mayor tradici&oacute;n ligadas a las festividades del carnaval. Su nombre"
"    "
"    se deriva de la palabra n&aacute;huatl zineloquie que significa disfrazado.</p>"
"  <p>Estas fiestas en las comunidades mestizas, sobre todo en las que conservan"
"    "
"    algunas de las tradiciones ind&iacute;genas, tomaron una matiz muy peculiar,"
"    "
"    debido a que resultaron ser una mezcla de rito con el esparcimiento. Adem&aacute;s"
"    "
"    los d&iacute;as de carnaval de la tradici&oacute;n cristiana coincidieron"
"    "
"    con los &quot;nemontemi&quot; o cinco d&iacute;as in&uacute;tiles que en el calendario"
"    "
"    ind&iacute;gena tambi&eacute;n era en febrero.</p>"
"  <p>En las tardes de fiestas, incluso en algunas que no son de carnaval"
"    "
"    los chinelos danzan incansablemente el brinco por todo el pueblo. Van en"
"    "
"    grupo compacto pero cada danzante, por separado, efect&uacute;a saltos"
"    "
"    en m&uacute;ltiples posturas, siguiendo el r&iacute;tmico y contagioso"
"    "
"    comp&aacute;s de la tambora, los platillos y los instrumentos de viento"
"    "
"    que componen la banda.</p>"
"  <p><strong>Traje T&iacute;pico&nbsp;</strong></p>"
"  <div align=""center""><img width=""139"" src=""17029/17t029-04.jpg""alt=""chinelo, traje t&iacute;pico""/></div>"
"  <p>Su vestimenta tradicional con la que representan evidentemente a europeos"
"    "
"    incluye trajes largos y sueltos de terciopelo, una capa bordada con diferentes"
"    "
"    motivos, a menudo lentejuela, y fant&aacute;sticos tocados adornados con"
"    "
"    toda clase de pedrer&iacute;a, lentejuela y plumas de aves. Adem&aacute;s"
"    "
"    usan m&aacute;scaras de grandes cejas, barbas puntiagudas y bigotes.</p>"
"  <p>A su paso por las calles de los pueblos morelenses, con su ritmo alegre"
"    "
"    y acompasado, contagian su alegr&iacute;a a los espectadores que suelen"
"    "
"    unirse a su bullicioso grupo.</p>"
"  <div align=""center""><img width=""236"" src=""17029/17t029-05.jpg""alt=""kiosko en el z&oacute;calo""/></div></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Traje T&iacute;pic--><!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto"">La m&uacute;sica tradicional es la de los chinelos y las bandas de viento.</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto"">Existen varios talleres de cer&aacute;mica en los que se producen alcanc&iacute;as,"
"  "
"  figuras y vajillas.</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto"">Tenemos dentro de los platillos m&aacute;s conocidos el pipi&aacute;n,"
"  "
"  con tamales de ceniza, mole rojo de guajolote, cecina con queso, crema"
"  "
"  y salsa verde, barbacoa de cabrito y tlacoyos de haba y frijol.</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto""><p>Por su valor art&iacute;stico tenemos a: La parroquia de la Asunci&oacute;n"
"    "
"    en Rancho Nuevo, La capilla del Barrio de Santiago, La iglesia del barrio"
"    "
"    de Ixtlahuac&aacute;n y la capilla del Barrio de San Juan.</p>"
"    <p>La parroquia"
"      "
"      de la Asunci&oacute;n por ejemplo fue fundada por Fray Lorenzo de la Asunci&oacute;n"
"      "
"      entre los a&ntilde;os 1554 a 1567 y a esta belleza arquitect&oacute;nica"
"      "
"      debemos agregar otras, como son las Ex-Haciendas de molienda de ca&ntilde;a;"
"      "
"      mudos testigos de la vida laboriosa de los Yautepequenses y gran muestra"
"      "
"      de la vida colonial, en la cual las haciendas como fortalezas albergaban"
"      "
"      a ciertas comodidades encerradas en regias construcciones de abolengo y"
"      "
"      arquitectura grandiosa, as&iacute; tenemos las haciendas de Oacalco, Apanquetzalco,"
"      "
"      Atlihuay&aacute;n, San Carlos Borromeo, Cocoyoc y Xochimancas.</p>"
"  <p>Menci&oacute;n especial requiere el centro deportivo de Oaxtepec y los"
"    "
"    balnearios que se encuentran en el municipio.</p></td>"
"  </tr>"
"  <!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08"" id=""08""></a>GOBIERNO</td>"
"  </tr>"
"  <!--GOBIERNO / Principales Localidades -->"
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto"">Cocoyoc, El caracol, Los arcos, Oacalco, Villa Oaxtepec, Ignacio y Oaxtepec.</td>"
"  </tr>"
"  <!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p><strong>Ayuntamiento 2016-2018</strong></p>"
"  <ul>"
"    <li> Presidente Municipal<br />"
"    </li>"
"    <li>S&iacute;ndico Procurador<br />"
"    </li>"
"    <li>3 regidores de mayor&iacute;a relativa<br />"
"    </li>"
"    <li>6 regidores de representaci&oacute;n proporcional</li>"
"  </ul></td>"
"  </tr>"
"  <!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""><p>El Presidente Municipal es el representante pol&iacute;tico, jur&iacute;dico"
"      "
"      y administrativo del Ayuntamiento; deber&aacute; residir en la cabecera"
"      "
"      municipal durante el lapso de su per&iacute;odo constitucional y como"
"      "
"      &oacute;rgano ejecutor de las determinaciones del Ayuntamiento, tiene las"
"      "
"      siguientes facultades y obligaciones que establece el art&iacute;culo 55"
"      "
"      de la Ley:</p>"
"    <ul>"
"      <li> Promulgar y publicar el reglamento de gobierno municipal;</li>"
"    <li> Someter a la aprobaci&oacute;n del Ayuntamiento el Bando de Polic&iacute;a"
"    "
"    y Buen Gobierno, los reglamentos, las circulares y las disposiciones administrativas"
"    "
"    de observancia general, los que una vez aprobados promulgar&aacute; y publicar&aacute;;</li>"
"    <li> Presidir las sesiones ordinarias de cabildo del Ayuntamiento, con voz y"
"    "
"    voto en las discusiones y voto de calidad en caso de empate, as&iacute;"
"    "
"    como, convocar a los miembros del Ayuntamiento para la celebraci&oacute;n"
"    "
"    de las sesiones extraordinarias de cabildo;</li>"
"    <li> Organizar y vigilar el funcionamiento de la administraci&oacute;n p&uacute;blica"
"    "
"    municipal;</li>"
"    <li> Proponer al Ayuntamiento, para su aprobaci&oacute;n, los nombramientos"
"    "
"    de Secretario Municipal, Tesorero Municipal, Oficial del Registro Civil"
"    "
"    y jefes de las dependencias municipales, as&iacute; como la estructura"
"    "
"    org&aacute;nica de la administraci&oacute;n p&uacute;blica municipal; Nombrar"
"    "
"    y remover a los servidores p&uacute;blicos municipales cuya designaci&oacute;n"
"    "
"    no sea privativa del Ayuntamiento;</li>"
"    <li> Vigilar que las dependencias administrativas se integren y funcionen en"
"    "
"    forma legal;</li>"
"    <li> Vigilar la recaudaci&oacute;n en todos los ramos de la hacienda municipal,"
"    "
"    cuidando que la inversi&oacute;n de los fondos municipales se haga con"
"    "
"    estricto apego al Presupuesto de egresos aprobado;</li>"
"    <li> Cumplir y hacer cumplir, en el &aacute;mbito de su competencia, el Bando"
"    "
"    de Polic&iacute;a y Buen Gobierno, los reglamentos municipales, las circulares"
"    "
"    y disposiciones administrativas de observancia general, as&iacute; como"
"    "
"    las leyes del Estado y de la Federaci&oacute;n y aplicar en su caso las"
"    "
"    sanciones correspondientes a las infracciones;</li>"
"    <li> Calificar las infracciones e imponer multas o arrestos de conformidad con"
"    "
"    lo dispuesto por el art&iacute;culo 21 de la Constituci&oacute;n General"
"    "
"    de la Rep&uacute;blica y los ordenamientos legales aplicables;</li>"
"    <li> Celebrar, a nombre del Ayuntamiento y por acuerdo de &eacute;ste, todos"
"    "
"    los actos y contratos necesarios para el desempe&ntilde;o de los negocios"
"    "
"    administrativos y eficaz prestaci&oacute;n de los servicios p&uacute;blicos"
"    "
"    municipales, con las facultades de un Apoderado General;</li>"
"    <li> Vigilar e inspeccionar las dependencias municipales para cerciorarse de"
"    "
"    su correcto funcionamiento y dictar aquellas medidas que estime pertinentes"
"    "
"    para la mejor administraci&oacute;n municipal;</li>"
"    <li> Visitar los centros de poblaci&oacute;n del municipio para conocer los"
"    "
"    problemas de las localidades y tomar las medidas tendientes a su resoluci&oacute;n;</li>"
"    <li> Autorizar las &oacute;rdenes de pago a la Tesorer&iacute;a Municipal, que"
"    "
"    sean conforme al presupuesto;</li>"
"    <li> Informar al Ayuntamiento respecto del cumplimiento dado a los acuerdos"
"    "
"    y resoluciones de &eacute;ste;</li>"
"    <li> Rendir, el d&iacute;a treinta y uno de mayo de cada a&ntilde;o, en sesi&oacute;n"
"    "
"    solemne de cabildo, un informe del estado que guarde la administraci&oacute;n"
"    "
"    y de las labores desarrolladas durante el a&ntilde;o. El informe correspondiente"
"    "
"    al &uacute;ltimo a&ntilde;o de ejercicio se sujetar&aacute; a las prevenciones"
"    "
"    del art&iacute;culo 51 de la Ley;</li>"
"    <li> Coordinar la elaboraci&oacute;n de los proyectos de Ley de Ingresos del"
"    "
"    municipio y del Presupuesto de Egresos, para someterlos a la aprobaci&oacute;n"
"    "
"    del Ayuntamiento;</li>"
"    <li> Remitir la iniciativa de Ley de Ingresos del Municipio, para su an&aacute;lisis"
"    "
"    y aprobaci&oacute;n en su caso, dentro de los t&eacute;rminos que la Constituci&oacute;n"
"    "
"    local y la ley previenen y asimismo remitir al propio Congreso la cuenta"
"    "
"    p&uacute;blica anual del municipio;</li>"
"    <li> Asumir el mando de la fuerza p&uacute;blica municipal, excepto en los casos"
"    "
"    en que de acuerdo con la fracci&oacute;n VII del art&iacute;culo 115 de"
"    "
"    la Constituci&oacute;n General de la Rep&uacute;blica, esa facultad corresponda"
"    "
"    al Ejecutivo Federal o al Gobernador del Estado;</li>"
"    <li> Solicitar el auxilio de la Polic&iacute;a Judicial del Estado y por conducto"
"    "
"    del Ejecutivo local, o bien directamente, el de las fuerzas federales,"
"    "
"    en caso de mot&iacute;n y alteraciones graves del orden p&uacute;blico;</li>"
"    <li> Dictar y ejecutar los acuerdos que sean pertinentes a la tranquilidad y"
"    "
"    moralidad p&uacute;blicas, as&iacute; como a la seguridad de las personas"
"    "
"    y sus propiedades o derechos, ordenando clausurar todos los centros, establecimientos"
"    "
"    y lugares donde se ataque la moral, se produzcan esc&aacute;ndalos o que"
"    "
"    funcionen en forma clandestina;</li>"
"    <li> Prestar a las autoridades judiciales el auxilio que soliciten para el ejercicio"
"    "
"    de sus funciones;</li>"
"    <li> Designar al titular de la presidencia del Sistema Municipal Para el Desarrollo"
"    "
"    Integral de la Familia;</li>"
"    <li> Conducir los trabajos para la formulaci&oacute;n del Plan de Desarrollo"
"    "
"    del municipio y los programas que del mismo deriven, de acuerdo con las"
"    "
"    leyes respectivas y una vez elaborados unos y otros, someterlos a la aprobaci&oacute;n"
"    "
"    del Ayuntamiento;</li>"
"    <li> Ordenar la ejecuci&oacute;n del plan y programas a que se hace referencia"
"    "
"    en la fracci&oacute;n anterior;</li>"
"    <li> Vigilar el mantenimiento y conservaci&oacute;n de los bienes municipales;</li>"
"    <li> Conceder audiencia p&uacute;blica;</li>"
"    <li> Otorgar a los organismos electorales el apoyo de la fuerza p&uacute;blica,"
"    "
"    as&iacute; como todos los informes y certificaciones que &eacute;stos soliciten,"
"    "
"    para el mejor desarrollo de los procesos electorales;</li>"
"    <li> Mantener informados a los Poderes del Estado de la marcha de la administraci&oacute;n"
"    "
"    municipal y de las novedades que ocurran; y</li>"
"    <li> Todas las dem&aacute;s que le concedan las leyes, reglamentos y otras disposiciones"
"    "
"    de observancia general, as&iacute; como los acuerdos del propio Ayuntamiento.</li>"
"</ul>"
"  <p><br />"
"    El S&iacute;ndico del ayuntamiento tendr&aacute; las siguientes"
"    "
"    atribuciones que establece el art&iacute;culo 60 de la Ley:</p>"
"  <ul>"
"    <li> La procuraci&oacute;n, defensa y promoci&oacute;n de los intereses municipales;</li>"
"    <li> Suplir en las faltas temporales al Presidente Municipal, en la forma que"
"    "
"    previene la Ley;</li>"
"    <li> Asumir la representaci&oacute;n jur&iacute;dica del Ayuntamiento para el"
"    "
"    eficaz desempe&ntilde;o de sus funciones;</li>"
"    <li> Practicar, a falta o por ausencia del Ministerio P&uacute;blico, las primeras"
"    "
"    diligencias penales, remiti&eacute;ndolas al agente del Ministerio P&uacute;blico"
"    "
"    correspondiente dentro de las veinticuatro horas siguientes;</li>"
"    <li> Formular y actualizar los inventarios de bienes muebles e inmuebles y valores"
"    "
"    que integren el patrimonio del municipio y darlo a conocer al Ayuntamiento"
"    "
"    y al Congreso del Estado, con las modificaciones que sufra, en su oportunidad;</li>"
"    <li> Asistir puntualmente a las sesiones del Ayuntamiento y participar en las"
"    "
"    discusiones con voz y voto. El S&iacute;ndico s&oacute;lo podr&aacute;"
"    "
"    abstenerse de votar cuando tenga impedimento legal;</li>"
"    <li> Vigilar que los ingresos del municipio y las multas que impongan las autoridades"
"    "
"    ingresen a la Tesorer&iacute;a y se emita el comprobante respectivo;</li>"
"    <li> Desempe&ntilde;ar las comisiones permanentes o transitorias que el Ayuntamiento"
"    "
"    le hubiere conferido; y</li>"
"    <li> Las dem&aacute;s que le concedan o le impongan la ley, el presente Bando,"
"    "
"    los reglamentos o el Ayuntamiento.</li>"
"  </ul>"
"  Los Regidores tienen las siguientes atribuciones que establece el art&iacute;culo"
"  "
"  62 de la Ley:"
"  <ul>"
"    <li> Asistir puntualmente a las sesiones de cabildo que celebre el Ayuntamiento"
"    "
"    y participar en las discusiones con voz y voto, sin que puedan abstenerse"
"    "
"    de votar, salvo que exista impedimento legal;</li>"
"    <li> Vigilar y atender la rama de la administraci&oacute;n municipal que les"
"    "
"    haya sido encomendada, informando peri&oacute;dicamente al Ayuntamiento"
"    "
"    de sus gestiones; Desempe&ntilde;ar personalmente, o formar parte de las"
"    "
"    comisiones que les encomienden el Ayuntamiento o el Presidente Municipal,"
"    "
"    informando de sus gestiones a quien corresponda;</li>"
"    <li> Proponer al Ayuntamiento las medidas conducentes para la debida atenci&oacute;n"
"    "
"    y simplificaci&oacute;n administrativa en las diversas ramas de la administraci&oacute;n;</li>"
"    <li> Informar al Ayuntamiento sobre cualquier deficiencia que advirtiere en"
"    "
"    la administraci&oacute;n municipal;</li>"
"    <li> Concurrir a las ceremonias c&iacute;vicas y a los dem&aacute;s actos a"
"    "
"    que fueren convocados por el Ayuntamiento o por el Presidente Municipal;</li>"
"    <li> Visitar las Delegaciones, Intendencias y Ayudant&iacute;as Municipales"
"    "
"    en que se encuentre dividido el municipio; y</li>"
"    <li> Las dem&aacute;s que les otorguen la Ley, el presente Bando, sus reglamentos"
"    "
"    y otros ordenamientos legales.</li>"
"  </ul></td>"
"  </tr>"
"  <!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto""><p>En cada comunidad existe un ayudante municipal por elecci&oacute;n popular"
"    "
"    y a su vez, le auxilian dos delegados ante el COPLADEMUN para priorizar"
"    "
"    obras y gestor&iacute;a de las mismas, as&iacute; mismo en la promoci&oacute;n"
"    "
"    ciudadana, actualmente est&aacute;n en funciones 17 ayudantes municipales"
"    "
"    y 34 delegados.</p>"
"  <p>Es competencia de las autoridades municipales auxiliares:</p>"
"  <ul>"
"    <li> Ejecutar las resoluciones del Ayuntamiento o del Presidente Municipal del"
"    "
"    que dependan, en su circunscripci&oacute;n territorial;</li>"
"    <li> Informar de inmediato al Presidente Municipal de las irregularidades y"
"    "
"    faltas suscitadas en su jurisdicci&oacute;n que alteren el orden, la tranquilidad"
"    "
"    y la seguridad de los vecinos;</li>"
"    <li> Intervenir en forma conciliatoria en los problemas que surjan entre los"
"    "
"    vecinos;</li>"
"    <li> Vigilar el adecuado funcionamiento de los servicios p&uacute;blicos de"
"    "
"    su circunscripci&oacute;n, informando oportunamente a las autoridades municipales"
"    "
"    que los tengan a su cargo, de las irregularidades, deterioro, destrucci&oacute;n"
"    "
"    o falta de los mismos;</li>"
"    <li> Gestionar ante la autoridad competente, las obras o servicios p&uacute;blicos"
"    "
"    necesarios para satisfacer las necesidades de su comunidad;</li>"
"    <li> Auxiliar a las autoridades en el desempe&ntilde;o de sus atribuciones;</li>"
"    <li> Dar aviso de inmediato a la autoridad municipal respectiva de las obras"
"    "
"    o edificaciones que se inicien o est&eacute;n llevando a cabo dentro de"
"    "
"    su jurisdicci&oacute;n;</li>"
"    <li> Mantener y conservar los bienes de propiedad municipal; y</li>"
"    <li> Las dem&aacute;s atribuciones que la Ley, el presente Bando y los reglamentos"
"    "
"    aplicables establezcan.&nbsp;</li>"
"  </ul>"
"  <p><br />"
"    Los Ayudantes Municipales ser&aacute;n nombrados por el Presidente"
"    "
"    Municipal con la aprobaci&oacute;n del Ayuntamiento y durar&aacute;n en"
"    "
"    su cargo un a&ntilde;o, de acuerdo con lo dispuesto en el Art&iacute;culo"
"    "
"    33 de Ley Org&aacute;nica Municipal del Estado de Morelos.</p>"
"  <p>Barrio Buenavista, Barrio de Ixtlahuac&aacute;n, Barrio de Rancho Nuevo,"
"    "
"    Barrio de San Juan, Barrio de Santiago, Benito Ju&aacute;rez Cocoyoc, Col."
"    "
"    13 de Septiembre, Col. 24 de Febrero, Col. A. V. Bonfil, Col. Alejandra"
"    "
"    Cocoyoc, Col. &Aacute;lvaro Leonel, Col. Amado Salazar, Col. Apanquetzalco,"
"    "
"    Col. Atlihuay&aacute;n, Col. Caudillo del Sur, Col. Centro, Col. Diego"
"    "
"    Ruiz, Col. El Capul&iacute;n, Col. El Caracol, Col. El Para&iacute;so,"
"    "
"    Col. El Zarco, Col. Emiliano Zapata, Col. Felipe Neri, Col. Francisco Villa"
"    "
"    Cocoyoc, Col. Ignacio Bastida, Col. Ignacio M. Altamirano, Col. Ignacio"
"    "
"    Zaragoza, Col. Jacarandas, Col. Jos&eacute; Ort&iacute;z, Col. La Nopalera,"
"    "
"    Col. Las Paracas, Col. L&aacute;zaro C&aacute;rdenas, Col. Lomas del Real,"
"    "
"    Col. Luis Echeverr&iacute;a, Col. Miguel Hidalgo, Col. Otilio Monta&ntilde;o,"
"    "
"    Col. San Isidro, Col. San Juanito, Col. Santa Rosa, Col. Tabachines, Col."
"    "
"    Vicente Estrada Cajigal, Col. Vicente Guerrero, Cocoyoc, El Roc&iacute;o,"
"    "
"    La Huizachera, Los Arcos, Oacalco, Oaxtepec, Tehuixtlera y U. INFONAVIT"
"    "
"    San Carlos.</p></td>"
"  </tr>"
"  <!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto"">La divisi&oacute;n pol&iacute;tica en que se encuentra el municipio"
"  "
"  es: el 2&deg; distrito federal electoral y el 12&deg; distrito local electoral.</td>"
"  </tr>"
"  <!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><b>Fecha</b></td>"
"    <td><b>Descripci&oacute;n</b></td>"
"    </tr>"
"    <tr>"
"    <td>18 Enero1978</td>"
"    <td>Bando de Polic&iacute;a y Buen Gobierno</td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto""><!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales -->"
"  "
"  <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""5px"" align=""center"">"
"    <tr valign=""CENTER"" align=""center"">"
"    <td width=""204"" align=""center"" valign=""CENTER""><center>"
"      <strong>Presidente Municipal</strong>"
"    </center></td>"
"    <td width=""87"" align=""center""><center>"
"      <strong>Per&iacute;odo de<br />"
"      Gobierno</strong>"
"    </center></td>"
"    <td width=""78"" align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Narciso Ortiz S.</td>"
"    <td align=""center""><center>"
"      ---- -1948"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Canuto Coronel G.</td>"
"    <td align=""center""><center>"
"      1949-1950"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Saavedra R.</td>"
"    <td align=""center""><center>"
"      1951-1952"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Emilio Ruiz Urbina</td>"
"    <td align=""center""><center>"
"      1953-1954"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Aurelio V&aacute;zquez G&oacute;mez</td>"
"    <td align=""center""><center>"
"      1967-1969"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Eulalio Alquicira O.</td>"
"    <td align=""center""><center>"
"      1970-1973"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Guillermo Herrera</td>"
"    <td align=""center""><center>"
"      1975-1976"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Roberto Guerrero G.</td>"
"    <td align=""center""><center>"
"      1976-1979"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Gerardo Rojas G.</td>"
"    <td align=""center""><center>"
"      1955-1957"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Emigdio Ruiz Lara</td>"
"    <td align=""center""><center>"
"      1958-1959"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Hermelindo Pacheco G.</td>"
"    <td align=""center""><center>"
"      1960- ----"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>&Aacute;lvaro Leonel S.</td>"
"    <td align=""center""><center>"
"      1961-1963"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Ignacio Sol&iacute;s Palacios</td>"
"    <td align=""center""><center>"
"      1964-1966"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Le&oacute;n Vidal Garc&iacute;a</td>"
"    <td align=""center""><center>"
"      1979-1981"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Efra&iacute;n G&oacute;mez Rojas</td>"
"    <td align=""center""><center>"
"      1981- ----"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Sabino Torres V.</td>"
"    <td align=""center""><center>"
"      1981-1982"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Mois&eacute;s Ortiz Arag&oacute;n</td>"
"    <td align=""center""><center>"
"      1982-1985"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Gloria Ulloa Villanueva</td>"
"    <td align=""center""><center>"
"      1985-1988"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Isidro Leonel Coronel</td>"
"    <td align=""center""><center>"
"      1988-1991"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>&nbsp;Jorge Ayala</td>"
"    <td align=""center""><center>"
"      01-06-1991"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Profa.. Judith Pe&ntilde;a Flores</td>"
"    <td align=""center""><center>"
"      01-07-1992"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Roberto Guerrero</td>"
"    <td align=""center""><center>"
"      01-11-1992"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Miguel &Aacute;ngel Alarc&oacute;n&nbsp;</td>"
"    <td align=""center""><center>"
"      1994-1997"
"    </center></td>"
"    <td align=""center"">PRI</td>"
"    </tr>"
"    <tr>"
"    <td>Dr. Ram&oacute;n Gonz&aacute;lez Castrej&oacute;n</td>"
"    <td align=""center""><center>"
"      1997-2000"
"    </center></td>"
"    <td align=""center"">PRD</td>"
"    </tr>"
"    <tr>"
"    <td>Ignacio Sandoval Alarc&oacute;n</td>"
"    <td align=""center"">2000-2003</td>"
"    <td align=""center"">PRI</td>"
"    </tr>"
"    <tr>"
"    <td>Agustin Cornelio Alonso Mendoza</td>"
"    <td align=""center""><center>"
"      2003-2006"
"    </center></td>"
"    <td align=""center"">PRD</td>"
"    </tr>"
"    <tr>"
"    <td>Francisco Javier Gaspar Casteleon </td>"
"    <td align=""center"">2006-2009</td>"
"    <td align=""center"">PRI</td>"
"    </tr>"
"    <tr>"
"    <td>Humberto Segura Guerrero </td>"
"    <td align=""center"">2009-2012</td>"
"    <td align=""center"">PRI</td>"
"    </tr>"
"    <tr>"
"      <td>Agust<U+00ED>n Cornelio Alonso Mendoza</td>"
"      <td align=""center"">2013-2015</td>"
"      <td align=""center"">PRD-PT-MC</td>"
"    </tr>"
"    <tr>"
"      <td>Agust<U+00ED>n Alonso Guti<U+00E9>rrez</td>"
"      <td align=""center"">2016-2018</td>"
"      <td align=""center"">PRD</td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  "
"  <!--BIBLIOGRAF&Iacute;A -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10"" id=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr>"
"  <tr>"
"  <td class=""texto"" colspan=""2""><ul>"
"    <li>Instituto Nacional de Estad&iacute;stica Geogr&aacute;fica e Inform&aacute;tica, <b>Anuario"
"    "
"    Estad&iacute;stico del Estado de Morelos.</b> Edici&oacute;n 1198.<br />"
"    </li>"
"    <li>Divisi&oacute;n Territorial del Estado de Morelos"
"    De 1810 a 1995 Instituto Nacional de Estad&iacute;stica Geograf&iacute;a"
"    "
"    e inform&aacute;tica.<br />"
"    </li>"
"    <li>Plancarte y Navarrete 1er. Obispo de Cuernavaca, <b>Historia del Estado"
"    "
"    de Morelos.&nbsp;</b> <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <b>Cuaderno"
"    "
"    No. 1 Estad&iacute;sticas Vitales del Estado de Morelos.</b><br />"
"    </li>"
"    <li>Legislaci&oacute;n integral del Estado de Morelos (CD)<br />"
"    </li>"
"    <li>Consejo Nacional de Poblaci&oacute;n y Vivienda, <b>La poblaci&oacute;n"
"    "
"    de los municipios de M&eacute;xico 1950 - 1990</b>. Ed. UNO Servicios Gr&aacute;ficos,"
"    "
"    M&eacute;xico, Nov., 1994.<br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <b>Censo"
"    "
"    General de Poblaci&oacute;n y Vivienda 1970.</b><br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <b>Censo"
"    "
"    General de Poblaci&oacute;n y Vivienda 1980.</b><br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <b>Censo"
"    "
"    General de Poblaci&oacute;n y Vivienda 1990.</b> M&eacute;xico 1993. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <b>Conteo"
"    "
"    de Poblaci&oacute;n y Vivienda 1995</b>. M&eacute;xico 1996.<br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica,"
"    "
"    Gobierno del Estado de Morelos, <b>Anuario Estad&iacute;stico del Estado"
"    "
"    de Morelos a&ntilde;o 2000</b>, Cuernavaca, Mor., 2000.<br />"
"    </li>"
"    <li>Secretar&iacute;a de Gobernaci&oacute;n, Centro Nacional de Estudios"
"    "
"    Municipales, Gobierno del Estado de Morelos, &quot;Los Municipios de Morelos&quot;,"
"    "
"    en <b>Enciclopedia de los Municipios de M&eacute;xico.</b> Cuernavaca,"
"    "
"    Mor. 1988.<br />"
"    </li>"
"    <li>Secretar&iacute;a de Gobernaci&oacute;n, Centro Nacional de Desarrollo"
"    "
"    Municipal, <b>Sistema Nacional de Informaci&oacute;n Municipal,</b> agosto"
"    "
"    de 2001, M&eacute;xico, D.F.</li>"
"  </ul></td>"
"  </tr>"
"  "
"  <!--CR&Eacute;DITOS -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11"" id=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos"">H. Ayuntamiento de Yautepec.</td>"
"  </tr>"
"</table>"
""
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Morelos.</b></td>"
"  </tr>"
"</table>"
"<!-- Morelos Find and Replace con el nombre del Estado --> "
"<!-- WWW Find and Replace con el nombre del municipio--> "
"<!-- 17 Find and Replace con el codigo del Estado -->"
"<!-- 029 Find and Replace con el codigo del municipio -->"
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
"  "
"  <area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map>"
"</body>"
"</html>"
""
""
""
