"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Morelos - Tetela del Volc&aacute;n</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onload=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td><a name=""00"" id=""00""></a><img src=""17titulob.png"" border=""0"" usemap=""#Enciclopedia"" /></td>"
"  </tr>"
"  <tr>"
"  <td class=""municipio"">Tetela del Volc<U+00C1>n</td>"
"  </tr>"
"</table>"
""
"<!-- inicio de tabla -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <!--Nomenclatura -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""01"" id=""01""></a>NOMENCLATURA</td>"
"  </tr>"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
"  <td class=""subtitulos"">Toponimia</td>"
"  </tr>"
"  <!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
"  <td class=""texto"">Tetela del Volc&aacute;n.</td>"
"  <!--Nomenclatura / Toponimia-->"
"  <td class=""texto"">Proviene de la ra&iacute;z nahuatl: Tetella o Tetetla, cuya etimolog&iacute;a"
"  "
"  te-tl: ""piedra&quot;, tla-n: ""lugar"" que denota abundancia y quiere decir &quot;Lugar"
"  "
"  donde hay muchas piedras o pedregal"".</td>"
"  </tr>"
"  <!-- Escudo -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center""><img src=""escudos/17esc022.jpg"" alt=""Tetela del Volc&aacute;n escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto"">En este se ejemplifica el ""diente"" que significa abundancia y en la"
"  "
"  parte inferior se aprecia la imagen de un ""pedregal"".</td>"
"  </tr>"
"  "
"  <!--HISTORIA-->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02"" id=""02""></a>HISTORIA</td>"
"  </tr>"
"  <!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>En la &eacute;poca prehisp&aacute;nica Tetela del Volc&aacute;n fue"
"    "
"    asentamiento de grupos descendientes de los Olmecas xicalancas que habitaron"
"    "
"    las faldas de la cierra nevada. Al desintegrarse el imperio tolteca se"
"    "
"    presentaron las migraciones de grupos que llegaron del valle de M&eacute;xico,"
"    "
"    desplazando a los Olmecas a lugares mas all&aacute; de la sierra madre.</p>"
"  <p>En esa &eacute;poca cuando llegan a Tetela del Volc&aacute;n los Xochimilcas,"
"    "
"    extendi&eacute;ndose hasta otros pueblos del sur del ajusco como Tepoxtl&aacute;n"
"    "
"    y Oaxtepec. En el a&ntilde;o 1503, Tetela del Volc&aacute;n y Hueyapan"
"    "
"    fueron sometidos por Moctezuma II, Bernardino V&aacute;zquez de Tapia y"
"    "
"    Pedro de Alvarado, fueron los primeros espa&ntilde;oles que llegaron a"
"    "
"    estas tierras en 1519.</p>"
"  <p>Tetela del Volc&aacute;n fue catequizada junto con Hueyapan en 1539,"
"    "
"    por el padre Pedro Moralejo, gran amigo de Hern&aacute;n Cortes.</p>"
"  <p>Es hasta despu&eacute;s de la ca&iacute;da de Tenochtitl&aacute;n, en"
"    "
"    que se encontraba Cort&eacute;s en Ocuituco y lleg&oacute; hasta Tetela"
"    "
"    del Volc&aacute;n, donde encontr&oacute; a los ind&iacute;genas dispuestos"
"    "
"    a resistirse sin lograrlo, pero gracias a la intervenci&oacute;n de Mar&iacute;a"
"    "
"    de Estrada, se logr&oacute; la victoria de los Espa&ntilde;oles, Cort&eacute;s"
"    "
"    premia a la mujer y a su esposo llamado Pedro S&aacute;nchez Farf&aacute;n,"
"    "
"    con la encomienda de este pueblo. La encomienda fue recuperada en 1561"
"    "
"    y en 1665 el pueblo ya aparece como realengo, administrado por el corregidor"
"    "
"    Crist&oacute;bal Mart&iacute;nez de Maldonado.  </p>"
"  <p>Las autoridades ind&iacute;genas a principios de siglo XVII funcionaban"
"    "
"    como ayuntamiento, no se sabe cuando se introdujo este sistema pero se"
"    "
"    supone que mientras existi&oacute; el caciquismo, coexistieron las formas"
"    "
"    de gobierno ind&iacute;gena y tal vez al hacerse el pueblo cabecera de"
"    "
"    corregimiento, se introdujo el ayuntamiento.</p>"
"  <p>Esta poblaci&oacute;n tuvo varias luchas por defender sus tierras entre"
"    "
"    las que se pueden mencionar la de los a&ntilde;os de 1649, 1710 y 1712.</p>"
"  <p>En el a&ntilde;o de 1784, Tetela del Volc&aacute;n, fue incorporado"
"    "
"    a la Subdelegaci&oacute;n de Cuautla, perdiendo la cabecera distrital que"
"    "
"    paso a esa ciudad, pues al principio del siglo XVII y al desaparecer los"
"    "
"    corregimientos y alcald&iacute;as, volvi&oacute; a Tetela del Volc&aacute;n,"
"    "
"    a ser simple pueblo tributario de la corona.  </p>"
"  <p>Al crearse el estado de Morelos, Tetela del Volc&aacute;n, perteneci&oacute;"
"    "
"    a la entidad como pueblo del municipio de Ocuituco. Durante el r&eacute;gimen"
"    "
"    de Don Jos&eacute; Refugio Bustamante, se elev&oacute; a la categor&iacute;a"
"    "
"    de municipio, el d&iacute;a 31 de enero de 1937 por medio del decreto N&uacute;m."
"    "
"    903 que promulg&oacute; la XXVI Legislatura.</p></td>"
"  </tr>"
"  <!--HISTORIA / Personajes Ilustres-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p>Mar&iacute;a de Estrada, Pedro S&aacute;nchez Farf&aacute;n, Cort&eacute;s"
"    "
"    premia a la mujer y a su esposo porque gracias a su intervenci&oacute;n"
"    "
"    los naturales fueron vencidos. Por lo que &eacute;ste les otorga la encomienda"
"    "
"    de este pueblo.</p></td>"
"  </tr>"
"  <!--HISTORIA / Cronolog&iacute;a de Hechos Historicos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Hist&oacute;ricos</td>"
"  <td class=""texto""><!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos-->"
"  "
"  <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""5px"" align=""center"" class=""textabla"" >"
"    <tr>"
"    <td width=""55"" align=""center""><strong>A&Ntilde;O</strong></td>"
"    <td align=""center""><strong>ACONTECIMIENTOS</strong></td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1503"
"    </center></td>"
"    <td>Tetela y Hueyapan son sometidos por Moctezuma"
"    "
"    II.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1519"
"    </center></td>"
"    <td>Bernardino V&aacute;zquez de Tapia y Pedro"
"    "
"    de Alvarado llegan a estas tierras. Despu&eacute;s de caer Tenochtitl&aacute;n,"
"    "
"    Cort&eacute;s visita Tetela.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1565"
"    </center></td>"
"    <td>El pueblo aparece como realengo, su corregidos"
"    "
"    Crist&oacute;bal God&iacute;nez de Maldonado.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      Siglo XVIII"
"    </center></td>"
"    <td>Las autoridades ind&iacute;genas funcionaban"
"    "
"    como ayuntamiento.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1784"
"    </center></td>"
"    <td>Se incorpora a la subdelegaci&oacute;n de"
"    "
"    Cuautla.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1937"
"    </center></td>"
"    <td>Adquiere la categor&iacute;a de municipio,"
"    "
"    durante el r&eacute;gimen de don Jos&eacute; Refugio Bustamante.</td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03"" id=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  <td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""><!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->"
"  "
"  <table cellspacing=""10px"" width=""610px"">"
"    <tr>"
"    <td width=""380"" ><img src=""mapas/17m022.jpg"" alt=""Municipio Tetela del Volc&aacute;n""/></td>"
"    <td class=""texto"" align=""left""><p>El municipio se localiza al noreste del Estado y se ubica geogr&aacute;ficamente"
"      "
"      entre los paralelos 18&deg;57' de latitud norte y los 98&deg;14' de longitud"
"      "
"      oeste del meridiano de Greenwich, a una altura de 2,040 metros sobre el"
"      "
"      nivel del mar.</p>"
"      <p>Pol&iacute;ticamente est&aacute; dividido en 4 localidades, siendo las"
"        "
"        m&aacute;s importantes la cabecera municipal, Hueyapan, San Pedro Tlalmililulpan"
"        "
"        y Xochicalco.</p></td>"
"    </tr>"
"    <tr>"
"    <td colspan=""2"" class=""texto""></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto"">Tiene una superficie total de 98.5 km<sup>2</sup> cifra que representa el 2.2%"
"  "
"  del total del estado. </td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>El municipio pertenece al sistema formado por la cordillera del volc&aacute;n"
"    "
"    Popocat&eacute;petl, cuya cima llega a los 5,452 metros.</p>"
"  <p>Las alturas m&aacute;s importantes localizadas en el municipio, son:"
"    "
"    El cerro del Zempoalt&eacute;petl, que tiene 5,250 metros; le siguen en"
"    "
"    importancia el cerro del Gallo, con 2,750 metros y el de la Mina, al norte"
"    "
"    de la cabecera municipal.</p>"
"  <p>Las zonas accidentadas abarcan aproximadamente el 70% de la superficie"
"    "
"    municipal, &eacute;stas se encuentran en la parte sur y sureste, as&iacute;"
"    "
"    como en la parte oeste y noroeste, del municipio. Las zonas planas se localizan"
"    "
"    en la parte suroeste, as&iacute; como en la parte oeste y noroeste del"
"    "
"    municipio.</p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto"">En el municipio se encuentra la corriente de la barranca del Amatzinac,"
"  "
"  que nace en las faldas del volc&aacute;n Popocat&eacute;petl, &eacute;sta"
"  "
"  lleva un caudal permanente todo el a&ntilde;o y su cuenca hidrol&oacute;gica"
"  "
"  abarca todo el municipio.</td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto"">El clima es h&uacute;medo y fr&iacute;o con invierno seco, con excepci&oacute;n"
"  "
"  de la parte norte, cuyo clima es t&iacute;picamente de monta&ntilde;a."
"  "
"  Se caracteriza por frecuentes precipitaciones nublosas y de car&aacute;cter"
"  "
"  tempestuosos, generalmente acompa&ntilde;ados de granizo. La precipitaci&oacute;n"
"  "
"  pluvial es de 2,341.63 mil&iacute;metros por a&ntilde;o y el per&iacute;odo"
"  "
"  de lluvias es de junio a octubre.</td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Principales Ecosistemas-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><strong>Flora</strong></p>"
"  <p>Est&aacute; constituida principalmente por bosque de pino encino y bosque"
"    "
"    pino.</p>"
"  <p><strong>Fauna</strong></p>"
"  <p>La constituyen venado cola blanca, mapache, zorrillos, ardillas rat&oacute;n"
"    "
"    de los volcanes, puma o le&oacute;n americano, codorniz moctezuma, gallinita"
"    "
"    de monte, paloma bellotera, urraca azul jilguero, mulato floricano, primavera"
"    "
"    roja, v&iacute;bora de cascabel y v&iacute;bora ratonera, ranas y lagartijas.</p></td>"
"  <!--MEDIO F&Iacute;SICO /Recursos naturales --> </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto"">Estos se localizan en la parte norte, los cuales desgraciadamente y"
"  "
"  debido a la tala inmoderada se encuentran en estado de degradaci&oacute;n"
"  "
"  que ayudado por la erosi&oacute;n y los incendios forestales, incrementan"
"  "
"  el problema de su devastaci&oacute;n.</td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>El municipio cuenta con una superficie aproximada 98.61 km<sup>2</sup> de los cuales en forma general se utilizan: 3,035 hect&aacute;reas"
"    "
"    para uso agr&iacute;cola y 6,602 hect&aacute;reas para uso forestal.</p>"
"  <p>En cuanto a la tenencia de la tierra, se puede dividir en: 3,574 hect&aacute;reas"
"    "
"    propiedad ejidal, 3,275 hect&aacute;reas propiedad comunal y 3,727 hect&aacute;reas"
"    "
"    propiedad particular.</p></td>"
"  </tr>"
"  <!--Perfil Sociodemogr&aacute;fico -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04"" id=""04""></a>Perfil Sociodemogr<U+00C1>fico</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05"" id=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06"" id=""06""></a>Actividad econ<U+00D3>mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07"" id=""07""></a>Atractivos Culturales y Tur<U+00CD>sticos</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->"
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto""><p><strong>Arquitect&oacute;nicos</strong></p>"
"  <p>Los conventos de San Juan Bautista, construidos"
"    "
"    por el fraile dominico, Juan de la Cruz, entre los a&ntilde;os 1571 y 1574,"
"    "
"    su sacrist&iacute;a cuenta con uno de los artesanos m&aacute;s bellos y"
"    "
"    mejor conservados; el de Hueyapan, fundado tambi&eacute;n por los dominicos"
"    "
"    en el siglo XVI y el de Santo Domingo, en Hueyapan; las iglesias de San"
"    "
"    Pedro y San Pablo, en Tlalmimilulpan y la de San Marcos, en Xochicalco.</p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">No hay.</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p><strong>Fiestas Populares</strong></p>"
"  <p> Segunda semana de febrero, celebraci&oacute;n religiosa en el convento"
"    "
"    de Tetela; 4 de agosto, fiesta al santo patrono de Hueyapan; 29 de septiembre,"
"    "
"    funciones religiosas, en honor a la Divina Providencia, adem&aacute;s de"
"    "
"    peleas de gallos y jaripeos; al igual que la famosa celebraci&oacute;n de la feria"
"    "
"    del higo.</p>"
"  <p><strong>Leyendas</strong></p>"
"  <p> Cuentan que los primeros espa&ntilde;oles que llegaron al pueblo y"
"    "
"    para someterlos, estaban encabezados por una mujer muy valerosa de nombre"
"    "
"    Mar&iacute;a Estrada, quien a caballo con lanza y adarga, al grito de"
"    "
"    &quot;Santiago y a ellos&quot;, someti&oacute; a la poblaci&oacute;n.</p>"
"  <p><strong>Tradiciones y Costumbres</strong></p>"
"  <p> El 29 de septiembre se colocan flores en los campos de cultivos y se"
"    "
"    agradece a la Divina Providencia.</p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Traje T&iacute;pic--><!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto"">Existen bandas de viento.</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto"">No hay.</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto""><p>Los alimentos t&iacute;picos son: mole verde, mole rojo de guajolote,"
"    "
"    cecina de res con crema y queso, cecina enchilada de puerco, tlacoyos de"
"    "
"    haba y fr&iacute;jol.</p>"
"    <p>Como bebidas tenemos: tepache  (pulque de maguey"
"      "
"    hervido con chile guajillo), curado de zarzamora, durazno y ciruela.</p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto""><p>Contando el municipio con paisajes naturales, con rica flora y fauna,"
"    "
"     su ubicaci&oacute;n geogr&aacute;fica en las faldas del volc&aacute;n"
"    "
"    Popocat&eacute;petl, no se le ha promovido en todo su potencial para el"
"    "
"    turismo. No obstante se cuenta con la cuenca de la barranca del r&iacute;o"
"    "
"    Amatzinac, no es considerado 100% tur&iacute;stico a pesar de que tenemos"
"    "
"    un paisaje muy especial por la gran altura en la que se localiza Tetela"
"    "
"    del Volc&aacute;n, contamos con un clima envidiado por la regi&oacute;n"
"    "
"    sur de Morelos, tenemos tres exconventos que data del siglo XVII considerados"
"    "
"    por el INAH como patrimonio cultural.</p>"
"  <p>Como belleza natural se encuentra la vista panor&aacute;mica del volc&aacute;n"
"    "
"    Popocat&eacute;petl, el r&iacute;o o barranca de Amatzinac m&aacute;s conocido"
"    "
"    como El Salto ya que sus aguas son el deshielo del volc&aacute;n se encuentra"
"    "
"    aproximadamente como a 8 km, en l&iacute;nea recta del coloso.</p>"
"  <p>En el poblado de Tlalmimilulpan hay manantiales de agua dulce encausados"
"    "
"    en las barrancas de esa comunidad.</p></td>"
"  </tr>"
"  <!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08"" id=""08""></a>GOBIERNO</td>"
"  </tr>"
"  <!--GOBIERNO / Principales Localidades -->"
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>El Municipio de Tetela del Volc&aacute;n est&aacute; integrado por una"
"    "
"    Cabecera Municipal que es la de su mismo nombre, est&aacute; integrado"
"    "
"    por las siguientes Ayudant&iacute;as: Hueyapan, Xochicalco y San Pedro"
"    "
"    Tlalmimilulpan.</p>"
"  <p>La Cabecera Municipal tambi&eacute;n la integran los Barrios siguientes:</p>"
"  <p>Barrio de San Miguel, Barrio Santiago, Barrio San Jer&oacute;nimo, Barrio"
"    "
"    San Agust&iacute;n, Barrio San Bartolo, Hueyapan, San Bartolo, Tlalmimilulpan"
"    "
"    y Xochicalco.</p></td>"
"  </tr>"
"  <!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p>Ayuntamiento 2016-2018</p>"
"  <ul>"
"    <li> Presidente Municipal<br />"
"    </li>"
"    <li>S&iacute;ndico Procurador<br />"
"    </li>"
"    <li>1 regidor de mayor&iacute;a relativa<br />"
"    </li>"
"    <li>2 regidores de representaci&oacute;n proporcional</li>"
"  </ul></td>"
"  </tr>"
"  <!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""><p>El Presidente Municipal es el representante pol&iacute;tico, jur&iacute;dico"
"    "
"    y administrativo del Ayuntamiento; deber&aacute; residir en la cabecera"
"    "
"    municipal durante el lapso de su per&iacute;odo constitucional y, como"
"    "
"    &oacute;rgano ejecutor de las determinaciones del Ayuntamiento, tiene las"
"    "
"    siguientes facultades y obligaciones que establece el art&iacute;culo 55"
"    "
"    de la Ley:&nbsp; </p>"
"  <ul>"
"    <li> Promulgar y publicar el reglamento de gobierno municipal;</li>"
"    <li> Someter a la aprobaci&oacute;n del Ayuntamiento el Bando de Polic&iacute;a"
"    "
"    y Buen Gobierno, los reglamentos, las circulares y las disposiciones administrativas"
"    "
"    de observancia general, los que una vez aprobados promulgar&aacute; y publicar&aacute;;</li>"
"    <li> Presidir las sesiones ordinarias de cabildo del Ayuntamiento, con voz y"
"    "
"    voto en las discusiones y voto de calidad en caso de empate, as&iacute;"
"    "
"    como, convocar a los miembros del Ayuntamiento para la celebraci&oacute;n"
"    "
"    de las sesiones extraordinarias de cabildo;</li>"
"    <li> Organizar y vigilar el funcionamiento de la administraci&oacute;n p&uacute;blica"
"    "
"    municipal;</li>"
"    <li> Proponer al Ayuntamiento, para su aprobaci&oacute;n, los nombramientos"
"    "
"    de Secretario Municipal, Tesorero Municipal, Oficial del Registro Civil"
"    "
"    y jefes de las dependencias municipales, as&iacute; como la estructura"
"    "
"    org&aacute;nica de la administraci&oacute;n p&uacute;blica municipal;</li>"
"    <li> Nombrar y remover a los servidores p&uacute;blicos municipales cuya designaci&oacute;n"
"    "
"    no sea privativa del Ayuntamiento;</li>"
"    <li> Vigilar que las dependencias administrativas se integren y funcionen en"
"    "
"    forma legal;</li>"
"    <li> Vigilar la recaudaci&oacute;n en todos los ramos de la hacienda municipal,"
"    "
"    cuidando que la inversi&oacute;n de los fondos municipales se haga con"
"    "
"    estricto apego al Presupuesto de egresos aprobado;</li>"
"    <li> Cumplir y hacer cumplir, en el &aacute;mbito de su competencia, el Bando"
"    "
"    de Polic&iacute;a y Buen Gobierno, los reglamentos municipales, las circulares"
"    "
"    y disposiciones administrativas de observancia general, as&iacute; como"
"    "
"    las leyes del Estado y de la Federaci&oacute;n y aplicar en su caso las"
"    "
"    sanciones correspondientes a las infracciones;</li>"
"    <li> Calificar las infracciones e imponer multas o arrestos de conformidad con"
"    "
"    lo dispuesto por el art&iacute;culo 21 de la Constituci&oacute;n General"
"    "
"    de la Rep&uacute;blica y los ordenamientos legales aplicables;</li>"
"    <li> Celebrar, a nombre del Ayuntamiento y por acuerdo de &eacute;ste, todos"
"    "
"    los actos y contratos necesarios para el desempe&ntilde;o de los negocios"
"    "
"    administrativos y eficaz prestaci&oacute;n de los servicios p&uacute;blicos"
"    "
"    municipales, con las facultades de un Apoderado General;</li>"
"    <li> Vigilar e inspeccionar las dependencias municipales para cerciorarse de"
"    "
"    su correcto funcionamiento y dictar aquellas medidas que estime pertinentes"
"    "
"    para la mejor administraci&oacute;n municipal;</li>"
"    <li> Visitar los centros de poblaci&oacute;n del municipio para conocer los"
"    "
"    problemas de las localidades y tomar las medidas tendientes a su resoluci&oacute;n;</li>"
"    <li> Autorizar las &oacute;rdenes de pago a la Tesorer&iacute;a Municipal, que"
"    "
"    sean conforme al presupuesto;</li>"
"    <li> Informar al Ayuntamiento respecto del cumplimiento dado a los acuerdos"
"    "
"    y resoluciones de &eacute;ste;</li>"
"    <li> Rendir, el d&iacute;a treinta y uno de mayo de cada a&ntilde;o, en sesi&oacute;n"
"    "
"    solemne de cabildo, un informe del estado que guarde la administraci&oacute;n"
"    "
"    y de las labores desarrolladas durante el a&ntilde;o. El informe correspondiente"
"    "
"    al &uacute;ltimo a&ntilde;o de ejercicio se sujetar&aacute; a las prevenciones"
"    "
"    del art&iacute;culo 51 de la Ley;</li>"
"    <li> Coordinar la elaboraci&oacute;n de los proyectos de Ley de Ingresos del"
"    "
"    municipio y del Presupuesto de Egresos, para someterlos a la aprobaci&oacute;n"
"    "
"    del Ayuntamiento;</li>"
"    <li> Remitir la iniciativa de Ley de Ingresos del Municipio, para su an&aacute;lisis"
"    "
"    y aprobaci&oacute;n en su caso, dentro de los t&eacute;rminos que la Constituci&oacute;n"
"    "
"    local y la ley previenen y asimismo remitir al propio Congreso la cuenta"
"    "
"    p&uacute;blica anual del municipio;</li>"
"    <li> Asumir el mando de la fuerza p&uacute;blica municipal, excepto en los casos"
"    "
"    en que de acuerdo con la fracci&oacute;n VII del art&iacute;culo 115 de"
"    "
"    la Constituci&oacute;n General de la Rep&uacute;blica, esa facultad corresponda"
"    "
"    al Ejecutivo Federal o al Gobernador del Estado;</li>"
"    <li> Solicitar el auxilio de la Polic&iacute;a Judicial del Estado y por conducto"
"    "
"    del Ejecutivo local, o bien directamente, el de las fuerzas federales,"
"    "
"    en caso de mot&iacute;n y alteraciones graves del orden p&uacute;blico;</li>"
"    <li> Dictar y ejecutar los acuerdos que sean pertinentes a la tranquilidad y"
"    "
"    moralidad p&uacute;blicas, as&iacute; como a la seguridad de las personas"
"    "
"    y sus propiedades o derechos, ordenando clausurar todos los centros, establecimientos"
"    "
"    y lugares donde se ataque la moral, se produzcan esc&aacute;ndalos o que"
"    "
"    funcionen en forma clandestina;</li>"
"    <li> Prestar a las autoridades judiciales el auxilio que soliciten para el ejercicio"
"    "
"    de sus funciones;</li>"
"    <li> Designar al titular de la presidencia del Sistema Municipal Para el Desarrollo"
"    "
"    Integral de la Familia;</li>"
"    <li> Conducir los trabajos para la formulaci&oacute;n del Plan de Desarrollo"
"    "
"    del municipio y los programas que del mismo deriven, de acuerdo con las"
"    "
"    leyes respectivas y una vez elaborados unos y otros, someterlos a la aprobaci&oacute;n"
"    "
"    del Ayuntamiento;</li>"
"    <li> Ordenar la ejecuci&oacute;n del plan y programas a que se hace referencia"
"    "
"    en la fracci&oacute;n anterior;</li>"
"    <li> Vigilar el mantenimiento y conservaci&oacute;n de los bienes municipales;</li>"
"    <li> Conceder audiencia p&uacute;blica;</li>"
"    <li> Otorgar a los organismos electorales el apoyo de la fuerza p&uacute;blica,"
"    "
"    as&iacute; como todos los informes y certificaciones que &eacute;stos soliciten,"
"    "
"    para el mejor desarrollo de los procesos electorales;</li>"
"    <li> Mantener informados a los Poderes del Estado de la marcha de la administraci&oacute;n"
"    "
"    municipal y de las novedades que ocurran; y</li>"
"    <li> Todas las dem&aacute;s que le concedan las leyes, reglamentos y otras disposiciones"
"    "
"    de observancia general, as&iacute; como los acuerdos del propio Ayuntamiento.</li>"
"  </ul>"
"  El S&iacute;ndico del ayuntamiento tendr&aacute; las siguientes atribuciones"
"  "
"  que establece el art&iacute;culo 60 de la Ley:&nbsp;"
"  <ul>"
"    <li> La procuraci&oacute;n, defensa y promoci&oacute;n de los intereses municipales;</li>"
"    <li> Suplir en las faltas temporales al Presidente Municipal, en la forma que"
"    "
"    previene la Ley;</li>"
"    <li> Asumir la representaci&oacute;n jur&iacute;dica del Ayuntamiento para el"
"    "
"    eficaz desempe&ntilde;o de sus funciones;</li>"
"    <li> Practicar, a falta o por ausencia del Ministerio P&uacute;blico, las primeras"
"    "
"    diligencias penales, remiti&eacute;ndolas al agente del Ministerio P&uacute;blico"
"    "
"    correspondiente dentro de las veinticuatro horas siguientes;</li>"
"    <li> Formular y actualizar los inventarios de bienes muebles e inmuebles y valores"
"    "
"    que integren el patrimonio del municipio y darlo a conocer al Ayuntamiento"
"    "
"    y al Congreso del Estado, con las modificaciones que sufra, en su oportunidad;</li>"
"    <li> Asistir puntualmente a las sesiones del Ayuntamiento y participar en las"
"    "
"    discusiones con voz y voto. El S&iacute;ndico s&oacute;lo podr&aacute;"
"    "
"    abstenerse de votar cuando tenga impedimento legal;</li>"
"    <li> Vigilar que los ingresos del municipio y las multas que impongan las autoridades"
"    "
"    ingresen a la Tesorer&iacute;a y se emita el comprobante respectivo;</li>"
"    <li> Desempe&ntilde;ar las comisiones permanentes o transitorias que el Ayuntamiento"
"    "
"    le hubiere conferido; y</li>"
"    <li> Las dem&aacute;s que le concedan o le impongan la ley, el presente Bando,"
"    "
"    los reglamentos o el Ayuntamiento.</li>"
"  </ul>"
"  Los Regidores tienen las siguientes atribuciones que establece el art&iacute;culo"
"  "
"  62 de la Ley:"
"  <ul>"
"    <li> Asistir puntualmente a las sesiones de cabildo que celebre el Ayuntamiento"
"    "
"    y participar en las discusiones con voz y voto, sin que puedan abstenerse"
"    "
"    de votar, salvo que exista impedimento legal;</li>"
"    <li> Vigilar y atender la rama de la administraci&oacute;n municipal que les"
"    "
"    haya sido encomendada, informando peri&oacute;dicamente al Ayuntamiento"
"    "
"    de sus gestiones;</li>"
"    <li> Desempe&ntilde;ar personalmente, o formar parte de las comisiones que les"
"    "
"    encomienden el Ayuntamiento o el Presidente Municipal, informando de sus"
"    "
"    gestiones a quien corresponda;</li>"
"    <li> Proponer al Ayuntamiento las medidas conducentes para la debida atenci&oacute;n"
"    "
"    y simplificaci&oacute;n administrativa en las diversas ramas de la administraci&oacute;n;</li>"
"    <li> Informar al Ayuntamiento sobre cualquier deficiencia que advirtiere en"
"    "
"    la administraci&oacute;n municipal;</li>"
"    <li> Concurrir a las ceremonias c&iacute;vicas y a los dem&aacute;s actos a"
"    "
"    que fueren convocados por el Ayuntamiento o por el Presidente Municipal;</li>"
"    <li> Visitar las Delegaciones, Intendencias y Ayudant&iacute;as Municipales"
"    "
"    en que se encuentre dividido el municipio; y</li>"
"    <li> Las dem&aacute;s que les otorguen la Ley, el presente Bando, sus reglamentos"
"    "
"    y otros ordenamientos legales.</li>"
"  </ul></td>"
"  </tr>"
"  <!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto"">Los ayudantes municipales son auxiliares del Presidente Municipal en"
"  "
"  la administraci&oacute;n, por tanto, son ejecutores de las disposiciones"
"  "
"  de &eacute;ste en la jurisdicci&oacute;n que les corresponda.</td>"
"  </tr>"
"  <!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto"">El municipio se encuentra ubicado en el 3&ordm; distrito electoral federal"
"  "
"  y en el 17&ordm; distrito electoral local.</td>"
"  </tr>"
"  <!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto"">Bando de Polic&iacute;a y Buen Gobierno.</td>"
"  </tr>"
"  <!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto""><!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales -->"
"  "
"  <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""5px"" align=""center"">"
"    <tr valign=""CENTER"" align=""center"">"
"    <td width=""217"" align=""center"" valign=""CENTER""><center>"
"      <strong>Presidente Municipal</strong>"
"    </center></td>"
"    <td width=""85"" align=""center""><center>"
"      <strong>Per&iacute;odo de<br />"
"      Gobierno</strong>"
"    </center></td>"
"    <td width=""67"" align=""center""><strong>Partido</strong></td>"
"    </tr>"
"    <tr>"
"    <td>Pompeyo Montero Rodr&iacute;guez</td>"
"    <td align=""center""><center>"
"      1958-1960"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Venancio Anzurez Mendoza</td>"
"    <td align=""center""><center>"
"      1961-1963"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Carlos P&eacute;rez Sol&iacute;s</td>"
"    <td align=""center""><center>"
"      1964-1966"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Anselmo Mart&iacute;nez Reyes</td>"
"    <td align=""center""><center>"
"      1967-1970"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Ladislao Trujillo Arenas</td>"
"    <td align=""center""><center>"
"      1970-1973"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Le&oacute;n Montero Rodr&iacute;guez</td>"
"    <td align=""center""><center>"
"      1973-1976"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Rosendo Rodr&iacute;guez Garc&iacute;a</td>"
"    <td align=""center""><center>"
"      1976-1979"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Silvano Ariza Mendoza</td>"
"    <td align=""center""><center>"
"      1979-1982"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Pablo Torres Mendoza</td>"
"    <td align=""center""><center>"
"      1982-1985"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Mario Jim&eacute;nez Guti&eacute;rrez</td>"
"    <td align=""center""><center>"
"      1985-1988"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Vardomiano Vazaldua Carrillo</td>"
"    <td align=""center""><center>"
"      1988-1991"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>&nbsp;Paulino Vel&aacute;zquez &Aacute;lvarez</td>"
"    <td align=""center""><center>"
"      1991-1994"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>&nbsp;Leopoldo Mendoza Lav&iacute;n</td>"
"    <td align=""center""><center>"
"      1994-1997"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>&nbsp;Leoncio P&eacute;rez Jim&eacute;nez</td>"
"    <td align=""center""><center>"
"      1997-2000"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Antonio L&oacute;pez Mendoza</td>"
"    <td align=""center"">2000-2003</td>"
"    <td align=""center"">PRI</td>"
"    </tr>"
"    <tr>"
"    <td>Jorge Lozada Martinez</td>"
"    <td align=""center""><center>"
"      2003-2006"
"    </center></td>"
"    <td align=""center"">PRI</td>"
"    </tr>"
"    <tr>"
"    <td>Jorge Hern<U+00E1>ndez Mendieta</td>"
"    <td align=""center"">2006-2009</td>"
"    <td align=""center"">PAN</td>"
"    </tr>"
"    <tr>"
"      <td>Mario Soberanes P&eacute;rez </td>"
"      <td align=""center"">2016-2009</td>"
"      <td align=""center"">PAN</td>"
"    </tr>"
"    <tr>"
"    <td>Jorge Hern&aacute;ndez Mendieta </td>"
"    <td align=""center"">2009-2012</td>"
"    <td align=""center"">PAN</td>"
"    </tr>"
"    <tr>"
"      <td>Javier Montes Rosales</td>"
"      <td align=""center"">2013-2015</td>"
"      <td align=""center"">PVEM</td>"
"    </tr>"
"    <tr>"
"      <td>Ana Bertha Haro S<U+00E1>nchez</td>"
"      <td align=""center"">2016-2018</td>"
"      <td align=""center"">PNAL</td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  "
"  <!--BIBLIOGRAF&Iacute;A -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10"" id=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr>"
"  <tr>"
"  <td class=""texto"" colspan=""2""><ul>"
"    <li>PINEDA, Enr&iacute;quez Juventino. Apuntes para la Historia del Estado"
"    "
"    de Morelos. Mecanoscrito. Yecapixtla 1956.<br />"
"    </li>"
"    <li>INEGI. Cuaderno Estad&iacute;stico Municipal. Edici&oacute;n 1996.<br />"
"    </li>"
"    <li>Consejo Nacional de Poblaci&oacute;n y Vivienda, La poblaci&oacute;n"
"    "
"    de los municipios de M&eacute;xico 1950 - 1990. Ed. UNO Servicios Gr&aacute;ficos,"
"    "
"    M&eacute;xico, Nov., 1994.<br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica,"
"    "
"    Censo General de Poblaci&oacute;n y Vivienda 1970.<br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica,"
"    "
"    Censo General de Poblaci&oacute;n y Vivienda 1980.<br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica,"
"    "
"    Censo General de Poblaci&oacute;n y Vivienda 1990. M&eacute;xico 1993.<br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica,"
"    "
"    Gobierno del Estado de Morelos, Anuario Estad&iacute;stico del Estado de"
"    "
"    Morelos a&ntilde;o 2000, Cuernavaca, Mor., 2000.<br />"
"    </li>"
"    <li>Secretar&iacute;a de Gobernaci&oacute;n, Centro Nacional de Estudios"
"    "
"    Municipales, Gobierno del Estado de Morelos, Los Municipios de Morelos,"
"    "
"    en Enciclopedia de los Municipios de M&eacute;xico. Cuernavaca, Mor. 1988.<br />"
"    </li>"
"    <li>Secretar&iacute;a de Gobernaci&oacute;n, Centro Nacional de Desarrollo"
"    "
"    Municipal, Sistema Nacional de Informaci&oacute;n Municipal, mayo de 2001,"
"    "
"    M&eacute;xico, D.F.</li>"
"  </ul></td>"
"  </tr>"
"  "
"  <!--CR&Eacute;DITOS -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11"" id=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos"">H. Ayuntamiento de Tetela del Volc&aacute;n.</td>"
"  </tr>"
"</table>"
""
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Morelos.</b></td>"
"  </tr>"
"</table>"
"<!-- Morelos Find and Replace con el nombre del Estado --> "
"<!-- WWW Find and Replace con el nombre del municipio--> "
"<!-- 17 Find and Replace con el codigo del Estado -->"
"<!-- 022 Find and Replace con el codigo del municipio -->"
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
"  "
"  <area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map>"
"</body>"
"</html>"
""
""
""
