"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Morelos - Tlayacapan</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onload=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td><a name=""00"" id=""00""></a><img src=""17titulob.png"" border=""0"" usemap=""#Enciclopedia"" /></td>"
"  </tr>"
"  <tr>"
"  <td class=""municipio"">Tlayacapan</td>"
"  </tr>"
"</table>"
""
"<!-- inicio de tabla -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <!--Nomenclatura -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""01"" id=""01""></a>NOMENCLATURA</td>"
"  </tr>"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
"  <td class=""subtitulos"">Toponimia</td>"
"  </tr>"
"  <!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
"  <td class=""texto"">Tlayacapan.</td>"
"  <!--Nomenclatura / Toponimia-->"
"  <td class=""texto""><p>Pueblo se&ntilde;orial, cuyas ra&iacute;ces etimol&oacute;gicas vienen"
"    "
"    del n&aacute;huatl TLAL-LI: &quot;Tierra&quot;, YAKA-TL: &quot;Nar&iacute;z, punta, t&eacute;rmino,"
"    "
"    lindero, frontera&quot;, PAN:  locativo.</p>"
"    <p>Significa: &quot;Sobre la punta de la tierra&quot;,"
"      "
"    &quot;Lugar de los l&iacute;mites o Linderos&quot;, &quot;La nariz de la tierra&quot;.</p></td>"
"  </tr>"
"  <!-- Escudo -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center""><img src=""escudos/17esc026.jpg"" alt=""Tlayacapan escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto"">En el jerogl&iacute;fico claramente se ve la ejemplificaci&oacute;n"
"  "
"  del lindero y la nariz o cerro.</td>"
"  </tr>"
"  "
"  <!--HISTORIA-->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02"" id=""02""></a>HISTORIA</td>"
"  </tr>"
"  <!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>Los primeros habitantes de este pueblo se consideran que fueron los"
"    "
"    Olmecas. Conocemos algo sobre los pobladores antiguos gracias a los descubrimientos"
"    "
"    de los arque&oacute;logos. Los Arque&oacute;logos son hombres que estudian"
"      "
"      a la piedra, el barro, usando rigurosos m&eacute;todos cient&iacute;ficos"
"      "
"      para escudri&ntilde;ar, excavar y desenterrar nuestra historia.</p>"
"    <p>Uno de"
"      "
"      estos cient&iacute;ficos fue don Francisco Plancarte y Navarrete primer"
"      "
"      arque&oacute;logo que explor&oacute; el Estado de Morelos y tambi&eacute;n"
"      "
"      el segundo obispo de Cuernavaca entre los a&ntilde;os 1890 y 1910. Planclarte"
"      "
"      y Navarrete descubri&oacute; la existencia de abundantes figurillas con"
"      "
"      rasgos Olmecas en Hidalgo, Chalco, Ameca, Tlayacapan y la parte norte del"
"      "
"      Estado. Posteriormente fueron invadidos por tribus Xochimilcas quienes"
"      "
"      estaban posesionados de este pueblo a la llegada de los espa&ntilde;oles.</p>"
"<p>En la &eacute;poca prehisp&aacute;nica, la actividad comercial fue muy"
"  "
"  relevante y Tlayacapan era el paso obligado del camino de Tenochtitl&aacute;n"
"  "
"  a las regiones comerciales del sur. Tambi&eacute;n fue un importante centro"
"  "
"  ceremonial con muchos adoratorios, uno de ellos estaba en la cueva de Tonanzint"
"  "
"  que quiere decir: Madre de Dios o Nuestra Madre que se encuentra aproximadamente"
"  "
"  como a dos kil&oacute;metros al noroeste de la poblaci&oacute;n y el gran"
"  "
"  Teocalli en el centro de la poblaci&oacute;n en donde hoy se levanta el"
"  "
"  exconvento de San Juan Bautista.</p>"
"<p> Junto al templo construyeron el Tecpan"
"  "
"  o palacio para los gobernantes, en donde hoy esta el palacio municipal"
"  "
"  y enfrente un espacio para el Tianquixtle o mercado que se hac&iacute;a"
"  "
"  bajo la sombra de una ceiba conocida actualmente como pochote y que a&uacute;n"
"  "
"  existe, esta fue la organizaci&oacute;n del espacio f&iacute;sico de Tlayacapan.</p>"
"  <p>Hern&aacute;n Cort&eacute;s despu&eacute;s de haber sido derrotado por"
"    "
"    los Aztecas en la noche del 30 de Junio de 1520, hecho que se registra"
"    "
"    en la historia como la &quot;Noche triste&quot; se retir<U+00F3> rumbo a Tlaxcala y despu&eacute;s"
"    "
"    de reunir muchos aliados regres&oacute; a continuar la lucha y llegando"
"    "
"    a Chalco en donde arm&oacute; 13 bergantines que tra&iacute;a para sitiar"
"    "
"    a la gran Tenochtitl&aacute;n, decidi&oacute; acompa&ntilde;arse de 30"
"    "
"    de a caballo, 300 peones y por el capit&aacute;n Gonzalo de Sandoval alguacil"
"    "
"    mayor, Crist&oacute;bal Corral Alf&eacute;rez, Juan Rodr&iacute;guez de"
"    "
"    Villafuerte, Francisco Verdugo, Pedro Dircio y Andr&eacute;s de Manjarrez;"
"    "
"    capitanes, El Padre Pedro Melgarejo y m&aacute;s de veinte mil hombres"
"    "
"    para hacer un recorrido por la parte sur del lago de Texcoco.</p>"
"  <p>El d&iacute;a 8 y 9 de abril de 1521, sostuvo un combate con los nativos"
"    "
"    de Tlayacapan, en los cerros del Ziualopapalozink y el Tlatoani, en los"
"    "
"    cuales Cort&eacute;s perdi&oacute; dos espa&ntilde;oles y le hirieron a"
"    "
"    m&aacute;s de veinte, de aqu&iacute; se bajo a Oaxtepec, posteriormente"
"    "
"    a Yautepec y Cuernavaca, hasta llegar a Xochimilco y nuevamente a Chalco"
"    "
"    en donde ya estaban listos los bergantines para el sitio de Tenochtitl&aacute;n.</p>"
"  <p>Los se&ntilde;ores de Tlayacapan, Oaxtepec y Yautepec le llevaron mucha"
"    "
"    gente a Cuauht&eacute;moc para defender a la ciudad a lo que en Nepopualco,"
"    "
"    cada se&ntilde;or cont&oacute; la gente que llevaba y que jam&aacute;s"
"    "
"    regres&oacute;.</p>"
"  <p>Posteriormente Tlayacapan fue sometido por Hern&aacute;n Cort&eacute;s"
"    "
"    en 1539. Tiempo despu<U+00E9>s, el virrey Don Antonio de Mendoza lo dot&oacute;"
"    "
"    de tierras en 1786 y al dividirse la nueva Espa&ntilde;a pas&oacute; a"
"    "
"    formar parte de la provincia de M&eacute;xico, estos t&iacute;tulos a&uacute;n"
"    "
"    se conservan en la Presidencia Municipal.</p>"
"  <p>De este pueblo se arrendaron, a la hacienda de San Carlos Borromeo,"
"    "
"    las tierras de Cacahuatl&aacute;n y luego, desconocida la propiedad por"
"    "
"    los ind&iacute;genas que ten&iacute;an sobre estas tierras, dio origen"
"    "
"    a un sonado litigio que se abri&oacute; ante el juzgado de primera instancia"
"    "
"    de Yautepec, siendo ganado por Tlayacapan en 1874 presentando al efecto"
"    "
"    magn&iacute;ficos y muy buenos alegatos.</p>"
"  <p>M&aacute;s tarde el general Porfirio D&iacute;az, presidente provisional"
"    "
"    de la rep&uacute;blica, en 1876 impidi&oacute; que se hiciera justicia"
"    "
"    al pueblo de Tlayacapan, no obstante que ten&iacute;a ganado en buena lid"
"    "
"    el pleito relativo, de esta manera la hacienda de San Carlos se qued&oacute;"
"    "
"    con las tierras de Cacahuatl&aacute;n. Por lo que no fue hasta el a&ntilde;o"
"    "
"    de 1915 durante la Revoluci&oacute;n, cuando Tlayacapan tom&oacute; nuevamente"
"    "
"    esas tierras y en 1929 legalmente se le restituyeron en definitiva.</p></td>"
"  </tr>"
"  <!--HISTORIA / Personajes Ilustres-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>Hern&aacute;n Cort&eacute;s</strong><br />"
"    Fue derrotado por los Aztecas en la noche del 30 de Junio de 1520,"
"    "
"    hecho que se registra en la historia como la &quot;Noche Triste&quot;.</p>"
"  <p><strong>Don Francisco Plancarte y Navarrete</strong><br />"
"    Primer arque&oacute;logo que explor&oacute; el Estado de Morelos y"
"    "
"    tambi&eacute;n fue el segundo obispo de Cuernavaca entre los a&ntilde;os"
"    "
"    1890 y 1910.</p></td>"
"  </tr>"
"  <!--HISTORIA / Cronolog&iacute;a de Hechos Historicos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Hist&oacute;ricos</td>"
"  <td class=""texto""><!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos-->"
"  "
"  <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""5px"" align=""center"" class=""textabla"" >"
"    <tr>"
"    <td width=""55"" align=""center""><strong>A&Ntilde;O</strong></td>"
"    <td align=""center""><strong>ACONTECIMIENTOS</strong></td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1520"
"    </center></td>"
"    <td>La &quot;Noche Triste&quot; (20 o 30 de junio)</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1521"
"    </center></td>"
"    <td>Combate en Tlayacapan en los cerros de &quot;Ziualopapalozink&quot;"
"    "
"    y &quot;Tlatoani&quot; entre espa&ntilde;oles e indios.&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1539"
"    </center></td>"
"    <td>Se le dota de tierras por el Virrey Antonio"
"    "
"    de Mendoza.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1786"
"    </center></td>"
"    <td>Forma parte de la provincia de M&eacute;xico.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1874"
"    </center></td>"
"    <td>Ganaron el pleito de tierras contra la Hacienda"
"    "
"    de San Carlos.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1876"
"    </center></td>"
"    <td>Porfirio D&iacute;az Presidente provisional"
"    "
"    le quita las tierras a Tlayacapan y se las da a la Hacienda de San Carlos.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1890 y 1910"
"    </center></td>"
"    <td>Plancarte y Navarrete 1er. Obispo de Cuernavaca.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1915"
"    </center></td>"
"    <td>Durante la Revoluci&oacute;n recupera las"
"    "
"    tierras Tlayacapan.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1929"
"    </center></td>"
"    <td>Se le restituyen las tierras legalmente.</td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03"" id=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  <td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""><!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->"
"  "
"  <table cellspacing=""10px"" width=""610px"">"
"    <tr>"
"    <td width=""380"" ><img src=""mapas/17m026.jpg"" alt=""Municipio Tlayacapan""/></td>"
"    <td class=""texto"" align=""left""><p>Se encuentra localizado en la parte Noreste del Estado de Morelos; entre"
"      "
"      los paralelos 18&ordm;57' latitud Norte y 98&ordm;59' de longitud Oeste"
"      "
"      del meridiano de Greenwich. </p>"
"      <p>Sus colindancias son las siguientes: al Norte"
"        "
"        con el municipio de Tlalnepantla; al Sur, con el municipio de Yautepec;"
"        "
"        al Este con el municipio de Totolapan y Atlatlahucan; al Oeste con el municipio"
"        "
"        de Tepoztl&aacute;n; distancia aproximada hacia la capital del Estado 60"
"        "
"        km.</p></td>"
"    </tr>"
"    <tr>"
"    <td colspan=""2"" class=""texto""></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto"">Posee una extensi&oacute;n territorial de 57,33 km<sup>2</sup>,"
"  "
"  cifra que representa el 1.05% del total de estado.</td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto"">Se encuentra rodeado por una cadena de cerros: por el sur, se encuentra"
"  "
"  ubicado el cerro de la &quot;Ventanilla&quot;, el &quot;Sombrerito&quot; o &quot;Yacatl&quot; (nariz);"
"  "
"  por el Oeste, el cerro de &quot;Huixtlalzink&quot;, &quot;Tlatoani&quot; y el &quot;Ziualopapalozink&quot;"
"  "
"  (mariposita se&ntilde;ora) &eacute;l m&aacute;s alto tiene 505 metros de"
"  "
"  altura; por el Noroeste, el cerro de &quot;Tezontlala&quot;, &quot;Cuitlazimpa&quot; y &quot;Tepozoco&quot;;"
"  "
"  por el Norte, la loma de la &quot;Amixtepec&quot;, a una altura de 1,630 mts. sobre"
"  "
"  el nivel del mar.</td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto"">El municipio de Tlayacapan carece de r&iacute;os y arroyos naturales,"
"  "
"  solo cuenta con las corrientes de las barrancas que descienden de la cordillera"
"  "
"  neov&oacute;lcanica, como arroyo de caudal temporal entre las que se pueden"
"  "
"  mencionar la del &quot;Tepanate&quot;, &quot;Chicotla&quot;, &quot;Huiconchi&quot; (Tlacuiloloapa), la"
"  "
"  de la &quot;Plaza&quot;, &quot;Santiago&quot;. Se cuenta adem&aacute;s con Jagueyes considerado"
"  "
"  como ollas para almacenar agua como son: &quot;Coatetechal&quot; que ya no existe,"
"  "
"  &quot;Nacatonco&quot; o de los animales, &quot;Chauxacacla&quot;, &quot;Suchuititla&quot;, &quot;El sabino&quot;,"
"  "
"  &quot;Tenanquiahua&quot; y el de &quot;Atenexapa&quot; que ya no existe y que se encontraba"
"  "
"  por la barranca de la cortina.</td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>Se encuentra a 1,630 metros sobre el nivel del mar, por lo tanto su"
"    "
"    clima es templado subh&uacute;medo con lluvias en verano=C(w). Su temperatura"
"    "
"    media es de 16&ordm;C.</p>"
"  <p>Se cuenta con un clima templado, muy agradable y sobre todo saludable,"
"    "
"    lugar apropiado para la construcci&oacute;n de instituciones de recuperaci&oacute;n"
"    "
"    y asilos de ancianos con vientos que corren del sur al norte.</p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Principales Ecosistemas-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><strong>Flora</strong></p>"
"  <p>Es importante mencionar que se cuenta con el corredor ecol&oacute;gico"
"    "
"    denominado Chichinautzin considerado como &aacute;rea natural protegida"
"    "
"    desde 1988.</p>"
"  <p><strong>Fauna</strong></p>"
"  <p>Los animales que se localizan en el municipio son: puma o le&oacute;n"
"    "
"    americano, venado cola blanca, coyote, tej&oacute;n, mapache, zorra, conejo,"
"    "
"    liebre, tlacuache, zorrillo, paloma, urraca, chachalaca, garza blanca por"
"    "
"    temporadas, codorniz, jilguero, mulato floricano, primavera, carpintero,"
"    "
"    bobo, gorri&oacute;n tecolote (buh&oacute;), lechuza, colibr&iacute;, v&iacute;bora"
"    "
"    de cascabel, coralillo, culebra ratonera, tlilcuate, mazacuate (alicante),"
"    "
"    iguana, lagartija, chintete o cuespal, salamanquesca (salamandra), ranas,"
"    "
"    sapos, grillos, alacranes, chapulines, tapachichis y muchas variedades"
"    "
"    de ara&ntilde;as.</p></td>"
"  <!--MEDIO F&Iacute;SICO /Recursos naturales --> </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto""><p><strong>Mineros</strong></p>"
"  <p>Se dice que en la &eacute;poca de la colonia se explotaban"
"    "
"    algunas minas de las cuales no tenemos informaci&oacute;n ver&iacute;dica."
"    "
"    Se cuenta que en el cerro de Tlatoani exist&iacute;a una mina de oro y"
"    "
"    se conoce el lugar, pero no se tiene certeza de ello.</p>"
"  <p>Tambi&eacute;n se"
"    "
"    dice de la existencia de una mina de plata en el plan de Popotl&aacute;n,"
"    "
"    tambi&eacute;n se conoce la entrada y existen unas vigas en la entrada"
"    "
"    de la que dicen que fue la mina y as&iacute; se cuentan muchas versiones"
"    "
"    de la existencia de muchos minerales, pero nunca se han explorado.</p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>Calizas, andesitas, conglomerados, basaltos, cenizas volc&aacute;nicas"
"    "
"    y suelos.</p>"
"  <p>Las calizas afloran al sur de la regi&oacute;n en donde tambi&eacute;n"
"    "
"    se localizan afloramientos de yeso, las andesitas que forman el macizo"
"    "
"    del ajusco en la zona de los laureles.</p>"
"  <p>Los conglomerados constituyen una potente formaci&oacute;n aluvial que"
"    "
"    en las partes bajas se encuentran cubiertas por basaltos y que en la zona"
"    "
"    pr&oacute;xima a Tlayacapan aflora en contra fuerte abruptos que forman"
"    "
"    los cerros del Sombrerito, Zoapapalotzin, Tepozoco, la cueva de Tonantzin"
"    "
"    y se extienden hacia el Noroeste para unirse en los cerros del Tepozteco."
"    "
"    Su exposici&oacute;n en estos contra fuertes es debida a una intensa erosi&oacute;n"
"    "
"    desarrollada posteriormente al dep&oacute;sito aluvial.</p>"
"  <p>La orientaci&oacute;n de los contrafuertes hace suponer que el drenaje"
"    "
"    anterior a los derrames bas&aacute;lticos pudo haberse verificado a trav&eacute;s"
"    "
"    de las barrancas.</p>"
"  <p>Adem&aacute;s de los cerros mencionados la formaci&oacute;n de conglomerados"
"    "
"    se expone en las barrancas labradas en los contactos de esta roca con el"
"    "
"    basalto; siendo la principal de Tlayacapan al sur, la del &quot;TEPEXI&quot; o salto"
"    "
"    del agua.</p>"
"  <p>En las zonas se encuentran acumulaciones pirocl&aacute;sticas de cenizas"
"    "
"    volc&aacute;nicas que cubren a los basaltos y peque&ntilde;os conos volc&aacute;nicos"
"    "
"    de la pille bas&aacute;ltico tales como la loma de Tezontlala al Noroeste"
"    "
"    de Tlayacapan, entre los cerros del Zoapapalotzin y el Tepozoco.</p>"
"  <p>La historia geol&oacute;gica de las formaciones es como sigue: las calizas,"
"    "
"    que forman el basamento general emergieron de los mares cret&aacute;cicos, fueron posteriormente plegados y erosionados. Probablemente en el mioceno,"
"    "
"    se form&oacute; el macizo andes&iacute;tico del ajusco acompa&ntilde;ado"
"    "
"    de misiones abundantes de material fragmentario y ciner&iacute;tico, posteriormente"
"    "
"    a este ciclo eruptivo los fen&oacute;menos de acarreo y dep&oacute;sito"
"    "
"    formaron grandes conos de eyecci&oacute;n con una sucesi&oacute;n potente"
"    "
"    de dep&oacute;sitos de conglomerados brochoides en la ladera de la sierra,"
"    "
"    caracterizados por sus cantos semi redondeados de tama&ntilde;os variables.</p>"
"  <p>Predominando los de mayor tama&ntilde;o y con gran abundancia de material"
"    "
"    fino, constituido esto principalmente por cenizas volc&aacute;nicas. Los"
"    "
"    fen&oacute;menos de alteraci&oacute;n, as&iacute; como los debidos a la"
"    "
"    presi&oacute;n de los estratos subyacentes influyeron en la compactaci&oacute;n"
"    "
"    de los dep&oacute;sitos aluviales, que en la actualidad se presentan muy"
"    "
"    compactos.</p>"
"  <p>Respecto a la tenencia de la tierra, el municipio de Tlayacapan, tiene"
"    "
"    una superficie de 71.52 km<sup>2</sup> distribuidos dentro"
"    "
"    del municipio. Aclarando que con la nueva reforma al Articulo 27 constitucional,"
"    "
"    en lo que se refiere a la legalizaci&oacute;n sobre la privatizaci&oacute;n"
"    "
"    del ejido est&aacute; aumentando el porcentaje de la propiedad privada.</p>"
"  <p>El desarrollo econ&oacute;mico del municipio se debe a las actividades"
"    "
"    agr&iacute;colas desarrolladas en .75 hect&aacute;reas de riego y 2,406.25"
"    "
"    hect&aacute;reas de temporal.</p>"
"  <p>Los principales cultivos en el municipio de Tlayacapan son el jitomate,"
"    "
"    tomate, ma&iacute;z, fr&iacute;jol, calabaza, pepino.</p>"
"  <p>En estos &uacute;ltimos a&ntilde;os ha decrecido la producci&oacute;n"
"    "
"    del jitomate debido a que han aumentado las plagas y han subido el precio"
"    "
"    de los insecticidas y funguicidas. Y a eso se agrega el bajo precio del"
"    "
"    mercado gracias al tratado de libre comercio.</p>"
"  <p>Hace algunos a&ntilde;os se estuvo gestionando una f&aacute;brica enlatadora"
"    "
"    o deshidratadora de jitomate pero nunca se logr&oacute;.</p></td>"
"  </tr>"
"  <!--Perfil Sociodemogr&aacute;fico -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04"" id=""04""></a>Perfil Sociodemogr&aacute;fico</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05"" id=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06"" id=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07"" id=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->"
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto""><p>Cuenta con los siguientes Monumentos Hist&oacute;ricos:</p>"
"  <p>Ex-convento de San Juan Bautista: Declarado por la UNESCO en 1996 como"
"    "
"    patrimonio de la Humanidad.</p>"
"  <p><strong>Capillas de Barrio</strong></p>"
"  <p>Ex Convento de los Agustinos de San Juan Tlayacapan, San Jer&oacute;nimo,"
"    "
"    San Mart&iacute;n, San Lorenzo, San Nicol&aacute;s, San Miguel, Santiago,"
"    "
"    Santa Ana, El Rosario, La Exaltaci&oacute;n, Santa Cruz de Altica, La Magdalena,"
"    "
"    La Tlaxcalchica, Nuestra Se&ntilde;ora del Tr&aacute;nsito y La Concepci&oacute;n.</p>"
"  <p>Todas estas capillas son llamadas de Barrio, debido a que representan"
"    "
"    simb&oacute;licamente a cada uno de los barrios del Municipio.</p>"
"  <p><em>Capillas Pertenecientes a las Ayudant&iacute;as</em><br />"
"    San Jos&eacute; de los Laureles<br />"
"    San Agust&iacute;n<br />"
"    San Andr&eacute;s</p>"
"  <p>S&oacute;lo en estas Ayudant&iacute;as se puede contar con capillas"
"    "
"    debido a la antig&uuml;edad de su fundaci&oacute;n, a parte de son las"
"    "
"    m&aacute;s relevantes y las m&aacute;s conocidas.</p>"
"  <p><strong>Haciendas</strong></p>"
"  <p>Ex-hacienda de San Nicol&aacute;s: La cu&aacute;l se encuentra ubicada"
"    "
"    en la Colonia de Pantitl&aacute;n perteneciente a este Municipio, pero"
"    "
"    dicho monumento se encuentra en ruinas, debido a la falta de apoyo para"
"    "
"    su restauraci&oacute;n. Pantitl&aacute;n de origen N&aacute;huatl su forma"
"    "
"    correcta de escritura es: Pantitlani, pan: sobre la tierra y titlani: banderas,"
"    "
"    esto es: banderas sobre la tierra.</p>"
"  <p>Se dice que esta hacienda perteneci&oacute; a Hern&aacute;n Cort&eacute;s"
"    "
"    quien la hered&oacute; a un nieto suyo llamado Pedro, en el a&ntilde;o"
"    "
"    de 1522; en el siglo XVI y medio aproximadamente los frailes recib&iacute;an"
"    "
"    mucha ayuda por parte de los habitantes de la hacienda en ese entonces,"
"    "
"    tiempo despu&eacute;s al abandonar el due&ntilde;o de dicho edificio y"
"    "
"    al estar este en decadencia los frailes Agustinos tomaron posesi&oacute;n"
"    "
"    de &eacute;l edificio y se adue&ntilde;aron por completo de &eacute;l."
"    "
"    Posteriormente el 12 de octubre de 1809 el Gobierno Nacional confisca la"
"    "
"    hacienda y se queda con ella.</p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto""><p>Ex Convento de San Juan Bautista: Este museo ofrece como atractivo"
"    "
"    los frescos que se plasmaron desde sus inicios, los que muestran y representan"
"    "
"    la forma de expresi&oacute;n de los Padres Agustinos quienes fueron los"
"    "
"    primeros evangelizadores del Municipio y los que en el siglo XVI edificaron,"
"    "
"    al igual que las capillas antes mencionadas este monumento arquitect&oacute;nico"
"    "
"    del cu&aacute;l ahora nos sentimos orgullosos, adem&aacute;s otro atractivo"
"    "
"    tur&iacute;stico que ofrece es la exposici&oacute;n de las momias que fueron"
"    "
"    encontradas en la Nave Mayor de la iglesia quienes muestran la forma de"
"    "
"    vida de las personas que en ese tiempo habitaron el lugar, y las que ejemplifican"
"    "
"    a la perfecci&oacute;n las diferentes clases sociales que predominaban"
"    "
"    en dicho lugar.</p>"
"  <p>Centro Cultural &quot;<U+0080><U+009C>La Cerer&iacute;a"": Este monumento arquitect&oacute;nico"
"    "
"    data del siglo XVII, este edificio fue en su esplendor una fabulosa f&aacute;brica"
"    "
"    de velas, debido a que Tlayacapan, era paso obligado a la Ciudad de Tenochtitl&aacute;n,"
"    "
"    por tal motivo todas las personas de los alrededores se ven&iacute;an a"
"    "
"    abastecer de velas. A la fecha este edificio fue reparado y convertido"
"    "
"    en centro cultural en donde el cu&aacute;l muy a menudo se montan exposiciones"
"    "
"    ya sea de fotograf&iacute;as &oacute; de figuras de diferentes lugares"
"    "
"    y costumbres.</p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p><strong>Carnaval</strong></p>"
"  <p> Se celebra tres d&iacute;as antes el mi&eacute;rcoles de ceniza, esto"
"    "
"    es el inicio de la cuaresma, el atractivo principal es el brinco del &quot;<U+0080><U+009C>Chileno"".  </p>"
"  <p>1er. Viernes de Cuaresma<br />"
"    Celebraci&oacute;n en honor al Se&ntilde;or de la Exaltaci&oacute;n, inicia el jueves por la tarde y finaliza el d&iacute;a domingo, esta celebraci&oacute;n"
"    "
"    cuenta con danzas prehisp&aacute;nicas y juegos pirot&eacute;cnicos.</p>"
"  <p>4to. Viernes de Cuaresma<br />"
"    Celebraci&oacute;n en honor a Nuestra Se&ntilde;ora del Tr&aacute;nsito,"
"    "
"    esta festividad inicia el d&iacute;a mi&eacute;rcoles y finaliza el d&iacute;a"
"    "
"    domingo, dicho acontecimiento se acompa&ntilde;a de jaripeos, juegos pirot&eacute;cnicos"
"    "
"    y procesiones en todo el pueblo con la virgen y se lleva a cabo en una"
"    "
"    Colonia llamada el Plan dentro del Municipio.</p>"
"  <p>6to. Viernes de Cuaresma<br />"
"    Esta festividad es de honor a la virgen de los Dolores y se lleva a"
"    "
"    cabo en el barrio de Santa Ana dentro del Municipio.</p>"
"  <p>Celebraci&oacute;n de la Semana Santa<br />"
"    El jueves y viernes santo se celebra con una representaci&oacute;n"
"    "
"    del concilio y la procesi&oacute;n del Santo Entierro, el domingo de Resurrecci&oacute;n"
"    "
"    se celebra esta festividad en la capilla de Santa Ana.</p>"
"  <p>3 de Mayo<br />"
"    Se celebra la fiesta de la Santa Cruz, en la capilla de Altica, y en"
"    "
"    la ermita de la Tlaxcalchica, as&iacute; como en todas las cruces ubicadas"
"    "
"    en lo alto de los cerros que rodean al pueblo.</p>"
"  <p>24 de Junio<br />"
"    Se celebra la festividad en honor a San Juan Bautista, patrono de esta"
"    "
"    poblaci&oacute;n, con una misa y por la tarde unas horas con banda de"
"    "
"    viento.</p>"
"  <p>25 de julio<br />"
"    Festividad en honor a Santiago Ap&oacute;stol, en la capilla del Barrio"
"    "
"    de los alfareros, con danzas prehisp&aacute;nicas.</p>"
"  <p>15 de Agosto<br />"
"    Festividad en honor a San Agust&iacute;n, patrono de la Comunidad de"
"    "
"    San Agust&iacute;n.</p>"
"  <p>15 de Septiembre<br />"
"    Se celebra el grito de la Independencia, acto que es presidido por"
"    "
"    el Presidente Municipal y el Secretario ante toda la Comunidad,  se procede"
"    "
"    a coronar a la reina de las fiestas patrias del a&ntilde;o correspondiente,"
"    "
"    junto con su corte de princesas.</p>"
"  <p>16 de Septiembre<br />"
"    Se realiza el tradicional desfile por las principales calles del Municipio"
"    "
"    encabezado por el H. Ayuntamiento y presidido por todas las escuelas correspondientes"
"    "
"    a la Cabecera Municipal, en las principales calles de la Comunidad, al"
"    "
"    finalizar dicho acto se congregan todos los participantes en la plaza c&iacute;vica"
"    "
"    a presenciar diferentes programas c&iacute;vicos y culturales que preparan"
"    "
"    los directivos,  por la tarde se coloca el palo encebado para que todo"
"    "
"    aquel que desaf&iacute;e a las alturas logre llegar a la punta del palo"
"    "
"    encebado y se lleve como premio a su audacia y valent&iacute;a todo lo"
"    "
"    que esta colgado, que es recaudado por medio de donativos por parte de"
"    "
"    los comercios de la Cabecera Municipal.</p>"
"  <p>7 de Octubre<br />"
"    Festividad en honor a la virgen del Rosario, que se lleva a cabo en"
"    "
"    el barrio de su mismo nombre con torito de luces.</p>"
"  <p>1 de Noviembre<br />"
"    Celebraci&oacute;n del d&iacute;a de muertos, por la tarde se acostumbra"
"    "
"    poner la ofrenda para esperar a los familiares ya fallecidos,  por la"
"    "
"    tarde los ni&ntilde;os y j&oacute;venes salen a pedir el tradicional &quot;<U+0080><U+009C>molito"" que es m&aacute;s que nada fruta y dulces que la gente le da a quien toca"
"    "
"    su puerta y canta los versos alusivos a ese d&iacute;a.</p>"
"  <p>2 de Noviembre<br />"
"    Este d&iacute;a es para ir en la tarde a prender la cera que se pone"
"    "
"    en la ofrenda y que representa la luz que gu&iacute;e su camino de regreso.</p>"
"  <p>20 de Noviembre<br />"
"    Se celebra el d&iacute;a de la Revoluci&oacute;n Mexicana con un tradicional"
"    "
"    desfile al igual que el del 16 de septiembre, s&oacute;lo con la excepci&oacute;n"
"    "
"    de que en este d&iacute;a no hay palo encebado.</p>"
"  <p>30 de Noviembre<br />"
"    Festividad al se&ntilde;or San Andr&eacute;s, Patrono de la Comunidad"
"    "
"    de San Andr&eacute;s.</p>"
"  <p>11 de Diciembre<br />"
"    Se inicia con las ma&ntilde;anitas a la Virgen de Guadalupe.</p>"
"  <p>12 de Diciembre<br />"
"    Al medio d&iacute;a se oficia una misa en honor a la virgen de Guadalupe"
"    "
"    en el Ex-Convento de San Juan Bautista, posteriormente la gente se traslada"
"    "
"    a la mayordom&iacute;a a comer.</p>"
"  <p>24 de Diciembre<br />"
"    Se festeja la Navidad en la casa del Mayordomo del ni&ntilde;o Dios"
"    "
"    se celebra por la noche la tradicional arrullada del ni&ntilde;o y posteriormente"
"    "
"    se traslada la gente a o&iacute;r misa de media noche.</p>"
"  <p>31 de Diciembre<br />"
"    Se espera por la noche la llegada del a&ntilde;o nuevo con la misa"
"    "
"    que com&uacute;n mente le llaman de ""gallo"".</p>"
"  <p>6 de Enero<br />"
"    Se festeja el d&iacute;a de Reyes.</p>"
"  <p>2 de Febrero<br />"
"    Se celebra el d&iacute;a de la Candelaria.</p>"
"  <p>19 de Marzo<br />"
"    Festividad en honor al se&ntilde;or San Jos&eacute;,  se lleva a cabo"
"    "
"    en la Comunidad de San Jos&eacute; de los Laureles.</p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Traje T&iacute;pic--><!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto""><p>En el Municipio de Tlayacapan, se cuenta con varias agrupaciones de"
"    "
"    j&oacute;venes, se&ntilde;ores y ni&ntilde;os que conforman las diferentes"
"    "
"    bandas de Viento que caracterizan al lugar, como podemos ver la principal"
"    "
"    Banda es la del Se&ntilde;or Brigido Santamar&iacute;a la cu&aacute;l es"
"    "
"    la que nos representa a todos Morelenses con el tradicional son del &quot;<U+0080><U+009C>chinelo"","
"    "
"    y principalmente al Municipio de Tlayacapan.</p>"
"  <p>Por la trascendencia de esta Banda merece ampliarse la informaci&oacute;n"
"    "
"    en relaci&oacute;n al origen de la misma, la Banda de m&uacute;sica de"
"    "
"    viento de Tlayacapan tiene sus or&iacute;genes en el a&ntilde;o de 1870."
"    "
"    Cuenta con un repertorio amplio en el que pueden distinguirse varios sectores."
"    "
"    Uno de ellos se forma por las marchas, valses y canciones de origen regional"
"    "
"    o externo, que son comunes al repertorio de la Banda de todo el Estado"
"    "
"    de Morelos y que sirven para audiciones p&uacute;blicas en plazas o festejos"
"    "
"    c&iacute;vicos.</p>"
"  <p>Otro sector lo forman los jarabes para toros en los jaripeos; tambi&eacute;n"
"    "
"    incluyen en su repertorio m&uacute;sica f&uacute;nebre, tradici&oacute;n"
"    "
"    que se conserva fuertemente en Tlayacapan y m&uacute;sica religiosa y ceremonial"
"    "
"    que acompa&ntilde;a los c&aacute;nticos y alabanzas en procesiones en la"
"    "
"    Comunidad. Lo m&aacute;s significativo que Tlayacapan, ha heredado musicalmente"
"    "
"    al Estado de Morelos es la Danza de los Chinelos, adem&aacute;s de su tradici&oacute;n"
"    "
"    en la Alfarer&iacute;a Artesanal. A trav&eacute;s de los a&ntilde;os la"
"    "
"    Banda ""<U+0080><U+009C>Brigido Santamar&iacute;a""<U+0080><U+009D> se ha constituido como un rasgo de la"
"    "
"    identidad del pueblo de Tlayacapan.</p>"
"  <p>No es una banda de viento com&uacute;n, es una Banda con amplia participaci&oacute;n"
"    "
"    familiar y comunitaria que va pasando de generaci&oacute;n en generaci&oacute;n;"
"    "
"    actualmente la banda ""Brigido Santamar&iacute;a"" forma parte de la tradici&oacute;n"
"    "
"    musical del Pueblo, de ah&iacute; su importancia con el mismo a trav&eacute;s"
"    "
"    de su m&uacute;sica la comunidad se une y estrecha su sentido de pertenencia.</p>"
"  <p>La Banda a socializado su experiencia y tradici&oacute;n de m&aacute;s"
"    "
"    de 100 a&ntilde;os entre los j&oacute;venes y ni&ntilde;os ense&ntilde;&aacute;ndoles"
"    "
"    a tocar una gran diversidad de sones y m&uacute;sica tradicional Morelense.</p>"
"  <p>Don Brigido fue un m&uacute;sico talentoso, toc&oacute; todos los instrumentos"
"    "
"    de viento, percusiones, cuerdas, flautas, teclados y tambores, cantador"
"    "
"    tenaz, gustaba del f&uacute;tbol y montador de toros. Echaba serenatas"
"    "
"    y uno que otro trago. La Banda que dirige hoy Carlos Santamar&iacute;a,"
"    "
"    es un conjunto que sigue siendo familiar, lo contin&uacute;an formando"
"    "
"    los hijos, sobrinos, nietos y bisnietos de Don Brigido Santamar&iacute;a,"
"    "
"    abuelo de los actuales defensores de esta tradici&oacute;n orquestal.</p>"
"  <p>Por su historia, por su solidez, por el respeto a su tradici&oacute;n"
"    "
"    musical, por ser una Banda Comunitaria con proyecto, podemos decir que"
"    "
"    es una de las mejores Bandas del Pa&iacute;s actualmente la Banda realiza"
"    "
"    intensas actividades de difusi&oacute;n, participando en eventos especiales"
"    "
"    como:</p>"
"  <p>El primer encuentro Continental de la Pluralidad en la Ciudad de M&eacute;xico"
"    "
"    junto con grupos &eacute;tnicos de toda Am&eacute;rica del Norte, Centro"
"    "
"    y Sudam&eacute;rica, Congreso Nacional del Instituto de Investigaci&oacute;n"
"    "
"    y Difusi&oacute;n de la Danza Tradicional de M&eacute;xico (IIDDTM). Participaci&oacute;n"
"    "
"    en fiestas y ferias en los Estados de Oaxaca, Guerrero, Coahuila, Guanajuato,"
"    "
"    Michoac&aacute;n, Hidalgo, Veracruz y el Distrito Federal, actuando en"
"    "
"    Museos, Exposiciones, Foros Diplom&aacute;ticos, Eventos Culturales, Universidades,"
"    "
"    Radio y Televisi&oacute;n. Por todo esto en noviembre de 1998 le fue conferido"
"    "
"    el premio Nacional de la Cultura y las Artes mismo que les fue otorgado"
"    "
"    por el Presidente de la Rep&uacute;blica Dr. Ernesto Zedillo Ponce de Le&oacute;n. </p>"
"  <p>Otra de las Bandas est&aacute; formada por los hermanos Campos de este"
"    "
"    mismo Municipio y la Banda de viento de San Jos&eacute; de los Laureles"
"    "
"    quien es encabezada por el se&ntilde;or Porfirio Bueno Pacheco.</p>"
"  <p><strong>Los Chinelos</strong></p>"
"  <p>En la actualidad los Chinelos son probablemente los danzantes del carnaval"
"    "
"    m&aacute;s conocidos en M&eacute;xico y en nuestra entidad donde existen"
"    "
"    m&aacute;s grupos de ellos. Constituyen una de nuestras expresiones populares"
"    "
"    de mayor tradici&oacute;n ligadas a las festividades del carnaval. Su nombre"
"    "
"    se deriva de la palabra n&aacute;huatl zineloquie que significa disfrazado.</p>"
"  <p>Estas fiestas en las comunidades mestizas, sobre todo en las que conservan"
"    "
"    algunas de las tradiciones ind&iacute;genas, tomaron una matiz muy peculiar,"
"    "
"    debido a que resultaron ser una mezcla de rito con el esparcimiento. Adem&aacute;s"
"    "
"    los d&iacute;as de carnaval de la tradici&oacute;n cristiana coincidieron"
"    "
"    con los nemontemi o cinco d&iacute;as in&uacute;tiles que en el calendario"
"    "
"    ind&iacute;gena tambi&eacute;n era en febrero.</p>"
"  <p>En las tardes de fiestas, incluso en algunas que no son de carnaval,"
"    "
"    los Chinelos danzan incansablemente el brinco por todo el pueblo. Van en"
"    "
"    grupo compacto pero cada danzante, por separado, efect&uacute;a saltos"
"    "
"    en m&uacute;ltiples posturas, siguiendo el r&iacute;tmico y contagioso"
"    "
"    comp&aacute;s de la tambora, los platillos y los instrumentos de viento"
"    "
"    que componen la banda.</p>"
"  <p>Su vestimenta tradicional con la que representan evidentemente a europeos"
"    "
"    incluye trajes largos y sueltos de terciopelo, una capa bordada con diferentes"
"    "
"    motivos, a menudo lentejuela,  fant&aacute;sticos tocados adornados con"
"    "
"    toda clase de pedrer&iacute;a, lentejuela y plumas de aves. Adem&aacute;s"
"    "
"    usan m&aacute;scaras de grandes cejas, barbas puntiagudas y bigotes.</p>"
"  <p>A su paso por las calles de los pueblos morelenses, con su ritmo alegre"
"    "
"    y acompasado, contagian su alegr&iacute;a a los espectadores que suelen"
"    "
"    unirse a su bullicioso grupo.</p>"
"  <p>Durante el carnaval, en el mes de febrero, comienza la &eacute;poca"
"    "
"    de secas. Antes de ella, tocan tres d&iacute;as de alegr&iacute;a desbordante."
"    "
"    Los festejos carnavalescos m&aacute;s coloridos son los de Tepoztl&aacute;n,"
"    "
"    Yautepec y Tlayacapan. Tras el carnaval no hay trabajo agr&iacute;cola"
"    "
"    en las tierras temporales, hay que irse a la zafra, o dedicarse a comerciar"
"    "
"    el grano almacenado, las frutas y las artesan&iacute;as.</p>"
"  <p>Durante la cuaresma, las ferias comerciales que tienen lugar en diversas"
"    "
"    poblaciones de Morelos son expresi&oacute;n del forzado ocio temporalero."
"    "
"    Entre estas ferias tenemos las de Jiutepec, el primer viernes de cuaresma,"
"    "
"    la de Cuautla el segundo, la de Tepalcingo el tercero, las de Atlatlahucan"
"    "
"    y Miacatl&aacute;n el cuarto, mientras que la de Mazatepec es el quinto viernes.</p>"
"  <p>La m&aacute;s"
"    "
"    importante de todas es la de Tepalcingo, que en honor a Jes&uacute;s de"
"    "
"    Nazaret no dura m&aacute;s de una semana, durante la cual el pueblo se"
"    "
"    convierte en un verdadero tianguis. Esta feria es considerada como la segunda"
"    "
"    a nivel nacional; solo superada por la de San Marcos, en Aguascalientes."
"    "
"    En su obra Ferias de Morelos, Eliseo Arag&oacute;n nos dice que en ella"
"    "
"    se encuentran:</p>"
"  <p>&quot;Rebozos de bolita finos y corrientes, reatas de Chavinda, San Juan"
"    "
"    del R&iacute;o y Tepoztl&aacute;n, sombreros de palma y de pelo, espuelas"
"    "
"    de Amazoc, cuchillos y machetes de garabato de Guerrero, joyer&iacute;a"
"    "
"    de oro de Acapulco, Juchitl&aacute;n y Tehuantepec, curiosidades torneadas"
"    "
"    en Uruapan, cer&aacute;mica de Tlaquepaque, frenos y sillas bordadas en"
"    "
"    Puebla, lacas de Michoac&aacute;n; j&iacute;caras, bules o calabazas; cajitas"
"    "
"    y ba&uacute;les de Olinal&aacute;, en madera olorosa de linaloe, dulces"
"    "
"    cubiertos de Jantetelco, con cambios de Amecameca y de Huazulco, ropa de"
"    "
"    todo uso, aperos para animales de carga y tiro, toda clase de jarcia e"
"    "
"    implementos para el campo, loza de barro, frutas secas de la costa y fresca"
"    "
"    de la regi&oacute;n, circos, carpas, aparatos mec&aacute;nicos algunas"
"    "
"    ruletas; la bolita y la casita donde nunca se gana&quot;.</p>"
"  <p>En el atrio se tiende m&aacute;s de treinta boticas bot&aacute;nicas,"
"    "
"    donde se encuentra el paciente toda clase de yerbas medicinales y pitorreal,"
"    "
"    zorrillo, v&iacute;bora, piel de coyote, armadillo, iguana y otros animales"
"    "
"    disecados. En el mismo lugar bailan comparsas, danzantes aztecas o concheros"
"    "
"    contra danzas y tecuanis. Lo anterior fue descrito hace 30 a&ntilde;os"
"    "
"    y en buena parte continua siendo vigente.</p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto"">La cer&aacute;mica de barro, en macetas, alcanc&iacute;as, figuras,"
"  "
"  ollas de todos tama&ntilde;os, c&oacute;males, jarros, cazuelas y vajillas,"
"  "
"  completas de barro vidriado y con tintes de gran colorido, es lo que caracteriza"
"  "
"  al pueblo de Tlayacapan, as&iacute; como su f&aacute;brica de alta temperatura"
"  "
"  en cer&aacute;mica.</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto"">La comida t&iacute;pica tradicional es el mole verde de pepita (pip&iacute;an)"
"  "
"  con tamales de ceniza, charales y frijoles blancos, mole rojo de pepita"
"  "
"  con tamales de ceniza y fr&iacute;jol cocido, mole de guajolotes, salsa"
"  "
"  verde, tlacoyos de haba y fr&iacute;jol.</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto""><p>El municipio de Tlayacapan cuenta con gran diversidad de atractivos"
"    "
"    tur&iacute;sticos y podemos hacer menci&oacute;n en primer lugar al Ex-Convento de San Juan Bautista quien con su arquitectura y sus frescos plasmados"
"    "
"    en sus muros que datan del siglo XVI, que muestra la forma de expresi&oacute;n"
"    "
"    de los padres Agustinos, al igual que sus capillas las cuales por su belleza"
"    "
"    arquitect&oacute;nica, son sin duda un atractivo digno de visitarse.</p>"
"  <p>Otro atractivo es el museo existente en el interior del Ex-Convento"
"    "
"    de San Juan Bautista, en donde se exponen las momias descubiertas en el"
"    "
"    a&ntilde;o de 1982 en el interior de la Nave Mayor y las que nos muestran"
"    "
"    los diferentes tipos de personajes que fueron sepultados en dicho lugar.</p>"
"  <p>Tambi&eacute;n se cuenta con la Casa de la Cultura ""La Cerer&iacute;a"""
"    "
"    centro cultural que nos muestra diversas exposiciones de lugares, tiempos"
"    "
"    y espacios, es sin duda Tlayacapan uno de los lugares m&aacute;s visitados"
"    "
"    en el Estado de Morelos debido a la belleza de sus atractivos tur&iacute;sticos"
"    "
"    que nos ofrece, as&iacute; como su relieve y las diversas tiendas de artesan&iacute;as"
"    "
"    con la que cuenta el municipio, las que muestran los diversos tipos de"
"    "
"    productos que son elaborados en el municipio.</p></td>"
"  </tr>"
"  <!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08"" id=""08""></a>GOBIERNO</td>"
"  </tr>"
"  <!--GOBIERNO / Principales Localidades -->"
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>Localidades</b>"
"    </center></td>"
"    <td><center>"
"      <b>Densidad de Poblaci&oacute;n</b>"
"    </center></td>"
"    <td><center>"
"      <b>Distancia (Km)</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Tlayacapan</td>"
"    <td><center>"
"      6,343"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>San Andr&eacute;s Cuauhtempan</td>"
"    <td><center>"
"      1,132"
"    </center></td>"
"    <td><center>"
"      4.5"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>San Jos&eacute; de los Laureles</td>"
"    <td><center>"
"      1,098"
"    </center></td>"
"    <td><center>"
"      3.5"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>San Agust&iacute;n Amatlipac</td>"
"    <td><center>"
"      724"
"    </center></td>"
"    <td><center>"
"      3.0"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Vivianas</td>"
"    <td><center>"
"      700"
"    </center></td>"
"    <td><center>14.0"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Ex hacienda Pantitl&aacute;n</td>"
"    <td><center>"
"      132"
"    </center></td>"
"    <td><center>"
"      8.0"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Puente Pantitl&aacute;n</td>"
"    <td><center>"
"      174"
"    </center></td>"
"    <td><center>"
"      7.0"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>El Gol&aacute;n</td>"
"    <td><center>"
"      254"
"    </center></td>"
"    <td><center>"
"      13.0"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>El Ahuehuete</td>"
"    <td><center>"
"      116"
"    </center></td>"
"    <td><center>"
"      12.0"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Col. Tres de Mayo Amatlipac</td>"
"    <td><center>"
"      60"
"    </center></td>"
"    <td><center>"
"      2.7"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Col. Nacatonco</td>"
"    <td><center>"
"      466"
"    </center></td>"
"    <td><center>"
"      1.0"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Colonia El Plan</td>"
"    <td><center>"
"      250"
"    </center></td>"
"    <td><center>"
"      1.0"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Col. Tres de Mayo Tlayacapan</td>"
"    <td><center>"
"      200"
"    </center></td>"
"    <td><center>"
"      0.5"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Colonia Texalo</td>"
"    <td><center>"
"      118"
"    </center></td>"
"    <td><center>"
"      1.5"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Fracc. Jardines de Tlayacapan</td>"
"    <td><center>"
"      97"
"    </center></td>"
"    <td><center>"
"      3.0"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Densidad de Poblaci&oacute;n en el Municipio.</td>"
"    <td><center>"
"      11,864"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p><strong>Ayuntamiento 2016-2018</strong></p>"
"  <ul>"
"    <li> Presidente Municipal<br />"
"    </li>"
"    <li>S&iacute;ndico Procurador<br />"
"    </li>"
"    <li>3 regidores de mayor&iacute;a relativa<br />"
"    </li>"
"    <li>Un regidor de representaci&oacute;n proporcional</li>"
"  </ul></td>"
"  </tr>"
"  <!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""><p>Son Autoridades Municipales las siguientes:</p>"
"    <ul>"
"      <li>El Presidente Municipal<br />"
"        </li>"
"      <li>Los S&iacute;ndicos<br />"
"        </li>"
"      <li>Los Regidores</li>"
"    </ul>"
"  <p>Son Funcionarios Municipales los siguientes:</p>"
"  <ul>"
"    <li>El Secretario del Ayuntamiento<br />"
"      </li>"
"    <li>El Tesorero<br />"
"      </li>"
"    <li>Los Directores de las Diferentes Direcciones Municipales<br />"
"      </li>"
"    <li>El Comandante de la Polic&iacute;a Preventiva Municipal<br />"
"      </li>"
"    <li>El Oficial del Registro Civil<br />"
"      </li>"
"    <li>Los Jueces Calificadores</li>"
"    <li>Los Jefes de Departamento</li>"
"  </ul>"
"  <p>El Presidente Municipal es el representante pol&iacute;tico, jur&iacute;dico"
"    "
"    y administrativo del Ayuntamiento; deber&aacute; residir en la cabecera"
"    "
"    municipal durante el lapso de su per&iacute;odo constitucional y como"
"    "
"    &oacute;rgano ejecutor de las determinaciones del Ayuntamiento, tiene las"
"    "
"    siguientes facultades y obligaciones que establece el art&iacute;culo 55"
"    "
"    de la Ley:&nbsp; </p>"
"  <ul>"
"    <li> Promulgar y publicar el reglamento de gobierno municipal;</li>"
"    <li> Someter a la aprobaci&oacute;n del Ayuntamiento el Bando de Polic&iacute;a"
"    "
"    y Buen Gobierno, los reglamentos, las circulares y las disposiciones administrativas"
"    "
"    de observancia general, los que una vez aprobados promulgar&aacute; y publicar&aacute;;</li>"
"    <li> Presidir las sesiones del Ayuntamiento, con voz y voto en las discusiones"
"    "
"    y voto de calidad en caso de empate, as&iacute; como convocar a los miembros"
"    "
"    del Ayuntamiento para la celebraci&oacute;n de las sesiones extraordinarias;</li>"
"    <li> Organizar y vigilar el funcionamiento de la administraci&oacute;n p&uacute;blica"
"    "
"    municipal;</li>"
"    <li> Proponer al Ayuntamiento, para su aprobaci&oacute;n, los nombramientos"
"    "
"    de Secretario Municipal, Tesorero Municipal, Oficial del Registro Civil"
"    "
"    y jefes de las dependencias municipales, as&iacute; como la estructura"
"    "
"    org&aacute;nica de la administraci&oacute;n p&uacute;blica municipal;</li>"
"    <li> Nombrar y remover a los servidores p&uacute;blicos municipales cuya designaci&oacute;n"
"    "
"    no sea privativa del Ayuntamiento;</li>"
"    <li> Vigilar que las dependencias administrativas se integren y funcionen en"
"    "
"    forma legal;</li>"
"    <li> Vigilar la recaudaci&oacute;n en todos los ramos de la hacienda municipal,"
"    "
"    cuidando que la inversi&oacute;n de los fondos municipales se haga con"
"    "
"    estricto apego al Presupuesto de Egresos aprobado;</li>"
"    <li> Cumplir y hacer cumplir, en el &aacute;mbito de su competencia, el Bando"
"    "
"    de Polic&iacute;a y Buen Gobierno, los reglamentos municipales, las circulares"
"    "
"    y disposiciones administrativas de observancia general, as&iacute; como"
"    "
"    las leyes del Estado y de la Federaci&oacute;n y aplicar en su caso las"
"    "
"    sanciones correspondientes a las infracciones;</li>"
"    <li> Calificar las infracciones e imponer multas o arrestos de conformidad con"
"    "
"    lo dispuesto por el art&iacute;culo 21 de la Constituci&oacute;n General"
"    "
"    de la Rep&uacute;blica y los ordenamientos legales aplicables;</li>"
"    <li> Celebrar, a nombre del Ayuntamiento y por acuerdo de &eacute;ste, todos"
"    "
"    los actos y contratos necesarios para el desempe&ntilde;o de los negocios"
"    "
"    administrativos y eficaz prestaci&oacute;n de los servicios p&uacute;blicos"
"    "
"    municipales, con las facultades de un Apoderado General;</li>"
"    <li> Vigilar e inspeccionar las dependencias municipales para cerciorarse de"
"    "
"    su correcto funcionamiento y dictar aquellas medidas que estime pertinentes"
"    "
"    para la mejor administraci&oacute;n municipal;</li>"
"    <li> Visitar los centros de poblaci&oacute;n del municipio para conocer los"
"    "
"    problemas de las localidades y tomar las medidas tendientes a su resoluci&oacute;n;</li>"
"    <li> Autorizar las &oacute;rdenes de pago a la Tesorer&iacute;a Municipal, que"
"    "
"    sean conforme al presupuesto;</li>"
"    <li> Informar al Ayuntamiento respecto del cumplimiento dado a los acuerdos"
"    "
"    y resoluciones de &eacute;ste;</li>"
"    <li> Rendir, el d&iacute;a treinta y uno de mayo de cada a&ntilde;o, en sesi&oacute;n"
"    "
"    solemne de cabildo, un informe del estado que guarde la administraci&oacute;n"
"    "
"    y de las labores desarrolladas durante el a&ntilde;o. El informe correspondiente"
"    "
"    al &uacute;ltimo a&ntilde;o de ejercicio se sujetar&aacute; a las prevenciones"
"    "
"    del art&iacute;culo 51 de la Ley;</li>"
"    <li> Coordinar la elaboraci&oacute;n de los proyectos de Ley de Ingresos del"
"    "
"    municipio y del Presupuesto de Egresos, para someterlos a la aprobaci&oacute;n"
"    "
"    del Ayuntamiento;</li>"
"    <li> Remitir la iniciativa de Ley de Ingresos del Municipio, para su an&aacute;lisis"
"    "
"    y aprobaci&oacute;n en su caso, dentro de los t&eacute;rminos que la Constituci&oacute;n"
"    "
"    local y la ley previenen y asimismo remitir al propio Congreso la cuenta"
"    "
"    p&uacute;blica anual del municipio;</li>"
"    <li> Asumir el mando de la fuerza p&uacute;blica municipal, excepto en los casos"
"    "
"    en que de acuerdo con la fracci&oacute;n VII del art&iacute;culo 115 de"
"    "
"    la Constituci&oacute;n General de la Rep&uacute;blica, esa facultad corresponda"
"    "
"    al Ejecutivo Federal o al Gobernador del Estado;</li>"
"    <li> Solicitar el auxilio de la Polic&iacute;a Judicial del Estado y por conducto"
"    "
"    del Ejecutivo local, o bien directamente, el de las fuerzas federales,"
"    "
"    en caso de mot&iacute;n y alteraciones graves del orden p&uacute;blico;</li>"
"    <li> Dictar y ejecutar los acuerdos que sean pertinentes a la tranquilidad y"
"    "
"    moralidad p&uacute;blicas, as&iacute; como a la seguridad de las personas"
"    "
"    y sus propiedades y derechos, ordenando clausurar todos los centros, establecimientos"
"    "
"    y lugares donde se ataque la moral, se produzcan esc&aacute;ndalos o que"
"    "
"    funcionen en forma clandestina;</li>"
"    <li> Prestar a las autoridades judiciales el auxilio que soliciten para el ejercicio"
"    "
"    de sus funciones;</li>"
"    <li> Designar al titular de la presidencia del Sistema Municipal Para el Desarrollo"
"    "
"    Integral de la Familia;</li>"
"    <li> Conducir los trabajos para la formulaci&oacute;n del Plan de Desarrollo"
"    "
"    del municipio y los programas que del mismo deriven, de acuerdo con las"
"    "
"    leyes respectivas y una vez elaborados uno y otros, someterlos a la aprobaci&oacute;n"
"    "
"    del Ayuntamiento;</li>"
"    <li> Ordenar la ejecuci&oacute;n del plan y programas a que se hace referencia"
"    "
"    en la fracci&oacute;n anterior;</li>"
"    <li> Vigilar el mantenimiento y conservaci&oacute;n de los bienes municipales;</li>"
"    <li> Conceder audiencia p&uacute;blica;</li>"
"    <li> Otorgar a los organismos electorales el apoyo de la fuerza p&uacute;blica,"
"    "
"    as&iacute; como todos los informes y certificaciones que &eacute;stos soliciten,"
"    "
"    para el mejor desarrollo de los procesos electorales;</li>"
"    <li> Mantener informados a los Poderes del Estado de la marcha de la administraci&oacute;n"
"    "
"    municipal y de las novedades que ocurran; y</li>"
"    <li> Todas las dem&aacute;s que le concedan las leyes, reglamentos y otras disposiciones"
"    "
"    de observancia general, as&iacute; como los acuerdos del propio Ayuntamiento.</li>"
"  </ul>"
"  El S&iacute;ndico del ayuntamiento tendr&aacute; las siguientes atribuciones"
"  "
"  que establece el art&iacute;culo 60 de la Ley:"
"  <ul>"
"    <li> La procuraci&oacute;n, defensa y promoci&oacute;n de los intereses municipales;</li>"
"    <li> Suplir en sus faltas temporales al Presidente Municipal, en la forma que"
"    "
"    previene la Ley;</li>"
"    <li> Asumir la representaci&oacute;n jur&iacute;dica del Ayuntamiento para el"
"    "
"    eficaz desempe&ntilde;o de sus funciones;</li>"
"    <li> Practicar, a falta o por ausencia del Ministerio P&uacute;blico, las primeras"
"    "
"    diligencias penales, remiti&eacute;ndolas al agente del Ministerio P&uacute;blico"
"    "
"    correspondiente dentro de las veinticuatro horas siguientes;</li>"
"    <li> Formular y actualizar los inventarios de bienes muebles e inmuebles y valores"
"    "
"    que integren el patrimonio del municipio y darlo a conocer al Ayuntamiento"
"    "
"    y al Congreso del Estado, con las modificaciones que sufra, en su oportunidad;</li>"
"    <li> Asistir puntualmente a las sesiones del Ayuntamiento y participar en las"
"    "
"    discusiones con voz y voto. El S&iacute;ndico s&oacute;lo podr&aacute;"
"    "
"    abstenerse de votar cuando tenga impedimento legal;</li>"
"    <li> Vigilar que los ingresos del municipio y las multas que impongan las autoridades"
"    "
"    ingresen a la Tesorer&iacute;a y se emita el comprobante respectivo;</li>"
"    <li> Desempe&ntilde;ar las comisiones permanentes o transitorias que el Ayuntamiento"
"    "
"    le hubiere conferido; y,</li>"
"    <li> Las dem&aacute;s que le concedan o le impongan la ley, el presente Bando,"
"    "
"    los reglamentos o el Ayuntamiento.</li>"
"  </ul>"
"  Los Regidores tienen las siguientes atribuciones que establece el art&iacute;culo"
"  "
"  62 de la Ley:"
"  <ul>"
"    <li> Asistir puntualmente a las sesiones que celebre el Ayuntamiento y participar"
"    "
"    en las discusiones con voz y voto, sin que puedan abstenerse de votar,"
"    "
"    salvo que exista impedimento legal;</li>"
"    <li> Vigilar y atender la rama de la administraci&oacute;n municipal que les"
"    "
"    haya sido encomendada, informando peri&oacute;dicamente al Ayuntamiento"
"    "
"    de sus gestiones;</li>"
"    <li> Desempe&ntilde;ar personalmente, o formar parte de las comisiones que les"
"    "
"    encomienden el Ayuntamiento o el Presidente Municipal, informando de sus"
"    "
"    gestiones a quien corresponda;</li>"
"    <li> Proponer al Ayuntamiento las medidas conducentes para la debida atenci&oacute;n"
"    "
"    y simplificaci&oacute;n administrativa en las diversas ramas de la administraci&oacute;n;</li>"
"    <li> Informar al Ayuntamiento sobre cualquier deficiencia que advirtiere en"
"    "
"    la administraci&oacute;n municipal;</li>"
"    <li> Concurrir a las ceremonias c&iacute;vicas y a los dem&aacute;s actos a"
"    "
"    que fueren convocados por el Ayuntamiento o por el Presidente Municipal;</li>"
"    <li> Visitar las Delegaciones, Intendencias y Ayudant&iacute;as Municipales"
"    "
"    en que se encuentre dividido el municipio, y</li>"
"    <li> Las dem&aacute;s que les otorguen la Ley, el presente Bando, sus reglamentos"
"    "
"    y otros ordenamientos legales.</li>"
"  </ul></td>"
"  </tr>"
"  <!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto""><p>Con relaci&oacute;n a lo preceptuado en las Bases Normativas de los"
"    "
"    Municipios del Estado de Morelos, en su Art&iacute;culo 47 fracci&oacute;n"
"    "
"    IX, son Autoridades Auxiliares Municipales las siguientes:</p>"
"    <ul>"
"      <li>Las Ayudant&iacute;as<br />"
"        </li>"
"      <li>La Polic&iacute;a Auxiliar Forestal<br />"
"      </li>"
"      <li>La Polic&iacute;a Auxiliar Ganadera</li>"
"    </ul>"
"  <p>En el municipio de Tlayacapan, Morelos hasta el momento, &uacute;nicamente"
"    "
"    est&aacute;n reconocidas 10 ayudant&iacute;as y son las siguientes:</p>"
"  <ul>"
"    <li>Los Laureles<br />"
"    </li>"
"    <li>Cuauhtempan<br />"
"    </li>"
"    <li>Amatlipa<br />"
"    </li>"
"    <li>Las Vivianas<br />"
"    </li>"
"    <li>Nacatonco<br />"
"    </li>"
"    <li>El Plan<br />"
"    </li>"
"    <li>Pantitl&aacute;n Puente<br />"
"    </li>"
"    <li>Pantitl&aacute;n Ex-Hacienda<br />"
"    </li>"
"    <li>El Ahuhuete<br />"
"    </li>"
"    <li>Colonia Tres de Mayo</li>"
"  </ul></td>"
"  </tr>"
"  <!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto"">La divisi&oacute;n pol&iacute;tica en que se encuentra el municipio"
"  "
"  es: el 2&deg; distrito federal electoral y el XIII&deg; distrito local"
"  "
"  electoral.</td>"
"  </tr>"
"  <!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto"">11 Diciembre 1991, Bando de Polic&iacute;a y Buen Gobierno</td>"
"  </tr>"
"  <!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto""><!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales -->"
"  "
"  <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""5px"" align=""center"">"
"    <tr valign=""CENTER"" align=""center"">"
"    <td width=""225"" align=""center"" valign=""CENTER""><center>"
"      <strong>Presidente Municipal</strong>"
"    </center></td>"
"    <td width=""92"" align=""center""><center>"
"      <strong>Per&iacute;odo de<br />"
"      Gobierno</strong>"
"    </center></td>"
"    <td width=""92"" align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>David Pedraza Mares</td>"
"    <td align=""center""><center>"
"      1961-1964"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Juli&aacute;n Reyes Morales</td>"
"    <td align=""center""><center>"
"      1964-1967"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Jacinto Banderas Morales</td>"
"    <td align=""center""><center>"
"      1967-1970"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Ra&uacute;l Flores Chavez</td>"
"    <td align=""center""><center>"
"      1970-1973"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Jacinto Banderas Morales</td>"
"    <td align=""center""><center>"
"      1973-1975"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Filem&oacute;n Pedraza Mares</td>"
"    <td align=""center""><center>"
"      1975-1976"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Federico Morales P&eacute;rez</td>"
"    <td align=""center""><center>"
"      1976-1979"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Filem&oacute;n Pedraza Mares</td>"
"    <td align=""center""><center>"
"      1979-1982"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Te&oacute;dulo Horcasitas Rivera</td>"
"    <td align=""center""><center>"
"      1992-1985"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Manuel Mares S&aacute;nchez</td>"
"    <td align=""center""><center>"
"      1985-1988"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>M.V.Z. L&aacute;zaro Contreras Morales</td>"
"    <td align=""center""><center>"
"      1988-1991"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Profr. Primo Vidal Guerrero</td>"
"    <td align=""center""><center>"
"      1991-1994"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Profr. Rigoberto Flores Morales</td>"
"    <td align=""center""><center>"
"      1994-1997"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Elpidio Pochotitla Contreras</td>"
"    <td align=""center""><center>"
"      1997-2000"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Efra&iacute;n G&oacute;mez Rojas</td>"
"    <td align=""center""><center>"
"      1981"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Sabino Torres V.</td>"
"    <td align=""center""><center>"
"      1981-1982"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Mois&eacute;s Ortiz Arag&oacute;n</td>"
"    <td align=""center""><center>"
"      1982-1985"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Gloria Ulloa Villanueva</td>"
"    <td align=""center""><center>"
"      1985-1988"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Isidro Leonel Coronel</td>"
"    <td align=""center""><center>"
"      1988-1991"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>&nbsp;Prof. Primo Vidal Guerrero</td>"
"    <td align=""center""><center>"
"      1991-1994"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>&nbsp;Rigoberto Flores Morales</td>"
"    <td align=""center""><center>"
"      1994-1997"
"    </center></td>"
"    <td align=""center"">PRI</td>"
"    </tr>"
"    <tr>"
"    <td>Dr. Ram&oacute;n Gonz&aacute;lez Castrej&oacute;n</td>"
"    <td align=""center""><center>"
"      1997-2000"
"    </center></td>"
"    <td align=""center"">PRI</td>"
"    </tr>"
"    <tr>"
"    <td>Anacleto Pedraza Flores</td>"
"    <td align=""center"">2000-2003</td>"
"    <td align=""center"">PRD</td>"
"    </tr>"
"    <tr>"
"    <td>Agust&iacute;n S&aacute;nchez Ort&iacute;z</td>"
"    <td align=""center""><center>"
"      2003-2006"
"    </center></td>"
"    <td align=""center"">PRI</td>"
"    </tr>"
"    <tr>"
"    <td>Cornelio Santamaria Pedraza </td>"
"    <td align=""center"">2006-2009</td>"
"    <td align=""center"">PAN</td>"
"    </tr>"
"    <tr>"
"    <td>Rodolfo Juan Ram&iacute;rez Mart&iacute;nez </td>"
"    <td align=""center"">2009-2012</td>"
"    <td align=""center"">PAN</td>"
"    </tr>"
"    <tr>"
"      <td>Paulino Amaro Meza</td>"
"      <td align=""center"">2013-2015</td>"
"      <td align=""center"">PRI</td>"
"    </tr>"
"    <tr>"
"      <td>Dionisio de la Rosa Santamar<U+00ED>a </td>"
"      <td align=""center"">2016-2018</td>"
"      <td align=""center"">PNA</td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  "
"  <!--BIBLIOGRAF&Iacute;A -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10"" id=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr>"
"  <tr>"
"  <td class=""texto"" colspan=""2""><ul>"
"    <li>Anuario Estad&iacute;stico del Estado de Morelos, Instituto Nacional de"
"    "
"    Estad&iacute;stica Geogr&aacute;fica e Inform&aacute;tica, Edici&oacute;n"
"    "
"    1198.<br />"
"    </li>"
"    <li>Divisi&oacute;n Territorial del Estado de Morelos de 1810 a 1995, Instituto"
"    "
"    Nacional de Estad&iacute;stica Geograf&iacute;a e inform&aacute;tica.<br />"
"    </li>"
"    <li>Historia del Estado de Morelos. Plancarte y Navarrete. 1er. Obispo"
"    "
"    de Cuernavaca. Cuaderno No. 1<br />"
"    </li>"
"    <li>Estad&iacute;sticas Vitales del Estado de Morelos. Instituto Nacional"
"    "
"    de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica.<br />"
"    </li>"
"    <li>Consejo Nacional de Poblaci&oacute;n y Vivienda, La poblaci&oacute;n"
"    "
"    de los municipios de M&eacute;xico 1950 - 1990. Ed. UNO Servicios Gr&aacute;ficos,"
"    "
"    M&eacute;xico, Nov., 1994.<br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica,"
"    "
"    Censo General de Poblaci&oacute;n y Vivienda 1970.<br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica,"
"    "
"    Censo General de Poblaci&oacute;n y Vivienda 1980.<br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica,"
"    "
"    Censo General de Poblaci&oacute;n y Vivienda 1990. M&eacute;xico 1993.<br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica,"
"    "
"    Conteo de Poblaci&oacute;n y Vivienda 1995. M&eacute;xico 1996.<br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica,"
"    "
"    Gobierno del Estado de Morelos, Anuario Estad&iacute;stico del Estado de"
"    "
"    Morelos a&ntilde;o 2000, Cuernavaca, Mor., 2000.<br />"
"    </li>"
"    <li>Secretar&iacute;a de Gobernaci&oacute;n, Centro Nacional de Estudios"
"    "
"    Municipales, Gobierno del Estado de Morelos, Los Municipios de Morelos,"
"    "
"    en Enciclopedia de los Municipios de M&eacute;xico. Cuernavaca, Mor. 1988.<br />"
"    </li>"
"    <li>Secretar&iacute;a de Gobernaci&oacute;n, Centro Nacional de Desarrollo"
"    "
"    Municipal, Sistema Nacional de Informaci&oacute;n Municipal, mayo de 2001,"
"    "
"    M&eacute;xico, D.F.</li>"
"  </ul></td>"
"  </tr>"
"  "
"  <!--CR&Eacute;DITOS -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11"" id=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos"">H. Ayuntamiento de Tlayacapan.</td>"
"  </tr>"
"</table>"
""
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Morelos.</b></td>"
"  </tr>"
"</table>"
"<!-- Morelos Find and Replace con el nombre del Estado --> "
"<!-- WWW Find and Replace con el nombre del municipio--> "
"<!-- 17 Find and Replace con el codigo del Estado -->"
"<!-- 026 Find and Replace con el codigo del municipio -->"
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
"  "
"  <area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map>"
"</body>"
"</html>"
""
""
""
