"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Morelos - Tlaltizap&aacute;n</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onload=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td><a name=""00"" id=""00""></a><img src=""17titulob.png"" border=""0"" usemap=""#Enciclopedia"" /></td>"
"  </tr>"
"  <tr>"
"  <td class=""municipio"">Tlaltizap<U+00C1>n</td>"
"  </tr>"
"</table>"
""
"<!-- inicio de tabla -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <!--Nomenclatura -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""01"" id=""01""></a>NOMENCLATURA</td>"
"  </tr>"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
"  <td class=""subtitulos"">Toponimia</td>"
"  </tr>"
"  <!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
"  <td class=""texto"">Tlaltizap&aacute;n.</td>"
"  <!--Nomenclatura / Toponimia-->"
"  <td class=""texto"">Tlaltizap&aacute;n, quiere decir ""sobre blanca tierra""; ya que sus ra&iacute;ces"
"  "
"  etimol&oacute;gicas de tlal-tli: ""tierra&quot;<U+0080><U+009D>, tiza-tl: ""polvo blanco"" y pan:"
"  "
"  ""sobre o encima"", como efectivamente la poblaci&oacute;n se fund&oacute;"
"  "
"  sobre una loma de tierra blanca y cuyo jerogl&iacute;fico de idea exacta"
"  "
"  de esta caracter&iacute;stica.</td>"
"  </tr>"
"  <!-- Escudo -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center""><img src=""escudos/17esc024.jpg"" alt=""Tlaltizap&aacute;n escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto"">El glifo nos permite apreciar el ""cerro o loma de tierra blanca"" en"
"  "
"  donde se fund&oacute; esta poblaci&oacute;n.</td>"
"  </tr>"
"  "
"  <!--HISTORIA-->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02"" id=""02""></a>HISTORIA</td>"
"  </tr>"
"  <!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>Ca&iacute;da Tula, el centro de M&eacute;xico fue dominado por los grupos"
"    "
"    herrantes, a quienes los toltecas hab&iacute;an llamado despectivamente"
"    "
"    chichimecas, uno de estos grupos, los acaljuas, adoptaron la cultura tolteca"
"    "
"    y fundaron varias ciudades y estados importantes como: Coatlichan, Huexotla,"
"    "
"    Culhuacan y Texcoco, por otro lado los tecpanecas, chalmecas, mexicas,"
"    "
"    aztecas, xochimilcas y tlahuicas, merodeaban por el altiplano buscando"
"    "
"    territorios estables y exclusivos.</p>"
"  <p>En Morelos, los chichimecas hab&iacute;an conquistado y fundado pueblos"
"    "
"    en Totolapan y en Chinameca, despu&eacute;s los xochimilcas desplazaron"
"    "
"    a los chichimecas y se ense&ntilde;orearon en la sierra del Ajusco.</p>"
"  <p>Venidos del noroeste del pa&iacute;s como otras tribus nahualtlacas,"
"    "
"    los xochimilcas (los que hacen crecer la flor), hab&iacute;an fundado asentamientos"
"    "
"    en Hidalgo, Lerma, Tlaxcala y Puebla antes de establecerse en el Valle"
"    "
"    de M&eacute;xico, donde erigieron la ciudad que lleva su nombre en el a&ntilde;o"
"    "
"    de 1156; se convirtieron en un pueblo agricultor, practicaron el cultivo"
"    "
"    de chinampas que era una de las formas agr&iacute;colas m&aacute;s productivas"
"    "
"    del mundo y la agricultura de terrazas, se organizaron para comercializar"
"    "
"    sus productos y se expandieron hacia el sur.</p>"
"  <p>Fueron pueblos xochimilcas: Tetela, Hueyapan, Ocuituco, Tepoztl&aacute;n"
"    "
"    y Totolapan donde se mezclaron con los antiguos pobladores de Jumiltepec"
"    "
"    y Nepopolco. Durante la &eacute;poca prehisp&aacute;nica, este pueblo tribut&oacute;"
"    "
"    al Valle de M&eacute;xico.</p>"
"<p>En el tiempo de la Colonia integr&oacute; junto"
"  "
"  con la mayor&iacute;a de los municipios de hoy Estado de Morelos, parte"
"  "
"  del Marquesado del Valle de Oaxaca, propiedad del conquistador Hern&aacute;n"
"  "
"  Cort&eacute;s. Durante la &eacute;poca del Marquesado, Tlaltizap&aacute;n"
"  "
"  fue una estancia de yeguas establecidas en 1549, con casa dedicada la encierro"
"  "
"  y domesticaci&oacute;n de estos animales. El encargado de esta estancia"
"  "
"  fue don Pablo de Paz.</p>"
"  <p>Se dice que los dominicos construyeron la casa de Tlaltizap&aacute;n"
"    "
"    hacia 1550 a.C. Hern&aacute;n Cort&eacute;s estableci&oacute; aqu&iacute;"
"    "
"    un rancho donde ten&iacute;a doce empleados, es tradici&oacute;n haberse"
"    "
"    criado caballos de buena sangre, el encargado de dicha estancia fue don"
"    "
"    Pablo de Paz.</p>"
"  <p>Ten&iacute;a aqu&iacute; dos casas de piedra un corral grande y establo,"
"    "
"    en 1519 form&oacute; parte del se&ntilde;or&iacute;o de Oaxtepec, mientras"
"    "
"    que para 1531 ya es sujeto de Yautepec.</p>"
"  <p>En relaci&oacute;n del prior fray Pedro, en 1535 la Oden ten&iacute;a"
"    "
"    22 casas entre ellas Tlaltizap&aacute;n, el padre Betanzos es confirmado"
"    "
"    ah&iacute; por Vicario de la Providencia.</p>"
"  <p>Gerhaed fecha el monasterio hacia 1591, en lo que no est&aacute; de"
"    "
"    acuerdo es con la fecha de la fachada 1576, ni con la de 1540 cuando ya"
"    "
"    es mencionado quiz&aacute; pueda explicarse si consideramos la existencia"
"    "
"    de dos monasterios; el primero relacionado con la capilla de los indios"
"    "
"    y el segundo con el patio claustral de actual monasterio.  </p>"
"  <p>Existen ruinas de las capillas de indios abandonadas, indicativas de"
"    "
"    la congregaci&oacute;n en el siglo XVII, hay indicios de que tradiciones"
"    "
"    ind&iacute;genas de salud fueron perseguidas por la iglesia con la que"
"    "
"    podemos se&ntilde;alar a esta regi&oacute;n a orillas del r&iacute;o Yautepec"
"    "
"    como una &aacute;rea de curanderos, hacia el oriente hubo asentamientos"
"    "
"    ind&iacute;genas importantes como San Pablo de Nexpa.  </p>"
"  <p>Al principio del mes de abril de 1916 se encuentra el cuartel del general"
"    "
"    Emiliano Zapata, era el lunes 2 de junio de 1916, cuando recibi&oacute;"
"    "
"    el general informaci&oacute;n acerca de los esfuerzos desempe&ntilde;ados"
"    "
"    por contener las tropas carrancistas que venian a erradicar el Zapatismo"
"    "
"    en que fue destrozado el cuartel, han pasado muchos a&ntilde;os de este"
"    "
"    suceso pero Tlaltizap&aacute;n a&uacute;n recuerda con cari&ntilde;o al"
"    "
"    jefe asesinado el 10 de abril de 1919 en la hacienda de Juan Chinameca"
"    "
"    del estado de Morelos.</p>"
"  <p>Al iniciarse el movimiento armado de la revoluci&oacute;n, Jes&uacute;s"
"    "
"    Capistr&aacute;n, Trinidad Ruiz, Emilio Marmolejo, Ceferino Ortega, Jos&eacute;"
"    "
"    Rodr&iacute;guez, Gil Mu&ntilde;oz Zapata e Ignacio Casta&ntilde;eda fueron"
"    "
"    distinguidos ciudadanos de este municipio, quienes acompa&ntilde;aron al"
"    "
"    general Emiliano Zapata en su lucha agrarista. Tlaltizap&aacute;n fue escogido"
"    "
"    por Zapata, por su situaci&oacute;n estrat&eacute;gica, como cuartel general"
"    "
"    de operaciones de 1914 a 1919 en que fue asesinado Zapata. </p>"
"  <p>Una de las tradiciones de la cultura europea que existe en M&eacute;xico"
"    "
"    es el carrusnavalis de las fiestas griegas y romanas por nombrar s&oacute;lo"
"    "
"    algunas que relacionadas en la parte alta del municipio como Tepoztl&aacute;n"
"    "
"    y Tlayacapan.</p>"
"  <p>El carnaval de Tlaltizap&aacute;n inici<U+00F3> al t&eacute;rmino de la Revoluci&oacute;n"
"    "
"    teniendo en su trayectoria muchos cambios, como el vestido y el tiempo,"
"    "
"    ya que son cinco d&iacute;as de celebraci&oacute;n antes del mi&eacute;rcoles"
"    "
"    de ceniza. Los tlaltizapenses son gente sencilla y hospitalaria, gente amiga que"
"    "
"    realmente quiere y cuida al turismo.</p>"
"<p>Es importante mencionar que la hacienda de Temilpa, ubicada en este"
"  "
"  municipio, fue testigo de la captura del guerrillero insurgente Francisco"
"  "
"  Ayala, quien se refugi&oacute; e hizo fuerte en este lugar, Ayala enferm&oacute;"
"  "
"  gravemente de paludismo y sin pertrechos para defenderse fue aprehendido"
"  "
"  y llevado a Yautepec, donde fue fusilado. La hacienda de menci&oacute;n"
"  "
"  qued&oacute; en ruinas desde entonces.</p>"
"  <p>Al crearse el estado de Morelos, Tlaltizap&aacute;n fue elevado a la"
"    "
"    categor&iacute;a de municipio, correspondi&eacute;ndole los siguientes"
"    "
"    pueblos: Tlaltizap&aacute;n, Pueblo Nuevo, Ticum&aacute;n, Temimilcingo,"
"    "
"    las haciendas de Acamilpa, San Miguel Barreto, Temilpa, Santa Rosa Treinta"
"    "
"    y Xochimancas. As&iacute; como los ranchos de Achichipico, Apozonalco,"
"    "
"    Atenanguillo, Chinameca, Los Dominicos, Huatecalco, El Meco, La Presa y"
"    "
"    san Vicente. El 9 de mayo de 1983 el Congreso del Estado decidi&oacute;"
"    "
"    denominar a Tlaltizap&aacute;n de Pacheco; en honor del ex gobernador del"
"    "
"    Estado don Carlos Pacheco.</p></td>"
"  </tr>"
"  <!--HISTORIA / Personajes Ilustres-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>Jes&uacute;s Capistrano</strong><br />"
"    Senador y General en 1879/1935. Se uni&oacute; a Emiliano Zapata, en"
"    "
"    1911, fue firmante del Plan de Ayala y se uni&oacute; a los partidarios"
"    "
"    del Plan de Agua Prieta.</p></td>"
"  </tr>"
"  <!--HISTORIA / Cronolog&iacute;a de Hechos Historicos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Hist&oacute;ricos</td>"
"  <td class=""texto""><!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos-->"
"  "
"  <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""5px"" align=""center"" class=""textabla"" >"
"    <tr>"
"    <td width=""55"" align=""center""><strong>A&Ntilde;O</strong></td>"
"    <td align=""center""><strong>ACONTECIMIENTOS</strong></td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1549"
"    </center></td>"
"    <td>Form&oacute; parte del marquesado del Valle"
"    "
"    de Oaxaca y se establece una estancia dedicada al encierro y domesticaci&oacute;n"
"    "
"    de yeguas.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1812"
"    </center></td>"
"    <td>En la hacienda de Temilpa aprehendieron al"
"    "
"    insurgente Francisco Ayala.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1869"
"    </center></td>"
"    <td>Al crearse el Estado de Morelos se le reconoce"
"    "
"    como municipio.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1910"
"    </center></td>"
"    <td>Jes&uacute;s Capistrano, Trinidad Ruiz, Emiliano"
"    "
"    Marmolejo, Ceferino Ortega, Jos&eacute; Rodriguez, Gil Mu&ntilde;oz e Ignacio"
"    "
"    Casta&ntilde;eda se unieron a Zapata en la lucha agrarista.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1914"
"    </center></td>"
"    <td>El poblado, fue escogido por Emiliano Zapata"
"    "
"    como cuartel General de operaciones.</td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03"" id=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  <td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""><!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->"
"  "
"  <table cellspacing=""10px"" width=""610px"">"
"    <tr>"
"    <td width=""380"" ><img src=""mapas/17m024.jpg"" alt=""Municipio Tlaltizap&aacute;n""/></td>"
"    <td class=""texto"" align=""left""><p>El municipio se localiza en la subregi&oacute;n de Jojutla y se ubica"
"      "
"      geogr&aacute;ficamente entre los paralelos 18&deg;41' de latitud norte"
"      "
"      y los 99&deg;07' de longitud oeste del meridiano de Gerencia, a una altura"
"      "
"      de 945 metros sobre el nivel del mar. </p>"
"      <p>Limita al norte con el municipio"
"        "
"        de Yautepec, al sur con Tlaquiltenango al este con Ayala; al oeste con"
"        "
"        Puente de Ixtla y Xochitepec, al noroeste con Emiliano Zapata y al sureste"
"        "
"        con Zacatepec. </p></td>"
"    </tr>"
"    <tr>"
"    <td colspan=""2"" class=""texto""></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto"">El municipio de Tlaltizap&aacute;n, tiene una superficie de 238.06 km<sup>2</sup>,"
"  "
"  cifra que representa el 4.77% del total del estado y ocupa por su extensi&oacute;n"
"  "
"  territorial el quinto lugar. </td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto"">Se presentan tres formas de relieve: zonas accidentadas que cubren el"
"  "
"  17% del terreno al norte y al sur de la localidad de Tlaltizap&aacute;n"
"  "
"  y al sureste del municipio, zonas semiplanas con una extensi&oacute;n de"
"  "
"  37% del terreno en las faldas de los cerros, lomer&iacute;os al sureste"
"  "
"  del municipio y zonas planas que abarcan el 46% al centro del municipio.</td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto"">El municipio es atravesado por el r&iacute;o Yautepec, que llega hasta"
"  "
"  el pueblo de Bonifacio Garc&iacute;a y de ah&iacute; en adelante toma el"
"  "
"  nombre de R&iacute;o Verde recogiendo las aguas de los manantiales de las"
"  "
"  Estacas, aumentando considerable su caudal; este r&iacute;o recibe las"
"  "
"  aguas del r&iacute;o Dulce, por la parte baja del municipio el r&iacute;o"
"  "
"  Salado de Temilpa es peque&ntilde;o en extensi&oacute;n, pues apenas cuenta"
"  "
"  con dos kil&oacute;metros de recorrido, pero es muy grande su caudal. El"
"  "
"  r&iacute;o Cuautla o Chinameca entra tambi&eacute;n al municipio sirviendo"
"  "
"  de l&iacute;mite con el de Tepalcingo, cuenta tambi&eacute;n con 43 pozos"
"  "
"  para extracci&oacute;n de agua.</td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto"">El municipio tiene un clima subtropical y h&uacute;medo caluroso con"
"  "
"  invierno poco definido, con la mayor sequ&iacute;a al final del oto&ntilde;o,"
"  "
"  invierno y principios de primavera. La temperatura media anual es de 23.5&deg;C"
"  "
"  con una precipitaci&oacute;n pluvial de 840 mil&iacute;metros anuales y"
"  "
"  el periodo de lluvias es de junio a octubre.</td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Principales Ecosistemas-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><strong>Flora</strong></p>"
"  <p>Est&aacute; constituida por: Selva baja caducifolia de clima c&aacute;lido,"
"    "
"    tepehuaje, palo dulce, copal, cuahulote, cubata, guamuchil, ciruelo, cuachalalate,"
"    "
"    mezquite, brasil, guayabillo, guaje, bonete, hongo de casahuate, pesa hueso"
"    "
"    y quina.</p>"
"  <p><strong>Fauna</strong></p>"
"  <p>La constituye el tej&oacute;n, zorrillo, armadillo, aguililla, paloma"
"    "
"    blanca, v&iacute;bora de cascabel, codorniz, conejo com&uacute;n, coyote,"
"    "
"    escorpi&oacute;n, gavil&aacute;n, huilota, iguana, tlacuache, chachalaca,"
"    "
"    urraca copetona, zopilote, venado y tlacuache.</p></td>"
"  <!--MEDIO F&Iacute;SICO /Recursos naturales --> </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto"">Se explotan minas de arena y yeso.</td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>De la superficie del municipio es de 14,869 hect&aacute;reas son propiedad"
"    "
"    social y el resto de uso urbano, peque&ntilde;a propiedad y otros usos,"
"    "
"    la propiedad social esta compuesta por 13,084 hect&aacute;reas ejidales"
"    "
"    y 985 comunales.</p>"
"  <p>Tipos de suelo y sus clasificaciones</p>"
"  <p>Existe la propiedad social que la constituyen las tierras ejidales y"
"    "
"    tierras comunales, adem&aacute;s de la peque&ntilde;a propiedad. A&uacute;n"
"    "
"    cuando se encuentre bastante &quot;inv&aacute;lida&quot;, tambi&eacute;n existen"
"    "
"    las propiedades federales, la del estado y la propiedad municipal (zonas"
"    "
"    de protecci&oacute;n, espacios de v&iacute;as de ferrocarril, unidad habitacional"
"    "
"    de infonavit, entre otras).</p>"
"  <p>La tierra de cultivo, en su mayor&iacute;a de tipo propiedad social,"
"    "
"    en las colindancias con parte urbana de las comunidades tiende a desaparecer"
"    "
"    por la invasi&oacute;n en gran parte irregular, por asentamientos humanos,"
"    "
"    adem&aacute;s del cambio ejidal a peque&ntilde;a propiedad que con o sin"
"    "
"    autorizaci&oacute;n y proceso legal se realiza en la compra-venta involuntaria.</p>"
"  <p>Desgraciadamente en la mayor&iacute;a de asentamientos irregulares,"
"    "
"    es dif&iacute;cil para las autoridades responder con los mismos servicios"
"    "
"    de infraestructura urbana.</p>"
"  <p>Esto conlleva a las dos soluciones que son: Apoyo para el fomento o"
"    "
"    encarecimiento del desarrollo urbano, esto es establecer programas jur&iacute;dicamente"
"    "
"    bien sustentados de regularizaci&oacute;n predial y definir o en su caso"
"    "
"    cambiar el uso del suelo, que hasta el momento no es facultad del Ayuntamiento,"
"    "
"    a&uacute;n cuando se presente a confabulaciones y respuestas no sustentables"
"    "
"    jur&iacute;dicamente, eso posiblemente frene la utilizaci&oacute;n de tierras"
"    "
"    de cultivo en soluciones inmobiliarias.</p>"
"  <p>La poca productividad tanto de tierras de riego como de temporal, est&aacute;"
"    "
"    dando la oportunidad de buscarlas como apoyo y combate a la pobreza, promover"
"    "
"    dos &aacute;reas de trabajo en unidades de posible desarrollo industrial,"
"    "
"    aprovechando en una de ellas el nuevo planteamiento de carretera 2000 o"
"    "
"    trans&iacute;smica y que pasa por la cabecera municipal, propiciando ese"
"    "
"    beneficio.<br />"
"    &nbsp; </p>"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>Localidades</b>"
"    </center></td>"
"    <td><center>"
"      <b>Superficie Ejidal</b> <br />"
"      <b>hect&aacute;reas</b>"
"    </center></td>"
"    <td><center>"
"      <b>Superficie Comunal hect&aacute;reas</b>"
"    </center></td>"
"    <td><center>"
"      <b>Superficie Propiedad Privada hect&aacute;reas</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Tlaltizap&aacute;n</td>"
"    <td><center>"
"      1,033.0"
"    </center></td>"
"    <td><center>"
"      &nbsp;--"
"    </center></td>"
"    <td><center>"
"      391.0"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Acamilpa</td>"
"    <td><center>"
"      358.0"
"    </center></td>"
"    <td><center>"
"      &nbsp;--"
"    </center></td>"
"    <td><center>"
"      1.0"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Amador Salazar</td>"
"    <td><center>"
"      &nbsp;--"
"    </center></td>"
"    <td><center>"
"      --"
"    </center></td>"
"    <td><center>"
"      &nbsp;--"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Barranca Honda</td>"
"    <td><center>"
"      254.0"
"    </center></td>"
"    <td><center>"
"      &nbsp;--"
"    </center></td>"
"    <td><center>"
"      &nbsp;--"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Bonifacio Garc&iacute;a</td>"
"    <td><center>"
"      179.0"
"    </center></td>"
"    <td><center>"
"      50.0"
"    </center></td>"
"    <td><center>"
"      137.5"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Hautecalco</td>"
"    <td><center>"
"      412.0"
"    </center></td>"
"    <td><center>"
"      &nbsp;--"
"    </center></td>"
"    <td><center>"
"      &nbsp;--"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Pueblo Nuevo</td>"
"    <td><center>"
"      200.0"
"    </center></td>"
"    <td><center>"
"      &nbsp;--"
"    </center></td>"
"    <td><center>"
"      69"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>San Miguel 30</td>"
"    <td><center>"
"      313.0"
"    </center></td>"
"    <td><center>"
"      &nbsp;--"
"    </center></td>"
"    <td><center>"
"      &nbsp;--"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>San Pablo Hidalgo</td>"
"    <td><center>"
"      231.0"
"    </center></td>"
"    <td><center>"
"      &nbsp;--"
"    </center></td>"
"    <td><center>"
"      &nbsp;--"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>San Rafael Zaragoza</td>"
"    <td><center>"
"      111.0"
"    </center></td>"
"    <td><center>"
"      &nbsp;--"
"    </center></td>"
"    <td><center>"
"      1472.00"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Santa Rosa 30</td>"
"    <td><center>"
"      675.0"
"    </center></td>"
"    <td><center>"
"      &nbsp;--"
"    </center></td>"
"    <td><center>"
"      24.0"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Temilpa Nuevo</td>"
"    <td><center>"
"      101.6"
"    </center></td>"
"    <td><center>"
"      &nbsp;--"
"    </center></td>"
"    <td><center>"
"      &nbsp;--"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Temilpa Viejo</td>"
"    <td><center>"
"      104.8"
"    </center></td>"
"    <td><center>"
"      &nbsp;--"
"    </center></td>"
"    <td><center>"
"      &nbsp;--"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Temimilcingo</td>"
"    <td><center>"
"      187.0"
"    </center></td>"
"    <td><center>"
"      &nbsp;--"
"    </center></td>"
"    <td><center>"
"      266.0"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Ticum&aacute;n</td>"
"    <td><center>"
"      571.1"
"    </center></td>"
"    <td><center>"
"      &nbsp;--"
"    </center></td>"
"    <td><center>"
"      117.2"
"    </center></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!--Perfil Sociodemogr&aacute;fico -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04"" id=""04""></a>Perfil Sociodemogr<U+00C1>fico</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05"" id=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06"" id=""06""></a>Actividad econ<U+00D3>mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07"" id=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->"
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto""><p>Las haciendas de San Francisco, San Miguel Treinta, Santa Rosa Treinta,"
"    "
"    Xochimancas, Acamilpa y Ticum&aacute;n, las iglesias de San Jos&eacute;,"
"    "
"    la Virgen de Guadalupe, San Pedro, Santo Domingo de Guzm&aacute;n y la"
"    "
"    de Santa Rosa de Lima, as&iacute; como la iglesia y exconvento de San Miguel.</p>"
"  <p><strong>Monasterio</strong></p>"
"  <p>El conjunto est&aacute; formado por su atrio de regulares dimensiones"
"    "
"    con acceso por el norte y por el sur, frente a la portada del templo se"
"    "
"    encuentra el mausoleo de los zapatistas importantes, junto al acceso norte"
"    "
"    donde hab&iacute;a una plaza de acceso fue construida una escuela adosada"
"    "
"    al muro atrial, el templo tiene una fachada sin declaraci&oacute;n y el"
"    "
"    interior muestra la fuerte influencia estil&iacute;stica post-revolucionaria"
"    "
"    que se remonta a las formas neocl&aacute;sicas.</p>"
"  <p>El &aacute;bsibe se extiende en la nave por medio de cornisas molduradas"
"    "
"    y acabados en dorado, al claustro se ingresa por el lado norte del templo,"
"    "
"    hacia el poniente a la torre.</p>"
"  <p>El claustro es de plantas comunicadas por una escalera, en donde los"
"    "
"    muros escalonados se denuncia pinturas murales en la planta alta, particularmente"
"    "
"    en la sala oriente, podr&iacute;a ser una sala prioral, son unas exquisitas"
"    "
"    facturas en blanco y negro tienen tradiciones barriales indicadas por sus"
"    "
"    capillas.</p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">Museo del cuartel del general Emiliano Zapata, ubicado en Ticum&aacute;n.</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p><strong>Fiestas</strong></p>"
"  <p>Se realiza el carnaval de los tres martes, cuya fiesta es variable;"
"    "
"    pero siempre son cinco d&iacute;as antes del mi&eacute;rcoles de ceniza,"
"    "
"    se baila el brinco del chinelo, se realizan bailes y la coronaci&oacute;n"
"    "
"    de la reina del carnaval; a los quince d&iacute;as se realizan ferias y"
"    "
"    jaripeos (toros), durante la Semana Santa se hace la representaci&oacute;n"
"    "
"    de las tres ca&iacute;das en el z&oacute;calo de la localidad y el Viernes"
"    "
"    Santo se efect&uacute;a una peregrinaci&oacute;n con el Santo Entierro,"
"    "
"    durante los tres martes siguientes se realizan diferentes festejos.</p>"
"  <p>El 10 de abril se conmemora la muerte del general Emiliano Zapata.</p>"
"  <p>El 13 de agosto se conmemora a los m&aacute;rtires de Tlaltizap&aacute;n.</p>"
"  <p>El 29 y 30 de agosto se celebran las fiestas de Santa Rosa de Lima,"
"    "
"    patrona del lugar, con bailes y jaripeos (toros).</p>"
"  <p>27 de septiembre conocido como d&iacute;a de aniversario llegan a la"
"    "
"    parroquia peregrinaciones de diferentes localidades de Morelos, Estado"
"    "
"    de M&eacute;xico y Guerrero.</p>"
"  <p>28 de septiembre se celebra la v&iacute;spera con m&uacute;sica de viento"
"    "
"    de la localidad.</p>"
"  <p>29 de septiembre se festeja a San Miguel Arc&aacute;ngel patrono del"
"    "
"    lugar con misa de tres ministros y procesiones.</p>"
"  <p>El 29 de septiembre en San Miguel Treinta es la fiesta de San Miguel"
"    "
"    Arc&aacute;ngel patrono del pueblo.</p>"
"  <p>En Ticum&aacute;n el 13 de noviembre se celebra a San Diego que es el"
"    "
"    patr&oacute;n del pueblo.</p>"
"  <p>12 de diciembre se realiza la peregrinaci&oacute;n en honor de la Virgen"
"    "
"    de Guadalupe en el que se lleva a todas las im&aacute;genes de los barrios,"
"    "
"    hasta quedar s&oacute;lo la imagen de la parroquia.  </p>"
"  <p><strong>Danzas</strong></p>"
"  <p>Se cuenta con bandas de viento y chinelos.</p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Traje T&iacute;pic--><!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto"">Amenizan las fiestas tres bandas de viento que son: Hermanos Orozco"
"  "
"  de Tlaltizap&aacute;n, Santa Cecilia y Hermanos Vel&aacute;zquez de Ticum&aacute;n.</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto"">En la comunidad de Huatecalco elaboran cer&aacute;mica, mu&ntilde;ecos"
"  "
"  de fieltro y porcelana, en Acamilpa cer&aacute;mica en barro y art&iacute;culos"
"  "
"  de piel en la col. El Mirador.</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto"">Es una tradici&oacute;n el mole verde de pip&iacute;an con tamales de"
"  "
"  ceniza, mole rojo de guajolote, cecina con queso, crema y salsa verde,"
"  "
"  barbacoa de cabrito, pozole con carne de puerco y pollo, pescado hecho"
"  "
"  en mixiotes (hojas de tomozcle u hojas de aluminio) y clemole sazonado"
"  "
"  con ciruelas silvestres o tamarindos.</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto"">Existe una variedad de restaurantes como Panzacola en Ticum&aacute;n,"
"  "
"  La Arboleda en Tlaltizap&aacute;n, El Venado en la col. Bonifacio Garc&iacute;a,"
"  "
"  as&iacute; como diversos balnearios: Las Brisas en Tlaltizap&aacute;n,"
"  "
"  Las Estacas y Santa Isabel, as<U+00ED> como los Hoteles El Solaris, Luisa y El Pueblito.</td>"
"  </tr>"
"  <!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08"" id=""08""></a>GOBIERNO</td>"
"  </tr>"
"  <!--GOBIERNO / Principales Localidades -->"
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto"">Acamilpa, Amador Salazar, Barranca Honda, Bonifacio Garc&iacute;a, Col."
"  "
"  20-30, Col. Carlos Pacheco, Col. Cuauht&eacute;moc, Col. El Mirador, Col."
"  "
"  Emiliano Zapata, Col. Morelos, Col. Otilio Monta&ntilde;o, Col. Plan de"
"  "
"  Ayala, Huatecalco, Pueblo Nuevo, San Miguel 30, San Pablo Hidalgo, San"
"  "
"  Rafael Zaragoza, Santa Rosa 30, Temilpa Nuevo, Temilpo Viejo, Temimilcingo"
"  "
"  y Ticum&aacute;n.</td>"
"  </tr>"
"  <!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p>Ayuntamiento 2016-2018</p>"
"  <ul>"
"    <li>Presidente Municipal<br />"
"    </li>"
"    <li>S&iacute;ndico Procurador<br />"
"    </li>"
"    <li>3 regidores de mayor&iacute;a relativa<br />"
"    </li>"
"    <li>4 regidores de representaci&oacute;n proporcional</li>"
"  </ul>"
"  <p>Las principales comisiones se encuentran repartidas de la siguiente"
"    "
"    manera:</p>"
"  <ul>"
"    <li>Colonias y Poblados<br />"
"    </li>"
"    <li>Turismo<br />"
"    </li>"
"    <li>Desarrollo Agropecuario<br />"
"    </li>"
"    <li>Desarrollo Econ&oacute;mico<br />"
"    </li>"
"    <li>Hacienda, Programaci&oacute;n y Presupuesto, Licencias y Reglamentos<br />"
"    </li>"
"    <li>Desarrollo Urbano, Vivienda y Obras P&uacute;blicas<br />"
"    </li>"
"    <li>Servicios P&uacute;blicos Municipales<br />"
"    </li>"
"    <li>Protecci&oacute;n Ambiental<br />"
"    </li>"
"    <li>Bienestar Social</li>"
"  </ul></td>"
"  </tr>"
"  <!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""><p>El Presidente Municipal es el representante pol&iacute;tico, jur&iacute;dico"
"    "
"    y administrativo del Ayuntamiento; deber&aacute; residir en la cabecera"
"    "
"    municipal durante el lapso de su per&iacute;odo constitucional y, como"
"    "
"    &oacute;rgano ejecutor de las determinaciones del Ayuntamiento, tiene las"
"    "
"    siguientes facultades y obligaciones que establece el art&iacute;culo 55"
"    "
"    de la Ley: </p>"
"  <ul>"
"    <li> Promulgar y publicar el reglamento de gobierno municipal;</li>"
"    <li> Someter a la aprobaci&oacute;n del Ayuntamiento el Bando de Polic&iacute;a"
"    "
"    y Buen Gobierno, los reglamentos, las circulares y las disposiciones administrativas"
"    "
"    de observancia general, los que una vez aprobados promulgar&aacute; y publicar&aacute;;</li>"
"    <li> Presidir las sesiones del Ayuntamiento, con voz y voto en las discusiones"
"    "
"    y voto de calidad en caso de empate, as&iacute; como convocar a los miembros"
"    "
"    del Ayuntamiento para la celebraci&oacute;n de las sesiones extraordinarias;</li>"
"    <li> Organizar y vigilar el funcionamiento de la administraci&oacute;n p&uacute;blica"
"    "
"    municipal;</li>"
"    <li> Proponer al Ayuntamiento, para su aprobaci&oacute;n, los nombramientos"
"    "
"    de Secretario, Tesorero, Oficial del Registro Civil y jefes de las dependencias"
"    "
"    municipales, as&iacute; como la estructura org&aacute;nica de la administraci&oacute;n"
"    "
"    p&uacute;blica municipal;</li>"
"    <li> Nombrar y remover a los servidores p&uacute;blicos municipales cuya designaci&oacute;n"
"    "
"    no sea privativa del Ayuntamiento;</li>"
"    <li> Vigilar que las dependencias administrativas se integren y funcionen en"
"    "
"    forma legal;</li>"
"    <li> Vigilar la recaudaci&oacute;n en todos los ramos de la hacienda municipal,"
"    "
"    cuidando que la inversi&oacute;n de los fondos municipales se haga con"
"    "
"    estricto apego al Presupuesto de Egresos aprobado;</li>"
"    <li> Cumplir y hacer cumplir, en el &aacute;mbito de su competencia, el Bando"
"    "
"    de Polic&iacute;a y Buen Gobierno, los reglamentos municipales, las circulares"
"    "
"    y disposiciones administrativas de observancia general, as&iacute; como"
"    "
"    las leyes del Estado y de la Federaci&oacute;n y aplicar en su caso las"
"    "
"    sanciones correspondientes a las infracciones;</li>"
"    <li> Calificar las infracciones e imponer multas o arrestos de conformidad con"
"    "
"    lo dispuesto por el art&iacute;culo 21 de la Constituci&oacute;n General"
"    "
"    de la Rep&uacute;blica y los ordenamientos legales aplicables;</li>"
"    <li> Celebrar, a nombre del Ayuntamiento y por acuerdo de &eacute;ste, todos"
"    "
"    los actos y contratos necesarios para el desempe&ntilde;o de los negocios"
"    "
"    administrativos y eficaz prestaci&oacute;n de los servicios p&uacute;blicos"
"    "
"    municipales, con las facultades de un Apoderado General;</li>"
"    <li> Vigilar e inspeccionar las dependencias municipales para cerciorarse de"
"    "
"    su correcto funcionamiento y dictar aquellas medidas que estime pertinentes"
"    "
"    para la mejor administraci&oacute;n municipal;</li>"
"    <li> Visitar los centros de poblaci&oacute;n del municipio para conocer los"
"    "
"    problemas de las localidades y tomar las medidas tendientes a su resoluci&oacute;n;</li>"
"    <li> Autorizar las &oacute;rdenes de pago a la Tesorer&iacute;a Municipal, que"
"    "
"    sean conforme al presupuesto;</li>"
"    <li> Informar al Ayuntamiento respecto del cumplimiento dado a los acuerdos"
"    "
"    y resoluciones de &eacute;ste;</li>"
"    <li> Rendir, el d&iacute;a treinta y uno de mayo de cada a&ntilde;o, en sesi&oacute;n"
"    "
"    solemne de cabildo, un informe del estado que guarde la administraci&oacute;n"
"    "
"    y de las labores desarrolladas durante el a&ntilde;o. El informe correspondiente"
"    "
"    al &uacute;ltimo a&ntilde;o de ejercicio se sujetar&aacute; a las prevenciones"
"    "
"    del art&iacute;culo 51 de la Ley;</li>"
"    <li> Coordinar la elaboraci&oacute;n de los proyectos de Ley de Ingresos del"
"    "
"    municipio y del Presupuesto de Egresos, para someterlos a la aprobaci&oacute;n"
"    "
"    del Ayuntamiento;</li>"
"    <li> Remitir la iniciativa de Ley de Ingresos del municipio, para su an&aacute;lisis"
"    "
"    y aprobaci&oacute;n en su caso, dentro de los t&eacute;rminos que la Constituci&oacute;n"
"    "
"    local y la ley previenen y asimismo remitir al propio Congreso la Cuenta"
"    "
"    P&uacute;blica Anual del municipio;</li>"
"    <li> Asumir el mando de la fuerza p&uacute;blica municipal, excepto en los casos"
"    "
"    en que de acuerdo con la fracci&oacute;n VII del art&iacute;culo 115 de"
"    "
"    la Constituci&oacute;n General de la Rep&uacute;blica, esa facultad corresponda"
"    "
"    al Ejecutivo Federal o al Gobernador del Estado;</li>"
"    <li> Solicitar el auxilio de la Polic&iacute;a Judicial del Estado y por conducto"
"    "
"    del Ejecutivo local, o bien directamente, el de las fuerzas federales,"
"    "
"    en caso de mot&iacute;n y alteraciones graves del orden p&uacute;blico;</li>"
"    <li> Dictar y ejecutar los acuerdos que sean pertinentes a la tranquilidad y"
"    "
"    moralidad p&uacute;blicas, as&iacute; como a la seguridad de las personas"
"    "
"    y sus propiedades y derechos, ordenando clausurar todos los centros, establecimientos"
"    "
"    y lugares donde se ataque la moral, se produzcan esc&aacute;ndalos o que"
"    "
"    funcionen en forma clandestina;</li>"
"    <li> Prestar a las autoridades judiciales el auxilio que soliciten para el ejercicio"
"    "
"    de sus funciones;</li>"
"    <li> Designar al titular de la presidencia del Sistema Municipal Para el Desarrollo"
"    "
"    Integral de la Familia;</li>"
"    <li> Conducir los trabajos para la formulaci&oacute;n del Plan de Desarrollo"
"    "
"    del municipio y los programas que del mismo deriven, de acuerdo con las"
"    "
"    leyes respectivas y una vez elaborados uno y otros, someterlos a la aprobaci&oacute;n"
"    "
"    del Ayuntamiento;</li>"
"    <li> Ordenar la ejecuci&oacute;n del plan y programas a que se hace referencia"
"    "
"    en la fracci&oacute;n anterior;</li>"
"    <li> Vigilar el mantenimiento y conservaci&oacute;n de los bienes municipales;</li>"
"    <li> Conceder audiencia p&uacute;blica;</li>"
"    <li> Otorgar a los organismos electorales el apoyo de la fuerza p&uacute;blica,"
"    "
"    as&iacute; como todos los informes y certificaciones que &eacute;stos soliciten,"
"    "
"    para el mejor desarrollo de los procesos electorales;</li>"
"    <li> Mantener informados a los poderes del Estado de la marcha de la administraci&oacute;n"
"    "
"    municipal y de las novedades que ocurran; y</li>"
"    <li> Todas las dem&aacute;s que le concedan las leyes, reglamentos y otras disposiciones"
"    "
"    de observancia general, as&iacute; como los acuerdos del propio Ayuntamiento.</li>"
"  </ul>"
"  El S&iacute;ndico del Ayuntamiento tendr&aacute; las siguientes atribuciones"
"  "
"  que establece el art&iacute;culo 60 de la Ley:"
"  <ul>"
"    <li> La procuraci&oacute;n, defensa y promoci&oacute;n de los intereses municipales;</li>"
"    <li> Suplir en sus faltas temporales al Presidente Municipal, en la forma que"
"    "
"    previene la Ley;</li>"
"    <li> Asumir la representaci&oacute;n jur&iacute;dica del Ayuntamiento para el"
"    "
"    eficaz desempe&ntilde;o de sus funciones;</li>"
"    <li> Practicar, a falta o por ausencia del Ministerio P&uacute;blico, las primeras"
"    "
"    diligencias penales, remiti&eacute;ndolas al agente del Ministerio P&uacute;blico"
"    "
"    correspondiente dentro de las veinticuatro horas siguientes;</li>"
"    <li> Formular y actualizar los inventarios de bienes muebles e inmuebles y valores"
"    "
"    que integren el patrimonio del municipio y darlo a conocer al Ayuntamiento"
"    "
"    y al Congreso del Estado, con las modificaciones que sufra, en su oportunidad;</li>"
"    <li> Asistir puntualmente a las sesiones del Ayuntamiento y participar en las"
"    "
"    discusiones con voz y voto. El S&iacute;ndico s&oacute;lo podr&aacute;"
"    "
"    abstenerse de votar cuando tenga impedimento legal;</li>"
"    <li> Vigilar que los ingresos del municipio y las multas que impongan las autoridades"
"    "
"    ingresen a la Tesorer&iacute;a y se emita el comprobante respectivo;</li>"
"    <li> Desempe&ntilde;ar las comisiones permanentes o transitorias que el Ayuntamiento"
"    "
"    le hubiere conferido; y,</li>"
"    <li> Las dem&aacute;s que le concedan o le impongan la ley, el presente Bando,"
"    "
"    los reglamentos o el Ayuntamiento.</li>"
"  </ul>"
"  Los regidores tienen las siguientes atribuciones que establece el art&iacute;culo"
"  "
"  62 de la Ley:"
"  <ul>"
"    <li> Asistir puntualmente a las sesiones que celebre el Ayuntamiento y participar"
"    "
"    en las discusiones con voz y voto, sin que puedan abstenerse de votar,"
"    "
"    salvo que exista impedimento legal;</li>"
"    <li> Vigilar y atender la rama de la administraci&oacute;n municipal que les"
"    "
"    haya sido encomendada, informando peri&oacute;dicamente al Ayuntamiento"
"    "
"    de sus gestiones;</li>"
"    <li> Desempe&ntilde;ar personalmente, o formar parte de las comisiones que les"
"    "
"    encomienden el Ayuntamiento o el Presidente Municipal, informando de sus"
"    "
"    gestiones a quien corresponda;</li>"
"    <li> Proponer al Ayuntamiento las medidas conducentes para la debida atenci&oacute;n"
"    "
"    y simplificaci&oacute;n administrativa en las diversas ramas de la administraci&oacute;n;</li>"
"    <li> Informar al Ayuntamiento sobre cualquier deficiencia que advirtiere en"
"    "
"    la administraci&oacute;n municipal;</li>"
"    <li> Concurrir a las ceremonias c&iacute;vicas y a los dem&aacute;s actos a"
"    "
"    que fueren convocados por el Ayuntamiento o por el Presidente Municipal;</li>"
"    <li> Visitar las delegaciones, intendencias y ayudant&iacute;as municipales"
"    "
"    en que se encuentre dividido el municipio, y</li>"
"    <li> Las dem&aacute;s que les otorguen la Ley, el presente Bando, sus reglamentos"
"    "
"    y otros ordenamientos legales.</li>"
"  </ul></td>"
"  </tr>"
"  <!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto""><p>Los ayudantes municipales, intendentes, delegados y subdelegados son"
"    "
"    auxiliares del Presidente Municipal en la administraci&oacute;n, por"
"    "
"    lo tanto ejecutores de las disposiciones del H. Ayuntamiento en la jurisdicci&oacute;n"
"    "
"    que les corresponda.</p>"
"  <p>Para el cumplimiento de las funciones pol&iacute;ticas y administrativas"
"    "
"    el H. Ayuntamiento de Tlaltizap&aacute;n cuenta con la siguiente divisi&oacute;n"
"    "
"    territorial:</p>"
"  <p>Una cabecera municipal que es la ciudad de Tlaltizap&aacute;n y 21 ayudant&iacute;as"
"    "
"    municipales comprendidas en su territorio.</p></td>"
"  </tr>"
"  <!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto"">El municipio se encuentra comprendido en el 4&deg; distrito federal"
"  "
"  local y el 10&deg; distrito local.</td>"
"  </tr>"
"  <!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto"">Bando de Polic&iacute;a y Buen Gobierno.</td>"
"  </tr>"
"  <!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto""><!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales -->"
"  "
"  <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""5px"" align=""center"">"
"    <tr valign=""CENTER"" align=""center"">"
"    <td width=""236"" align=""center"" valign=""CENTER""><center>"
"      <strong>Presidente Municipal</strong>"
"    </center></td>"
"    <td width=""93"" align=""center""><center>"
"      <strong>Per&iacute;odo de<br />"
"      Gobierno</strong>"
"    </center></td>"
"    <td width=""93"" align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Alfredo Mu&ntilde;oz S&aacute;nchez</td>"
"    <td align=""center""><center>"
"      1955-1957"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Ricardo Zu&ntilde;iga V&aacute;zquez</td>"
"    <td align=""center""><center>"
"      1958-1960"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Antonio Rosas Fandi&ntilde;o</td>"
"    <td align=""center""><center>"
"      1961-1963"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Delfino Castro Quintero</td>"
"    <td align=""center""><center>"
"      1964-1966"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Benito Ram&iacute;rez Castillo</td>"
"    <td align=""center""><center>"
"      1967-1970"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Francisco L. Malpica Rivera</td>"
"    <td align=""center""><center>"
"      1970-1973"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Sabas Torres Rodr&iacute;guez</td>"
"    <td align=""center""><center>"
"      1974-1976"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Andr&eacute;s Mu&ntilde;oz Rivera</td>"
"    <td align=""center""><center>"
"      1976-1979"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Adolfo V&aacute;zquez Carrizosa</td>"
"    <td align=""center""><center>"
"      1979-1982"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Daniel Carrizosa Valdez</td>"
"    <td align=""center""><center>"
"      1982-1985"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Florencio Guti&eacute;rrez P.</td>"
"    <td align=""center""><center>"
"      1985-1988"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Pablo Avil&eacute;s Barrera</td>"
"    <td align=""center""><center>"
"      1988-1991"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Carlos L. Camacho Olea</td>"
"    <td align=""center""><center>"
"      1991-1994"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Silverio Jaimes Gonz&aacute;lez</td>"
"    <td align=""center""><center>"
"      1994-1997"
"    </center></td>"
"    <td align=""center"">PRI</td>"
"    </tr>"
"    <tr>"
"    <td>Arturo Edmundo Zu&ntilde;iga Hern&aacute;ndez</td>"
"    <td align=""center""><center>"
"      1997-2000"
"    </center></td>"
"    <td align=""center"">PAN</td>"
"    </tr>"
"    <tr>"
"    <td>Mat&iacute;as Quiroz Medina</td>"
"    <td align=""center"">2000-2003</td>"
"    <td align=""center"">PRD</td>"
"    </tr>"
"    <tr>"
"    <td>Abel Espin Paredes</td>"
"    <td align=""center""><center>"
"      2003-2006"
"    </center></td>"
"    <td align=""center"">PAN</td>"
"    </tr>"
"    <tr>"
"    <td>Joaquin Carpintero Zalazar </td>"
"    <td align=""center"">2006-2009</td>"
"    <td align=""center"">PRI</td>"
"    </tr>"
"    <tr>"
"    <td>Antonio P&eacute;rez Amador </td>"
"    <td align=""center"">2009-2012</td>"
"    <td align=""center"">PRI</td>"
"    </tr>"
"    <tr>"
"      <td>Matias Quiroz Medina</td>"
"      <td align=""center"">2013-2015</td>"
"      <td align=""center"">PRD-PT-MC</td>"
"    </tr>"
"    <tr>"
"      <td>David Salazar Guerrero</td>"
"      <td align=""center"">2016-2018</td>"
"      <td align=""center"">C.PRI</td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  "
"  <!--BIBLIOGRAF&Iacute;A -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10"" id=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr>"
"  <tr>"
"  <td class=""texto"" colspan=""2""><ul>"
"    <li>Consejo Nacional de Poblaci&oacute;n y Vivienda, <b>La Poblaci&oacute;n"
"    "
"    de los Municipios de M&eacute;xico 1950 - 1990</b>. Ed. UNO Servicios Gr&aacute;ficos,"
"    "
"    M&eacute;xico, Nov., 1994.<br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <b>Censo General de Poblaci&oacute;n y Vivienda 1970</b>.<br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <b>Censo General de Poblaci&oacute;n y Vivienda 1980</b>.<br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <b>Censo General de Poblaci&oacute;n y Vivienda 1990</b>. M&eacute;xico"
"    "
"    1993.<br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <b>Anuario estad&iacute;stico del Estado de Morelos a&ntilde;o 1995</b>.<br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <b>Conteo de Poblaci&oacute;n y Vivienda 1995</b>. M&eacute;xico 1996.<br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica,"
"    "
"    Gobierno del Estado de Morelos, <b>Anuario Estad&iacute;stico del Estado"
"    "
"    de Morelos a&ntilde;o 2000</b>, Cuernavaca, Mor., 2000.<br />"
"    </li>"
"    <li>Secretar&iacute;a de Educaci&oacute;n P&uacute;blica, <b>Los municipios"
"    "
"    de Morelos</b>. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Gobernaci&oacute;n, Centro Nacional de Estudios"
"    "
"    Municipales, Gobierno del Estado de Morelos, &quot;Los Municipios de Morelos&quot;,"
"    "
"    en <b>Enciclopedia de los Municipios de M&eacute;xico</b>. Cuernavaca,"
"    "
"    Mor. 1988.<br />"
"    </li>"
"    <li>Secretar&iacute;a de Gobernaci&oacute;n, Centro Nacional de Desarrollo"
"    "
"    Municipal, <b>Sistema Nacional de Informaci&oacute;n Municipal</b>, agosto"
"    "
"    de 2001, M&eacute;xico, D.F.</li>"
"    <li>Cronista del municipio</li>"
"  </ul></td>"
"  </tr>"
"  "
"  <!--CR&Eacute;DITOS -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11"" id=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos"">H. Ayuntamiento de Tlaltizap&aacute;n.</td>"
"  </tr>"
"</table>"
""
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Morelos.</b></td>"
"  </tr>"
"</table>"
"<!-- Morelos Find and Replace con el nombre del Estado --> "
"<!-- WWW Find and Replace con el nombre del municipio--> "
"<!-- 17 Find and Replace con el codigo del Estado -->"
"<!-- 024 Find and Replace con el codigo del municipio -->"
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
"  "
"  <area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map>"
"</body>"
"</html>"
""
""
""
