"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Morelos - Tepoztl&aacute;n</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onload=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td><a name=""00"" id=""00""></a><img src=""17titulob.png"" border=""0"" usemap=""#Enciclopedia"" /></td>"
"  </tr>"
"  <tr>"
"  <td class=""municipio"">Tepoztl<U+00C1>n</td>"
"  </tr>"
"</table>"
""
"<!-- inicio de tabla -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <!--Nomenclatura -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""01"" id=""01""></a>NOMENCLATURA</td>"
"  </tr>"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
"  <td class=""subtitulos"">Toponimia</td>"
"  </tr>"
"  <!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
"  <td class=""texto"">Tepoztl&aacute;n.</td>"
"  <!--Nomenclatura / Toponimia-->"
"  <td class=""texto""><p>La palabra Tepoztl&aacute;n proviene de sus ra&iacute;ces etimol&oacute;gicas"
"    "
"    de &quot;tepozt-tli&quot; que significa fierro o cobre y &quot;tlan&quot; que significa abundancia"
"    "
"    o lugar. </p>"
"    <p>Entonces, Tepoztl&aacute;n significa: Lugar donde abunda el cobre.</p></td>"
"  </tr>"
"  <!-- Escudo -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center""><img src=""escudos/17esc020.jpg"" alt=""Tepoztl&aacute;n escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto""></td>"
"  </tr>"
"  "
"  <!--HISTORIA-->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02"" id=""02""></a>HISTORIA</td>"
"  </tr>"
"  <!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p><strong>Periodo Prehisp&aacute;nico</strong></p>"
"  <p>No se ha podido precisar quienes fueron los primeros pobladores del"
"    "
"    territorio que ocupa el actual municipio de Tepoztl&aacute;n. Los hallazgos"
"    "
"    arqueol&oacute;gicos (cer&aacute;mica) se ha encontrado en el municipio"
"    "
"    y se deben al obispo Plancarte y Navarrete a la cual llamaron cultura Media"
"    "
"    Arcaica. (1500 a&ntilde;os a.C.)</p>"
"  <p>Posteriormente se encontraron nuevos hallazgos que dieron m&aacute;s"
"    "
"    informaci&oacute;n de que se desarrollaba la cultura Xochicalco, tolteca"
"    "
"    y chichimeca uno de los personajes m&aacute;s importantes el se&ntilde;or"
"    "
"    Ce Acatl (una ca&ntilde;a) quien naci&oacute; en Tepoztl&aacute;n (amatl&aacute;n),"
"    "
"    aqu&iacute; creci&oacute; y fue adolescente, formando parte de tan extraordinaria"
"    "
"    naturaleza, pas&oacute; su juventud en Xochicalco donde adquiri&oacute;"
"    "
"    el culto de serpiente emplumada.</p>"
"  <p>Los toltecas lo hicieron su jefe supremo en Tula, su capital donde vivi&oacute;"
"    "
"    muchos a&ntilde;os y donde impuls&oacute; las artes y las ciencias, gracias"
"    "
"    a su genio magn&iacute;fico. V&iacute;ctima de la tentaci&oacute;n y de"
"    "
"    la envidia, se refugi&oacute; con algunos adeptos en Cholula, de ah&iacute;"
"    "
"    sali&oacute; para la costa del golfo y muri&oacute; en Coatzacoalcos (en"
"    "
"    lugar donde muri&oacute; la serpiente). En Tula mereci&oacute; el"
"    "
"    t&iacute;tulo de Topiltzin (nuestro pr&iacute;ncipe) despu&eacute;s de"
"    "
"    muerto fue considerado como un dios y su influencia en las culturas posteriores"
"    "
"    fue enorme, entonces se le llam&oacute; Quetzalc&oacute;atl, h&eacute;roe"
"    "
"    cultural, incomparable, ""Ce Acatl Tolpiltzin Quetzalc&oacute;atl&quot;<U+0080><U+009D>, quien"
"    "
"    naci&oacute; aqu&iacute; en Tepoztl&aacute;n.</p>"
"  <p>Otro antecedente hist&oacute;rico es que en el cerro del Tepozteco subsisten"
"    "
"    algunas construcciones que apoyan esta relaci&oacute;n entre las culturas"
"    "
"    mencionadas, en algunos relieves de la pir&aacute;mide s&eacute; encontr&oacute;"
"    "
"    una loza empotrada en un muro con la representaci&oacute;n de Ahuizotl"
"    "
"    con la fecha de 1502, que se refiere al fin de reinado de este personaje,"
"    "
"    tambi&eacute;n es probable que esta fecha signifique un momento de la construcci&oacute;n"
"    "
"    de la pir&aacute;mide.</p>"
"  <p>En la cumbre del cerro Tlahuiltepetl, hay un gran c&uacute;mulo de mamposter&iacute;a"
"    "
"    muy antiguo que los naturales denominaron ""Casa del Tepozteco"" lugar consagrado"
"    "
"    al dios Ome Tochtli, que en lengua mexica quiere decir &quot;<U+0080><U+009C>Dos conejos"" &iacute;dolo"
"    "
"    que fue derribado de su pedestal por el fraile Domingo de la Anunciaci&oacute;n,"
"    "
"    cuando vino a evangelizar esta comarca en el a&ntilde;o de 1535.</p>"
"  <p><strong>Per&iacute;odo Colonial</strong></p>"
"  <p>&quot;Nunca seremos completamente mexicanos en tanto no lo conozcamos para"
"    "
"    amarlo y admirarlo, el arte maravillo de nuestros antepasados ind&iacute;genas&quot; (Carlos Pellicer, museo arqueol&oacute;gico de Tepoztl&aacute;n).</p>"
"  <p>La llegada de los espa&ntilde;oles a territorio mexicano sucedi&oacute;"
"    "
"    en 1519. En 1521 en unas cuantas horas, las tropas b&aacute;rbaras comandadas"
"    "
"    por Cort&eacute;s, quemaron Tepoztl&aacute;n.</p>"
"  <p>Bernal D&iacute;az del Castillo escribi&oacute;:<br />"
"    &quot;<U+0080><U+009C>Otro d&iacute;a muy de ma&ntilde;ana, partimos para Cuernavaca y hallamos"
"    "
"    unos escuadrones de guerreros mexicanos que de aquel pueblo hab&iacute;an"
"    "
"    salido y los de a caballo los siguieron mas de una legua y media hasta"
"    "
"    encerrarlos en otro gran pueblo se dice Tepoztl&aacute;n. </p>"
"  <p>Aqu&iacute; se tuvieron muy buenas indias y despojo, Cort&eacute;s envi&oacute;"
"    "
"    a llamar a los caciques por tres o cuatro veces que viniesen en paz y que"
"    "
"    sino ven&iacute;an les quemar&iacute;a el pueblo, la respuesta es que no"
"    "
"    quer&iacute;an venir, y para que otros pueblos tuviesen temor a ello, mand&oacute;"
"    "
"    a poner fuego a la mitad de las casas&quot;. </p>"
"  <p>En los primeros a&ntilde;os que siguieron a la conquista militar, la"
"    "
"    poblaci&oacute;n fue atendida por los frailes de Oaxtepec, Yautepec y"
"    "
"    en 1559 el virrey Luis de Velasco, autoriz&oacute; el establecimiento de"
"    "
"    la orden dominica para la conversi&oacute;n de los habitantes y que fue"
"    "
"    encomendada a fray Domingo de la Funci&oacute;n qui&eacute;n derrumb&oacute;"
"    "
"    la representaci&oacute;n p&eacute;trea del dios Ometochtli, tambi&eacute;n"
"    "
"    se dio a la tarea de levantar el conjunto conventual, iniciando la construcci&oacute;n"
"    "
"    del convento de Tepoztl&aacute;n en el a&ntilde;o de 1570 y que se termin&oacute;"
"    "
"    en 1580, fecha que se inicia la construcci&oacute;n de la iglesia y que"
"    "
"    se termina en 1588.</p>"
"  <p><strong>Periodo independiente y revolucionario</strong></p>"
"  <p>En 1824 el actual estado de Morelos era el segundo distrito de M&eacute;xico,"
"    "
"    con dos partidos Cuernavaca y Cuautla de Amilpas bajo los gobiernos centralistas."
"    "
"    Ligado al desarrollo hist&oacute;rico del Estado de Morelos y sustancialmente"
"    "
"    de la naci&oacute;n mexicana, Tepoztl&aacute;n, vibra ante las inquietudes"
"    "
"    de la Independencia y participa l&oacute;gicamente en la medida de sus"
"    "
"    posibilidades con la revoluci&oacute;n se abre una nueva etapa que cuestionablemente"
"    "
"    se sit&uacute;a en el movimiento ascendente del progreso de las regiones"
"    "
"    de su desarrollo.</p>"
"  <p>Gabriel Tepepa, a quienes pronto se unieron Francisco Alarc&oacute;n,"
"    "
"    Jes&uacute;s Capistr&aacute;n, Timoteo S&aacute;nchez, Lorenzo V&aacute;zquez,"
"    "
"    Piquinto Galizs y Emigdio Marmoleto. Juntos se dirigieron al norte y atacaron"
"    "
"    a Tepoztl&aacute;n. El 25 de noviembre de 1911, Zapata se declar&oacute;"
"    "
"    su franca rebeld&iacute;a y acus&oacute; a Madero de inepto y proclam&oacute;"
"    "
"    la violencia como &uacute;nico medio de obtener justicia. </p>"
"  <p>Los revolucionarios libraron combates de Huitzilac, Tepoztl&aacute;n"
"    "
"    y Axochiapan, llegaron a amagar la ciudad de Puebla, los rebeldes se posesionaron"
"    "
"    de Tepoztl&aacute;n el 01 de abril de 1911. El 15 de junio del mismo a&ntilde;o"
"    "
"    ocup&oacute; Cuernavaca Francisco Leyva.</p>"
"  <p>El d&iacute;a 12 del mismo mes"
"    "
"    se instal&oacute; la XX Legislatura que nombr&oacute; gobernador interino"
"    "
"    a Aniceto Villamar (de Tepoztl&aacute;n) y el 4 de agosto se celebraron"
"    "
"    elecciones para integrar XXIII legislatura y cubrir constitucionalmente"
"    "
"    los poderes Ejecutivo y Judicial.</p>"
"  <p>Zapata envi&oacute; a Gildardo Maga&ntilde;a a conferencias con Francisco"
"    "
"    Villa, de cuyo contacto result&oacute; la invitaci&oacute;n que personalmente"
"    "
"    fue a trasmitirle a Felipe &Aacute;ngeles a Cuernavaca, para que asistiera"
"    "
"    a la convenci&oacute;n de generales y gobernadores el 26 de octubre. Llegaron"
"    "
"    los delegados zapatistas a Aguascalientes, entre ellos Leobardo Galv&aacute;n"
"    "
"    de Tepoztl&aacute;n. Posteriormente Pablo Gonz&aacute;lez hizo una matanza"
"    "
"    en Santa Catarina y Tepoztl&aacute;n en el mes de julio de 1917.</p>"
"  <p>En el mes de septiembre del mismo a&ntilde;o Gabriel Mariaca y Mariano"
"    "
"    S&aacute;nchez en la serran&iacute;a de Tepoztl&aacute;n, apoyaron a Zapata.</p>"
"  <p>El 10 de abril de 1919, la tropa de Guajardo, despu&eacute;s de rendirle"
"    "
"    honores a Zapata dispararon dos veces sus fusiles sobre Zapata quien muri&oacute;"
"    "
"    al instante.</p>"
"  <p>En 1935, el general L&aacute;zaro C&aacute;rdenas, siendo Presidente"
"    "
"    de la Rep&uacute;blica visit&oacute; Tepoztl&aacute;n, estableciendo una"
"    "
"    oficina temporal en el atrio de la iglesia, donde la gente del pueblo pod&iacute;a"
"    "
"    exponer sus problemas, la m&aacute;s importante de aquella &eacute;poca"
"    "
"    era la construcci&oacute;n de la carretera Tepoztl&aacute;n - Cuernavaca,"
"    "
"    por lo que dicha petici&oacute;n fue satisfecha el 9 de enero de 1936."
"    "
"    Esto permiti&oacute; establecer nexos con los centros pol&iacute;ticos,"
"    "
"    administrativos, culturales, econ&oacute;micos del estado y del pa&iacute;s.</p>"
"  <p>En esa fecha, el desarrollo socioecon&oacute;mico del municipio era"
"    "
"    similar al de la Rep&uacute;blica Mexicana, as&iacute; se instal&oacute;"
"    "
"    el primer cine en 1939 y la primer l&iacute;nea telef&oacute;nica para"
"    "
"    el servicio p&uacute;blico fue en el a&ntilde;o de 1956, por &uacute;ltimo"
"    "
"    la energ&iacute;a el&eacute;ctrica en la cabecera municipal en 1958.</p>"
"  <p>En"
"    "
"    1965 se fund&oacute; el museo arqueol&oacute;gico &quot;La casa de la paz"" por"
"    "
"    el poeta Carlos Pellicer y el 6 de junio de 1966 se inaugur&oacute; por"
"    "
"    el entonces ex-presidente de la Rep&uacute;blica, Lic. Adolfo L&oacute;pez"
"    "
"    Mateos.</p>"
"  <p>El 27 de septiembre de 1970 se inaugur&oacute; el auditorio ""Ilhuicalli"""
"    "
"    (casa de la festividad), a partir de entonces Tepoztl&aacute;n se ha considerado"
"    "
"    como uno de los principales municipios que se caracteriza por su desarrollo"
"    "
"    en todos los tipos as&iacute; como uno de los m&aacute;s ricos en cuesti&oacute;n"
"    "
"    cultural y tradicional.</p></td>"
"  </tr>"
"  <!--HISTORIA / Personajes Ilustres-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>Ce Acatl Tolpiltzin Quetzalc&oacute;atl</strong></p>"
"  <p> Creci&oacute; formando parte de la extraordinaria naturaleza, pas&oacute;"
"    "
"    su juventud en Xochicalco donde adquiri&oacute; el culto de serpiente emplumada."
"    "
"    Los toltecas lo hicieron su jefe supremo en Tula, su capital donde vivi&oacute;"
"    "
"    muchos a&ntilde;os y donde impulso las artes y las ciencias, gracias a"
"    "
"    su genio magnifico. V&iacute;ctima de la tentaci&oacute;n y de la envidia,"
"    "
"    se refugi&oacute; con algunos adeptos en Cholula, de ah&iacute; sali&oacute;"
"    "
"    para la costa del golfo y muri&oacute; en Coatzacoalcos (el lugar donde"
"    "
"    muri&oacute; la serpiente).</p>"
"  <p><strong>Leobardo Galv&aacute;n de Tepoztl&aacute;n</strong></p>"
"  <p> Fue enviado como delegado zapatista al Congreso de Aguascalientes.</p>"
"  <p><strong>Gabriel Mariaca y Mariano S&aacute;nchez</strong></p>"
"  <p> En la serran&iacute;a de Tepoztl&aacute;n, apoyaron a Zapata.</p>"
"  <p><strong>Movimiento armado de la revoluci&oacute;n mexicana (1910-1919)</strong></p>"
"  <p>Precursores revolucionarios: Lucio Moreno, Bernab&eacute; Labastida,"
"    "
"    Ezequiel Labastida, Marino S&aacute;nchez, Timoteo S&aacute;nchez, Gabriel"
"    "
"    Mariaca, Feliciano Allende, Quint&iacute;n Gonz&aacute;lez, Sim&oacute;n"
"    "
"    Rojas, Felipe Tijera, Jos&eacute; Campos, Pantale&oacute;n D&iacute;az,"
"    "
"    Emilio Guerrero, Merced Cabello, Clemente Cabello, Porfirio Rend&oacute;n,"
"    "
"    Inocencia Ayala, Tiburcio Cabrera, Nicol&aacute;s Ferrara, Clemente Galv&aacute;n,"
"    "
"    Pablo G&oacute;mez, Emilio L&oacute;pez, Valdepe&ntilde;a Ambrosio, Pe&ntilde;alosa"
"    "
"    Cabello, Miguel Hern&aacute;ndez, Eutimio Campos, Donaciano Cort&eacute;s,"
"    "
"    R&oacute;mulo Cort&eacute;s, Jos&eacute; Cortes, Juan Jim&eacute;nez, Prisciliano"
"    "
"    Rodr&iacute;guez, Leobardo Galv&aacute;n, Emigdio Linares.</p>"
"  <p>Tepoztecos firmantes de Plan de Ayala (28 de noviembre, 1911) coronel"
"    "
"    Abit&iacute;n Gonz&aacute;lez, nacido el 31 de noviembre de 1880, Sim&oacute;n"
"    "
"    Rojas Gonz&aacute;lez nacido el 27 de octubre de 1870.</p>"
"  <p>Tepoztecos que por mandato del general Emiliano Zapata, asistieron en"
"    "
"    el a&ntilde;o de 1914, a la convenci&oacute;n de aguas calientes: general"
"    "
"    Leobardo Galv&aacute;n, Capit&aacute;n primero Ezequiel Labastida y Emigdio"
"    "
"    Linares.</p>"
"  <p><strong>Ezequiel Labastida</strong><br />"
"    Tepozteco que a las &oacute;rdenes del general Francisco Villa actu&oacute;"
"    "
"    como pagador de sus fuerzas armadas.</p>"
"  <p><strong>Actividad teatral.</strong><br />"
"    </p>"
"  <p><strong>Enrique Z&uacute;&ntilde;iga Rend&oacute;n</strong></p>"
"  <p>Director teatral. Naci&oacute; en Tepoztl&aacute;n el 20 de septiembre"
"    "
"    de 1926, hijo de Felipe Z&uacute;&ntilde;iga y Laura Rend&oacute;n Rojas,"
"    "
"    estudio pintura en la academia de San Marcos y arte dram&aacute;tico en"
"    "
"    la escuela del INBA. Desde a&ntilde;os ha dirigido al grupo claridades, a presentado obras de autores nacionales y extranjeros. Algunas de las"
"    "
"    obras teatrales que ha dirigido son las siguientes: Los desarraigados,"
"    "
"    Las cosas simples, Los ojos de la gacela, Los signos del zodiaco, Rosalba"
"    "
"    y los llaveros, la noche m&aacute;s venturosa, Los motivos del lobo, entre"
"    "
"    muchas obras m&aacute;s.</p>"
"  <p><strong>Santiago R&iacute;os</strong></p>"
"  <p> Escritor, naci&oacute; el 25 de julio de 1942, en Tepoztl&aacute;n"
"    "
"    es autor de las siguientes obras: El viejo h&aacute;bito de vivir adem&aacute;s"
"    "
"    de frente al p&uacute;blico, ante la multitud; Crepus-leo y Las ciudades"
"    "
"    perdidas.</p>"
"  <p><strong>Miguel &Aacute;ngel Sedano Pe&ntilde;aloza</strong></p>"
"  <p> Historiador. Autor de Emiliano Zapata, revolucionario suriano y memorias"
"    "
"    de Quint&iacute;n Gonz&aacute;lez.</p>"
"  <p><strong>A nivel estatal</strong><br />"
"    </p>"
"  <p><strong>Aniceto Villamar</strong></p>"
"<p> Licenciado. Gobernador interino del Estado de Morelos en 1912.</p>"
"  <p><strong>Joaqu&iacute;n Rojas Hidalgo</strong></p>"
"  <p> Licenciado. Gobernador provisional del Estado de Morelos en 1925.</p>"
"  <p><strong>Fausto Galv&aacute;n Campos</strong></p>"
"  <p> Licenciado. Secretario General de Gobierno durante los periodos gubernamentales"
"    "
"    de Mu&ntilde;oz Estrada y Rivapalacio.</p>"
"  <p><strong>Fausto Galv&aacute;n Campos </strong></p>"
"  <p> Licenciado. Nombrado en 1977 Procurador General del Estado de Morelos. </p>"
"  <p><strong>&Aacute;ngel Z&uacute;&ntilde;iga Navarrete</strong></p>"
"  <p> Escritor y profesor de la lengua n&aacute;huatl, personaje importante"
"    "
"    que sobresale como historiador de Tepoztl&aacute;n, naci&oacute; el 30"
"    "
"    de septiembre de 1919 y muri&oacute; el 22 de junio de 1997.</p></td>"
"  </tr>"
"  <!--HISTORIA / Cronolog&iacute;a de Hechos Historicos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Hist&oacute;ricos</td>"
"  <td class=""texto""><!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos-->"
"  "
"  <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""5px"" align=""center"" class=""textabla"" >"
"    <tr>"
"    <td width=""55"" align=""center""><strong>A&Ntilde;O</strong></td>"
"    <td align=""center""><strong>ACONTECIMIENTOS</strong></td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1150"
"    </center></td>"
"    <td>Construcci&oacute;n de la pir&aacute;mide"
"    "
"    (leyenda).</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1441 y 1446"
"    </center></td>"
"    <td>Moctezuma Ilhuicamina (el viejo) conquist&oacute;"
"    "
"    33 pueblos entre ellos Tepoztl&aacute;n. (mendocino).</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1502"
"    </center></td>"
"    <td>Construcci&oacute;n de la pir&aacute;mide,"
"    "
"    seg&uacute;n las l&aacute;pidas ah&iacute; empotradas con los glifos de"
"    "
"    &quot;10 tochtli&quot; y &quot;ahuizotl&quot;.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1508"
"    </center></td>"
"    <td>Probable nacimiento de Tepozt&eacute;catl.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1521"
"    </center></td>"
"    <td>Presencia de los primeros espa&ntilde;oles"
"    "
"    en la regi&oacute;n tlahuica. Cort&eacute;s recorri&oacute; Oaxtepec, Yautepec,"
"    "
"    Cuernavaca y Tepoztl&aacute;n.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1521 a 1522"
"    </center></td>"
"    <td>Tepozt&eacute;catl venci&oacute; el monstruo"
"    "
"    de Xochicalco (tendr&iacute;a 14 a&ntilde;os) regres&oacute; a Tepoztl&aacute;n"
"    "
"    con el teponaztli de Cuernavaca.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1521 o 1522"
"    </center></td>"
"    <td>Tepozt&eacute;catl qued&oacute; como sacerdote"
"    "
"    de ometochtli.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1522"
"    </center></td>"
"    <td>Cort&eacute;s se adjudic&oacute; a Tepoztl&aacute;n"
"    "
"    y a otras poblaciones que le fueron quitadas en 1525.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1528 y 1530"
"    </center></td>"
"    <td>Tepozt&eacute;catl fue designado Rey y Se&ntilde;or"
"    "
"    de Tepoztl&aacute;n.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1529"
"    </center></td>"
"    <td>El emperador Carlos V design&oacute; a Hern&aacute;n"
"    "
"    Cort&eacute;s, Marqu&eacute;s del Valle y entre muchos otros pueblos se"
"    "
"    le dio a Tepoztl&aacute;n.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1537 y 1538"
"    </center></td>"
"    <td>Lleg&oacute; a Tepoztl&aacute;n fray Domingo"
"    "
"    de la Anunciaci&oacute;n.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1538"
"    </center></td>"
"    <td>Fray Domingo bautiz&oacute; a Tepozt&eacute;catl"
"    "
"    (Dubernad dice que en 1532).</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1538 o 1539"
"    </center></td>"
"    <td>Fray Domingo derrib&oacute; el &iacute;dolo"
"    "
"    de Ometochtli (Dubernad dice que en 1532 y que un pedazo del &iacute;dolo"
"    "
"    se llev&oacute; para los cimientos de la iglesia de Oaxtepec.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1539"
"    </center></td>"
"    <td>Tepoztecatl convenci&oacute; a los reyes"
"    "
"    de Cuernavaca, Oaxtepec, Tlayacapan y Yautepec para ser bautizados.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1551"
"    </center></td>"
"    <td>Llegaron frailes dominicos a Tepoztl&aacute;n</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1570"
"    </center></td>"
"    <td>Se inici&oacute; la construcci&oacute;n del"
"    "
"    convento.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1578"
"    </center></td>"
"    <td>Tepozt&eacute;catl regres&oacute; a Tepoztl&aacute;n"
"    "
"    con una caja que le obsequiaron.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1579 o 1580"
"    </center></td>"
"    <td>Desapareci&oacute; Tepozt&eacute;catl en"
"    "
"    la serran&iacute;a de Tepoztl&aacute;n.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1580"
"    </center></td>"
"    <td>Se termin&oacute; de construir el convento"
"    "
"    y se inici&oacute; la construcci&oacute;n de la iglesia.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1588"
"    </center></td>"
"    <td>Se termin&oacute; la construcci&oacute;n"
"    "
"    de la iglesia.</td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03"" id=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  <td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""><!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->"
"  "
"  <table cellspacing=""10px"" width=""610px"">"
"    <tr>"
"    <td width=""380"" ><img src=""mapas/17m020.jpg"" alt=""Municipio Tepoztl&aacute;n""/></td>"
"    <td class=""texto"" align=""left""><p>El municipio de Tepoztl&aacute;n se sit&uacute;a al norte del estado,"
"      "
"      en las coordenadas entre 18&deg;53' y los 19&deg;12' de latitud norte,"
"      "
"      entre 99&deg;02' y 99&deg;12' de longitud oeste, del meridiano de Greenwich.</p>"
"      <p>Limita al norte con el Distrito Federal, al sur con"
"        "
"        los municipios de Yautepec y Jiutepec, al este con Tlalnepantla y Tlayacapan, al oeste con los municipios de Cuernavaca y Huitzilac.</p>"
"      <p>La distancia aproximada"
"        "
"        a la capital del estado es de 18 km. La cabecera municipal de Tepoztl&aacute;n"
"        "
"        se localiza entre los 18&deg;58' de latitud norte y los 99&deg;06' de longitud"
"        "
"        oeste del meridiano de Greenwich.</p></td>"
"    </tr>"
"    <tr>"
"    <td colspan=""2"" class=""texto""></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto"">Tiene una superficie de 252.87 km<sup>2</sup>, cifra que"
"  "
"  representa el 4.97% del total del estado.</td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto"">El municipio de Tepoztl&aacute;n incluye una parte llana que se extiende"
"  "
"  hacia el este, hacia el valle de Yautepec y una zona monta&ntilde;osa correspondiente"
"  "
"  a la sierra de Tepoztl&aacute;n donde se encuentran los cerros; Tlahuiltepetl,"
"  "
"  Chalchilteptl, Tepuztecatl, etc. que corresponden a las estribaciones meridionales"
"  "
"  de la serran&iacute;a del Ajusco. Estas forman a su vez parte del Eje Volc&aacute;nico"
"  "
"  o sierra Volc&aacute;nica Transversal, con alturas superiores a los 3,000"
"  "
"  metros sobre el nivel del mar."
"  <div align=""center""><img width=""370"" src=""17020/17m020-01.jpg""alt=""cerro el tepozteco""/></div>"
"  <p>El municipio de Tepoztl&aacute;n ocupa un &aacute;rea monta&ntilde;osa"
"    "
"    y otra plana, da lugar a 7,265 hect&aacute;reas de bosque, perteneciente"
"    "
"    al parque nacional ""El Tepozteco&quot; creado por decreto presidencial por el"
"    "
"    entonces presidente L&aacute;zaro C&aacute;rdenas el d&iacute;a 22 de enero"
"    "
"    de 1937, destin&aacute;ndoles a la conservaci&oacute;n como a la protecci&oacute;n"
"    "
"    de la flora y fauna silvestre, tambi&eacute;n de las joyas arqueol&oacute;gicas"
"    "
"    de la comarca.</p>"
"  <p>El declive sur de la sierra del Ajusco aparece en &eacute;pocas m<U+00E1>s"
"    "
"    recientes edificios volc&aacute;nicos estrombolianos y otros posteriores"
"    "
"    que arrojaron lavas muy fluidas.</p>"
"  <p>La revoluci&oacute;n del modelado de Tepoztl&aacute;n presenta datos"
"    "
"    estrictamente ligados a una serie de factores, litol&oacute;gicos, estratigr&aacute;ficos,"
"    "
"    estructurales y topogr&aacute;ficos, que tienen su origen en los materiales"
"    "
"    mismos y sobre los que se manifiesta la influencia de factores clim&aacute;ticos"
"    "
"    y org&aacute;nicos.</p>"
"  <p>Cada una de las formaciones que en el municipio se localizan presentan"
"    "
"    caracter&iacute;sticas particulares de evoluci&oacute;n.</p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>Desde el punto de vista hidrogr&aacute;fico, el municipio de Tepoztl&aacute;n"
"    "
"    est&aacute; dividido por el arroyo de Atongo, cuya trayectoria va de norte"
"    "
"    a sur y se flexiona &uacute;nicamente para salvar los obst&aacute;culos"
"    "
"    que presentan las monta&ntilde;as en el transcurso de los &uacute;ltimos"
"    "
"    a&ntilde;os no lleva agua en el periodo de sequ&iacute;a, pero ocurren"
"    "
"    grandes avenidas en el periodo de lluvias."
"  </p>"
"    <p>Tambi&eacute;n cuenta el municipio con algunos manantiales, que abastecen"
"      "
"      de agua potable a Tepoztl&aacute;n, San Andr&eacute;s de la Cal, Santiago"
"      "
"    Tepetlapa, Amatl&aacute;n, Santo Domingo Ocotitl&aacute;n y San Juan Tlacotenco.</p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto"">La zona en estudio de Tepoztl&aacute;n, presenta climas semic&aacute;lidos,"
"  "
"  h&uacute;medos y templados, subh&uacute;medos, en las laderas de las sierras"
"  "
"  de Tepoztl&aacute;n. La &eacute;poca lluviosa es en el verano y a principios"
"  "
"  de oto&ntilde;o, las precipitaciones m&aacute;s bajas se presentan en los"
"  "
"  valles, llegan hasta los 1,000 mm. anuales y las m&aacute;s altas en las"
"  "
"  monta&ntilde;as sobrepasando los 1,200 mm. anuales.</td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Principales Ecosistemas-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p>El municipio de Tepoztl&aacute;n por sus diferentes climas nos permite"
"    "
"    tener diferentes ecosistemas en los que existieron algunas especies de"
"    "
"    animales y vegetales de gran importancia, que mencionaremos m&aacute;s"
"    "
"    adelante en forma de lista.</p>"
"  <p>Tambi&eacute;n podemos mencionar que tenemos mucha flora que nos permite"
"    "
"    introducirnos en la medicina tradicional, tambi&eacute;n la flora est&aacute;"
"    "
"    constituida principalmente por &aacute;rboles que constituyen diferentes"
"    "
"    tipos de bosques.</p>"
"  <p>Seg&uacute;n el Dr. Isaac Ochoterena pueden distinguirse en el municipio"
"    "
"    tres regiones geobot&aacute;nicas:</p>"
"  <p><strong>Monta&ntilde;a</strong> (2,200 a 3,200 metros sobre el nivel del mar). Predominan"
"    "
"    las siguientes especies de con&iacute;feras. Pinus pi&ntilde;onero, pinus"
"    "
"    patula, pinus ayacahuite, pinus moctezumal, abies religios (hoyameles),"
"    "
"    adem&aacute;s se encuentran en las partes m&aacute;s bajas de la sierra"
"    "
"    densos manchones de latifolcadas pertenecientes al g&eacute;nero querlussp (encinos) y el estrato herb&aacute;ceo se produce a estas especies de gram&iacute;neas"
"    "
"    (pastos zacatonales).</p>"
"<p><strong>Regi&oacute;n subtropical de altura.</strong> Est&aacute; representada por quercus"
"  "
"  sp. (encinos) mezclados con arbustos xalapenses (madro&ntilde;osos) y diversas"
"  "
"  leguminosas (mimosas y acasias) en el estrato arbustivo y numerosas compuertas"
"  "
"  en el herb&aacute;ceo, aunque conforme se desciende por las barrancas es"
"  "
"  f&aacute;cil encontrar amates amarillos, en la parte baja del montecact&aacute;ceas,"
"  "
"  junto a helechos y musgos y la seca que se inicia entre 1700 y 1800 metros"
"  "
"  de altitud, est&aacute; condicionada por la humedad y la profundidad del"
"  "
"  suelo.</p>"
"  <p>Entre los enclaves de tipo especial, destacan los vegetales del g&eacute;nero"
"    "
"    taxidium (sauces, amates y ahuehuetes) en los m&aacute;rgenes del arroyo"
"    "
"    Atongo y en la cercan&iacute;a de los manantiales. Existe tambi&eacute;n"
"    "
"    vegetaci&oacute;n introducida para consumo personal y de producci&oacute;n"
"    "
"    (flor&iacute;cola y frut&iacute;cula) en las diferentes localidades.</p>"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>Frutales</b>"
"    </center></td>"
"    <td><center>"
"      <b>Florales</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      Ciruela&nbsp;"
"    </center></td>"
"    <td><center>"
"      Gladiola"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      Durazno&nbsp;"
"    </center></td>"
"    <td><center>"
"      Begonia"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      Aguacate&nbsp;"
"    </center></td>"
"    <td><center>"
"      Rosales"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      Chayote&nbsp;"
"    </center></td>"
"    <td><center>"
"      Agapando"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      Naranjo&nbsp;"
"    </center></td>"
"    <td><center>"
"      Geranio"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      Mamey&nbsp;"
"    </center></td>"
"    <td><center>"
"      Adelfa"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      Lim&oacute;n"
"    </center></td>"
"    <td><center>"
"      Tulip&aacute;n"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      Toronja&nbsp;"
"    </center></td>"
"    <td><center>"
"      Platanillo"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      Zapote Amarillo"
"    </center></td>"
"    <td><center>"
"      Noche Buena"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      Zapote Blanco"
"    </center></td>"
"    <td><center>"
"      Huele de Noche"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      Zapote Negro&nbsp;"
"    </center></td>"
"    <td><center>"
"      Bugambilia"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      Chirimoya&nbsp;"
"    </center></td>"
"    <td><center>"
"      Clavel"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      Poma Rosa"
"    </center></td>"
"    <td><center>"
"      Lirio"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      Guaje&nbsp;"
"    </center></td>"
"    <td><center>"
"      Floripondio"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      Caf&eacute;&nbsp;"
"    </center></td>"
"    <td><center>"
"      Azucena"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      Guayabo&nbsp;"
"    </center></td>"
"    <td><center>"
"      Copa de Oro"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      Mango&nbsp;"
"    </center></td>"
"    <td><center>"
"      orqu&iacute;dea"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      Papaya&nbsp;"
"    </center></td>"
"    <td><center>"
"      hortensia"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      Pl&aacute;tano&nbsp;"
"    </center></td>"
"    <td><center>"
"      Aretillo"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      Granada&nbsp;"
"    </center></td>"
"    <td><center>"
"      Jazm&iacute;n"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      Lima&nbsp;"
"    </center></td>"
"    <td><center>"
"      Ninfa"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      Nuez Criolla"
"    </center></td>"
"    <td><center>"
"      Alcatraz&nbsp;"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      Pera&nbsp;"
"    </center></td>"
"    <td><center>"
"      Dalia"
"    </center></td>"
"    </tr>"
"  </table>"
"  <p>De los &aacute;rboles frutales, el ciruelo el aguacate y el caf&eacute;"
"    "
"    son los &uacute;nicos que proporcionan productos para ayudar en parte a"
"    "
"    los problemas econ&oacute;micos, pues son art&iacute;culos comerciales"
"    "
"    de cierta importancia, los dem&aacute;s &aacute;rboles frutales s&oacute;lo"
"    "
"    proporcionan una producci&oacute;n para el consumo dom&eacute;stico, por"
"    "
"    ser de baja escala y de poca importancia comercial.</p>"
"  <p>Por &uacute;ltimo mencionaremos alguna de las plantas medicinales que"
"    "
"    se localizan en el municipio:</p>"
"  <p>Axihuitl, t&eacute; negro, albahaca, manzanilla, flor de saulo, gordolobo,"
"    "
"    jarilla, altareina, floripondio, ruda, romero, ajenjo, entre otras.</p>"
"  <p><strong>Flora</strong></p>"
"  <p>Axihuitl, t&eacute; negro, albahaca, manzanilla, flor de saulo, gordo"
"    "
"    lobo, jarilla, altareina, floripondio, ruda, romero, ajenjo, entre otras.</p>"
"  <p><strong>Fauna</strong></p>"
"  <p>En el medio de Tepoztl&aacute;n la fauna es muy variada, ya que de acuerdo"
"    "
"    con su clima y su sistema monta&ntilde;oso abundaron (todav&iacute;a existen"
"    "
"    algunos) especies de mam&iacute;feros como: Venado cola blanca, tlacuache,"
"    "
"    puma o le&oacute;n americano. Hoy en d&iacute;a existe una gran variedad"
"    "
"    tanto de mam&iacute;feros, aves, insectos, as&iacute; como la producci&oacute;n.</p>"
"  <p><em>Fauna silvestre</em><br />"
"    Tej&oacute;n, armadillo, tlacuache, zorrillo, cacomixtle, ardilla,"
"    "
"    conejo, coyote.</p>"
"  <p><em>Aves Silvestres </em><br />"
"    Calandria, aguililla, colibr&iacute; o chupa rosa, saltapared, zopilote,"
"    "
"    poxahcua, primavera y zopilote. </p>"
"  <p><em>Ganado Vacuno</em><br />"
"    Caballo, asno-burro, mula-macho, puerco-cochino y chivo. </p>"
"  <p><em>Actividad Av&iacute;cola</em><br />"
"    Gallo, gallina, guajolote. </p>"
"  <p><em>Reptiles</em><br />"
"    Coralillo, culebra de agua, lagartija lisa y salamanquesca.</p>"
"  <p><em>Batracios</em><br />"
"    Rana, sapo, insectos, chapul&iacute;n, abeja, abeja de colmena, chicharra,"
"    "
"    gorgojo, hormiga arriera, hormiga colorada, lib&eacute;lula, luci&eacute;rnaga,"
"    "
"    mariposa, mosca com&uacute;n, mosc&oacute;n, mosquitos, miri&aacute;podos,"
"    "
"    cien pies, alacr&aacute;n, alacr&aacute;n g&uuml;ero y ara&ntilde;a de"
"    "
"    pared.</p>"
"  <p>Cabe mencionar que &eacute;stas son solamente una peque&ntilde;a cantidad"
"    "
"    de especies representativas que existen en el municipio.</p></td>"
"  <!--MEDIO F&Iacute;SICO /Recursos naturales --> </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto"">Terrenos agr<U+00ED>colas.</td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto"">El municipio cuenta con una superficie aproximada de 242.64 km<sup>2</sup>, de los cuales en forma general se utilizan: 4,512 hect&aacute;reas"
"  "
"  para uso agr&iacute;cola, 11,965 hect&aacute;reas para uso pecuario y 8,531"
"  "
"  hect&aacute;reas para uso forestal. En cuanto a la tenencia de la tierra,"
"  "
"  se puede dividir en: 2,100 hect&aacute;reas propiedad ejidal; 23,800 hect&aacute;reas"
"  "
"  propiedad comunal y 1,757 hect&aacute;reas propiedad particular.</td>"
"  </tr>"
"  <!--Perfil Sociodemogr&aacute;fico -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04"" id=""04""></a>Perfil Sociodemogr&aacute;fico</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05"" id=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06"" id=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07"" id=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->"
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto""><p>Uno de los principales atractivos tur&iacute;sticos del municipio es"
"    "
"    su zona arqueol&oacute;gica representada por la pir&aacute;mide del Tepozteco,"
"    "
"    construida en el a&ntilde;o de 1502 en una situaci&oacute;n geogr&aacute;fica"
"    "
"    muy importante por la que la atracci&oacute;n tur&iacute;stica es bastante."
"    "
"    Tambi&eacute;n la flora y la fauna juegan un papel muy importante, las"
"    "
"    pinturas rupestres tambi&eacute;n se hacen notar en algunos cerros.</p>"
"  <p>Otro atractivo es el ex-convento de Tepoztl&aacute;n construido por orden"
"    "
"    de dominicos, en el a&ntilde;o de 1570, ah&iacute; podemos observar el"
"    "
"    arte colonial, como tambi&eacute;n algunas representaciones en pintura"
"    "
"    de la evangelizaci&oacute;n.</p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">El museo M&eacute;xico por la paz.</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>Mes y D&iacute;a</b>"
"    </center></td>"
"    <td><center>"
"      <b>Fiesta o Evento</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td colspan=""2""><center>"
"      <b>Enero</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      5"
"    </center></td>"
"    <td>Velaci&oacute;n en la parroquia. Asisten"
"    "
"    los pastores que arrullaron al ni&ntilde;o Dios el 24 de diciembre.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      6"
"    </center></td>"
"    <td>Los Santos Reyes, fiesta en el barrio de"
"    "
"    los reyes.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      12"
"    </center></td>"
"    <td>Fiesta en el barrio de Santo Domingo, fiesta"
"    "
"    en el barrio de San Miguel: confirmaci&oacute;n de la virgen de Guadalupe"
"    "
"    a Juan Diego y fiesta en el pueblo de Santa Catarina, perteneciente al"
"    "
"    municipio.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      21"
"    </center></td>"
"    <td>Fiesta en el barrio de San Sebasti&aacute;n,"
"    "
"    los tiznados, hay brinco del chinelo y se anuncia la llegada del carnaval."
"    "
"    Hay jaripeo.</td>"
"    </tr>"
"    <tr>"
"    <td colspan=""2""><center>"
"      <b>Febrero</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      2"
"    </center></td>"
"    <td>La Candelaria, fiesta en todos los barrios."
"    "
"    Presentaci&oacute;n de los ni&ntilde;os Dios en la parroquia. M&uacute;sica,"
"    "
"    serenatas, cohetes, fiesta en la colonia El Tesoro, del cerro del Chalchi."
"    "
"    Carnaval movible. Se celebra los 3 d&iacute;as anteriores al mi&eacute;rcoles"
"    "
"    de ceniza.</td>"
"    </tr>"
"    <tr>"
"    <td colspan=""2""><center>"
"      <b>Marzo</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      Variable"
"    </center></td>"
"    <td>Visita del Cristo de los milagros que viene"
"    "
"    desde san Juan Nuevo, Mich. Esto es motivo de procesiones, cohetes y festejos"
"    "
"    en los barrios.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      9"
"    </center></td>"
"    <td>San Jos&eacute;, fiesta en el barrio de San"
"    "
"    Jos&eacute;, tambi&eacute;n llamado la hoja. Son totomaxtleros. Mole en"
"    "
"    las casas, m&uacute;sica en la capilla situada en la calle Allende, y baile"
"    "
"    nocturno. variable: 4&deg; domingo de Cuaresma, fiesta de los cinco panes."
"    "
"    Santo Domingo Ocotitl&aacute;n, perteneciente al municipio. Llegan gentes"
"    "
"    desde San Mateo Xalpa y San Gregorio, Estado de M&eacute;xico.</td>"
"    </tr>"
"    <tr>"
"    <td colspan=""2""><center>"
"      <b>Abril</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      Variable"
"    </center></td>"
"    <td><center>"
"      Semana Santa"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      28"
"    </center></td>"
"    <td>Domingo de Pascua. Carnaval Chiquito. Bandas"
"    "
"    de m&uacute;sica y brinco de Chinelo.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      29 y 30"
"    </center></td>"
"    <td>Fiesta en el barrio de San Pedro. Los ni&ntilde;os"
"    "
"    del pueblo participan en las tradicionales &quot;dancitas&quot;.</td>"
"    </tr>"
"    <tr>"
"    <td colspan=""2""><center>"
"      <b>Mayo</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      3"
"    </center></td>"
"    <td>La Santa Cruz. Fiesta en el barrio de Santa"
"    "
"    Cruz. Llegan arrieros con ofrendas desde San Miguel Almaya, Estado de M&eacute;xico."
"    "
"    Castillo de d&iacute;a y de noche.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      2<sup>o</sup> domingo"
"    </center></td>"
"    <td>Fiestas en las colonias de Huilotepec y tierra"
"    "
"    blanca.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      Feria de Ixcatepec"
"    </center></td>"
"    <td>Dura una semana. Feria regional con jaripeo"
"    "
"    y numerosas ofrendas.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      8"
"    </center></td>"
"    <td>Fiesta en el barrio de San Miguel. M&uacute;sica"
"    "
"    y castillo nocturno.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      15"
"    </center></td>"
"    <td>San Isidro Labrador. Bendici&oacute;n de"
"    "
"    semillas y misa en los campos de amilcingo. M&uacute;sica y convivio. Esta"
"    "
"    fiesta data del siglo XVII.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      29"
"    </center></td>"
"    <td>Fiesta de Quetzalc&oacute;atl en Amatl&aacute;n,"
"    "
"    perteneciente al municipio. Fiesta del Esp&iacute;ritu Santo. San Juan"
"    "
"    tlacotenco, perteneciente al municipio, 3 d&iacute;as de jaripeo, danzas"
"    "
"    y llegada de peregrinos.</td>"
"    </tr>"
"    <tr>"
"    <td colspan=""2""><center>"
"      <b>Junio</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      Movible"
"    </center></td>"
"    <td>El se&ntilde;or de la Sant&iacute;sima Trinidad."
"    "
"    Barrio de la Sant&iacute;sima. Hay mole, castillo nocturno. M&uacute;sica.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      24"
"    </center></td>"
"    <td>San Juan. Fiesta en el pueblo de San Juan"
"    "
"    Tlacotenco, perteneciente al municipio.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      29"
"    </center></td>"
"    <td>San Pedro y San Pablo. Fiesta en el barrio"
"    "
"    de San Pedro.</td>"
"    </tr>"
"    <tr>"
"    <td colspan=""2""><center>"
"      <b>Julio</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      22"
"    </center></td>"
"    <td>Santa Magdalena. Fiesta en el pueblo de Amatl&aacute;n,"
"    "
"    perteneciente al municipio.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      25"
"    </center></td>"
"    <td>Fiesta en Santiago Tepetlapa, perteneciente"
"    "
"    al municipio.</td>"
"    </tr>"
"    <tr>"
"    <td colspan=""2""><center>"
"      <b>Agosto</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      4"
"    </center></td>"
"    <td>Fiesta en el barrio de Santo Domingo. Fiesta"
"    "
"    grande en Santo Domingo Ocotitl&aacute;n, perteneciente al municipio.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      6"
"    </center></td>"
"    <td>El Salvador. Fiesta en el barrio de Santa"
"    "
"    Cruz. Fiesta en Ixcatepec, perteneciente al municipio.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      15"
"    </center></td>"
"    <td>La Asunci&oacute;n de Mar&iacute;a: Fiesta"
"    "
"    en el barrio de San Sebasti&aacute;n.</td>"
"    </tr>"
"    <tr>"
"    <td colspan=""2""><center>"
"      <b>Septiembre</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      8"
"    </center></td>"
"    <td>Fiesta del Tepozteco. Fiesta grande del pueblo."
"    "
"    D&iacute;a de la virgen de Natividad, patrona del pueblo. Fiesta en el"
"    "
"    barrio de Los Reyes.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      28"
"    </center></td>"
"    <td>El peric&oacute;n; el primer corte de elotes."
"    "
"    Cruces y convivio en las milpas.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      29"
"    </center></td>"
"    <td>San Miguel Arc&aacute;ngel. Fiesta en el"
"    "
"    barrio de San Miguel.</td>"
"    </tr>"
"    <tr>"
"    <td colspan=""2""><center>"
"      <b>Octubre</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      7"
"    </center></td>"
"    <td>Barrio de la Santa Cruz. Fiesta de la virgen"
"    "
"    del Rosario.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      28"
"    </center></td>"
"    <td>Ofrenda de muertos. Los matados (muertos"
"    "
"    por violencia).</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      31"
"    </center></td>"
"    <td>Ofrenda de muertos. (muertos chiquitos).</td>"
"    </tr>"
"    <tr>"
"    <td colspan=""2""><center>"
"      <b>Noviembre</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1"
"    </center></td>"
"    <td>Todos los Santos.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      2"
"    </center></td>"
"    <td>D&iacute;a de muertos.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      8"
"    </center></td>"
"    <td>Octava de muertos.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      22"
"    </center></td>"
"    <td>Santa Cecilia. Fiesta en la colonia de Santa"
"    "
"    Cecilia.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      25"
"    </center></td>"
"    <td>Fiesta en santa Catarina, perteneciente al"
"    "
"    municipio.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      30"
"    </center></td>"
"    <td>Fiesta en San Andr&eacute;s de la Cal, perteneciente"
"    "
"    al municipio.</td>"
"    </tr>"
"    <tr>"
"    <td colspan=""2""><center>"
"      <b>Diciembre</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      8"
"    </center></td>"
"    <td>Pur&iacute;sima Concepci&oacute;n de la Virgen.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      12"
"    </center></td>"
"    <td>Fiesta de la virgen de Guadalupe o fiesta"
"    "
"    en el barrio de la Sant&iacute;sima.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      16 al 23"
"    </center></td>"
"    <td><p>Posadas"
"        </table>"
"      </p></td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      24"
"    </center></td>"
"    <td>Arrullo al ni&ntilde;o, pastores, misa del"
"    "
"    gallo.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      25"
"    </center></td>"
"    <td>La Navidad, fiesta en la colonia Navidad.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      31"
"    </center></td>"
"    <td>El a&ntilde;o nuevo. Misas. Fiesta en la"
"    "
"    colonia rancho nuevo.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      8 y 12"
"    </center></td>"
"    <td>Marcan en casi todo el estado de Morelos"
"    "
"    el fin de la cosecha del ma&iacute;z.</td>"
"    </tr>"
"    <tr>"
"      <td>&nbsp;</td>"
"      <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"      <td>&nbsp;</td>"
"      <td>&nbsp;</td>"
"    </tr>"
"  </table>"
"</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Traje T&iacute;pic--><!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto"">La m&uacute;sica tradicional es la de los Chinelos y las bandas de viento.</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto"">Existen varios talleres de cer&aacute;mica en los que se producen alcanc&iacute;as,"
"  "
"  figuras y vajillas.</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto"">Mole verde de pepita (pipi&aacute;n), mole rojo de guajolote, cecina"
"  "
"  de res con crema y queso, cecina enchilada de cerdo, tlacoyos de haba y"
"  "
"  de frijol.</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto"">Tepoztl&aacute;n es uno de los municipios de mayores atractivos para"
"  "
"  el turismo en el estado, debido, entre otras cosas, a sus construcciones"
"  "
"  de inter&eacute;s cultural e hist&oacute;rico, distribuidas en algunas"
"  "
"  de sus localidades, entre las cuales se encuentran: El convento Dominico"
"  "
"  de la Natividad; las capillas de San Miguel, Santo Domingo, La Sant&iacute;sima,"
"  "
"  La Santa Cruz, Los Santos Reyes, Santa Mar&iacute;a, el Santo Patr&oacute;n,"
"  "
"  el Calvario y San Andr&eacute;s; el Santuario de Ixcatepec; el templo de"
"  "
"  Santiago; la iglesia de San Juan; la zona arqueol&oacute;gica y la pir&aacute;mide"
"  "
"  del Tepozteco.</td>"
"  </tr>"
"  <!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08"" id=""08""></a>GOBIERNO</td>"
"  </tr>"
"  <!--GOBIERNO / Principales Localidades -->"
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>Pol&iacute;ticamente est&aacute; dividido en 25 localidades, siendo"
"    "
"    las m&aacute;s importantes: La cabecera municipal, Adolfo L&oacute;pez"
"    "
"    Mateos, Amatl&aacute;n, Ixcatepec, San Andr&eacute;s de la Cal, Santa Catarina,"
"    "
"    Santiago Tepetlapa, Santo Domingo, Ocotitl&aacute;n y San Juan Tlacotenco.</p>"
"    <p>&nbsp;</p></td>"
"  </tr>"
"  <!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p>Ayuntamiento 2016-2018<br />"
"  </p>"
"  <ul>"
"    <li>Presidente Municipal<br />"
"    </li>"
"    <li>S&iacute;ndico<br />"
"    </li>"
"    <li>2 regidores de mayor&iacute;a relativa<br />"
"    </li>"
"    <li>3 regidores de representaci&oacute;n proporcional</li>"
"  </ul></td>"
"  </tr>"
"  <!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""><p>El Presidente Municipal es el representante pol&iacute;tico, jur&iacute;dico"
"    "
"    y administrativo del Ayuntamiento; deber&aacute; residir en la cabecera"
"    "
"    municipal durante el lapso de su per&iacute;odo constitucional y, como"
"    "
"    &oacute;rgano ejecutor de las determinaciones del Ayuntamiento, tiene las"
"    "
"    siguientes facultades y obligaciones que establece el art&iacute;culo 55"
"    "
"    de la Ley: </p>"
"  <ul>"
"    <li> Promulgar y publicar el reglamento de gobierno municipal;</li>"
"    <li> Someter a la aprobaci&oacute;n del Ayuntamiento el Bando de Polic&iacute;a"
"    "
"    y Buen Gobierno, los reglamentos, las circulares y las disposiciones administrativas"
"    "
"    de observancia general, los que una vez aprobados promulgar&aacute; y publicar&aacute;;</li>"
"    <li> Presidir las sesiones del Ayuntamiento, con voz y voto en las discusiones"
"    "
"    y voto de calidad en caso de empate, as&iacute; como convocar a los miembros"
"    "
"    del Ayuntamiento para la celebraci&oacute;n de las sesiones extraordinarias;</li>"
"    <li> Organizar y vigilar el funcionamiento de la administraci&oacute;n p&uacute;blica"
"    "
"    municipal;</li>"
"    <li> Proponer al Ayuntamiento, para su aprobaci&oacute;n, los nombramientos"
"    "
"    de Secretario Municipal, Tesorero Municipal, Oficial del Registro Civil"
"    "
"    y jefes de las dependencias municipales, as&iacute; como la estructura"
"    "
"    org&aacute;nica de la administraci&oacute;n p&uacute;blica municipal;</li>"
"    <li> Nombrar y remover a los servidores p&uacute;blicos municipales cuya designaci&oacute;n"
"    "
"    no sea privativa del Ayuntamiento;</li>"
"    <li> Vigilar que las dependencias administrativas se integren y funcionen en"
"    "
"    forma legal;</li>"
"    <li> Vigilar la recaudaci&oacute;n en todos los ramos de la hacienda municipal,"
"    "
"    cuidando que la inversi&oacute;n de los fondos municipales se haga con"
"    "
"    estricto apego al Presupuesto de Egresos aprobado;</li>"
"    <li> Cumplir y hacer cumplir, en el &aacute;mbito de su competencia, el Bando"
"    "
"    de Polic&iacute;a y Buen Gobierno, los reglamentos municipales, las circulares"
"    "
"    y disposiciones administrativas de observancia general, as&iacute; como"
"    "
"    las leyes del Estado y de la Federaci&oacute;n y aplicar en su caso las"
"    "
"    sanciones correspondientes a las infracciones;</li>"
"    <li> Calificar las infracciones e imponer multas o arrestos de conformidad con"
"    "
"    lo dispuesto por el art&iacute;culo 21 de la Constituci&oacute;n General"
"    "
"    de la Rep&uacute;blica y los ordenamientos legales aplicables;</li>"
"    <li> Celebrar, a nombre del Ayuntamiento y por acuerdo de &eacute;ste, todos"
"    "
"    los actos y contratos necesarios para el desempe&ntilde;o de los negocios"
"    "
"    administrativos y eficaz prestaci&oacute;n de los servicios p&uacute;blicos"
"    "
"    municipales, con las facultades de un Apoderado General;</li>"
"    <li> Vigilar e inspeccionar las dependencias municipales para cerciorarse de"
"    "
"    su correcto funcionamiento y dictar aquellas medidas que estime pertinentes"
"    "
"    para la mejor administraci&oacute;n municipal;</li>"
"    <li> Visitar los centros de poblaci&oacute;n del municipio para conocer los"
"    "
"    problemas de las localidades y tomar las medidas tendientes a su resoluci&oacute;n;</li>"
"    <li> Autorizar las &oacute;rdenes de pago a la Tesorer&iacute;a Municipal, que"
"    "
"    sean conforme al presupuesto;</li>"
"    <li> Informar al Ayuntamiento respecto del cumplimiento dado a los acuerdos"
"    "
"    y resoluciones de &eacute;ste;</li>"
"    <li> Rendir, el d&iacute;a treinta y uno de mayo de cada a&ntilde;o, en sesi&oacute;n"
"    "
"    solemne de cabildo, un informe del estado que guarde la administraci&oacute;n"
"    "
"    y de las labores desarrolladas durante el a&ntilde;o. El informe correspondiente"
"    "
"    al &uacute;ltimo a&ntilde;o de ejercicio se sujetar&aacute; a las prevenciones"
"    "
"    del art&iacute;culo 51 de la Ley;</li>"
"    <li> Coordinar la elaboraci&oacute;n de los proyectos de Ley de Ingresos del"
"    "
"    municipio y del Presupuesto de Egresos, para someterlos a la aprobaci&oacute;n"
"    "
"    del Ayuntamiento;</li>"
"    <li> Remitir la iniciativa de Ley de Ingresos del Municipio, para su an&aacute;lisis"
"    "
"    y aprobaci&oacute;n en su caso, dentro de los t&eacute;rminos que la Constituci&oacute;n"
"    "
"    local y la ley previenen y asimismo remitir al propio Congreso la cuenta"
"    "
"    p&uacute;blica anual del municipio;</li>"
"    <li> Asumir el mando de la fuerza p&uacute;blica municipal, excepto en los casos"
"    "
"    en que de acuerdo con la fracci&oacute;n VII del art&iacute;culo 115 de"
"    "
"    la Constituci&oacute;n General de la Rep&uacute;blica, esa facultad corresponda"
"    "
"    al Ejecutivo Federal o al Gobernador del Estado;</li>"
"    <li> Solicitar el auxilio de la Polic&iacute;a Judicial del Estado y por conducto"
"    "
"    del Ejecutivo local, o bien directamente, el de las fuerzas federales,"
"    "
"    en caso de mot&iacute;n y alteraciones graves del orden p&uacute;blico;</li>"
"    <li> Dictar y ejecutar los acuerdos que sean pertinentes a la tranquilidad y"
"    "
"    moralidad p&uacute;blicas, as&iacute; como a la seguridad de las personas"
"    "
"    y sus propiedades y derechos, ordenando clausurar todos los centros, establecimientos"
"    "
"    y lugares donde se ataque la moral, se produzcan esc&aacute;ndalos o que"
"    "
"    funcionen en forma clandestina;</li>"
"    <li> Prestar a las autoridades judiciales el auxilio que soliciten para el ejercicio"
"    "
"    de sus funciones;</li>"
"    <li> Designar al titular de la presidencia del Sistema Municipal Para el Desarrollo"
"    "
"    Integral de la Familia;</li>"
"    <li> Conducir los trabajos para la formulaci&oacute;n del Plan de Desarrollo"
"    "
"    del municipio y los programas que del mismo deriven, de acuerdo con las"
"    "
"    leyes respectivas y una vez elaborados uno y otros, someterlos a la aprobaci&oacute;n"
"    "
"    del Ayuntamiento;</li>"
"    <li> Ordenar la ejecuci&oacute;n del plan y programas a que se hace referencia"
"    "
"    en la fracci&oacute;n anterior;</li>"
"    <li> Vigilar el mantenimiento y conservaci&oacute;n de los bienes municipales;</li>"
"    <li> Conceder audiencia p&uacute;blica;</li>"
"    <li> Otorgar a los organismos electorales el apoyo de la fuerza p&uacute;blica,"
"    "
"    as&iacute; como todos los informes y certificaciones que &eacute;stos soliciten,"
"    "
"    para el mejor desarrollo de los procesos electorales;</li>"
"    <li> Mantener informados a los Poderes del Estado de la marcha de la administraci&oacute;n"
"    "
"    municipal y de las novedades que ocurran; y</li>"
"    <li> Todas las dem&aacute;s que le concedan las leyes, reglamentos y otras disposiciones"
"    "
"    de observancia general, as&iacute; como los acuerdos del propio Ayuntamiento.</li>"
"  </ul>"
"  El S&iacute;ndico del ayuntamiento tendr&aacute; las siguientes atribuciones"
"  "
"  que establece el art&iacute;culo 60 de la Ley:"
"  <ul>"
"    <li> La procuraci&oacute;n, defensa y promoci&oacute;n de los intereses municipales;</li>"
"    <li> Suplir en sus faltas temporales al Presidente Municipal, en la forma que"
"    "
"    previene la Ley;</li>"
"    <li> Asumir la representaci&oacute;n jur&iacute;dica del Ayuntamiento para el"
"    "
"    eficaz desempe&ntilde;o de sus funciones;</li>"
"    <li> Practicar, a falta o por ausencia del Ministerio P&uacute;blico, las primeras"
"    "
"    diligencias penales, remiti&eacute;ndolas al agente del Ministerio P&uacute;blico"
"    "
"    correspondiente dentro de las veinticuatro horas siguientes;</li>"
"    <li> Formular y actualizar los inventarios de bienes muebles e inmuebles y valores"
"    "
"    que integren el patrimonio del municipio y darlo a conocer al Ayuntamiento"
"    "
"    y al Congreso del Estado, con las modificaciones que sufra, en su oportunidad;</li>"
"    <li> Asistir puntualmente a las sesiones del Ayuntamiento y participar en las"
"    "
"    discusiones con voz y voto. El S&iacute;ndico s&oacute;lo podr&aacute;"
"    "
"    abstenerse de votar cuando tenga impedimento legal;</li>"
"    <li> Vigilar que los ingresos del municipio y las multas que impongan las autoridades"
"    "
"    ingresen a la Tesorer&iacute;a y se emita el comprobante respectivo;</li>"
"    <li> Desempe&ntilde;ar las comisiones permanentes o transitorias que el Ayuntamiento"
"    "
"    le hubiere conferido; y,</li>"
"    <li> Las dem&aacute;s que le concedan o le impongan la ley, el presente Bando,"
"    "
"    los reglamentos o el Ayuntamiento.</li>"
"  </ul>"
"  Los Regidores tienen las siguientes atribuciones que establece el art&iacute;culo"
"  "
"  62 de la Ley:"
"  <ul>"
"    <li> Asistir puntualmente a las sesiones que celebre el Ayuntamiento y participar"
"    "
"    en las discusiones con voz y voto, sin que puedan abstenerse de votar,"
"    "
"    salvo que exista impedimento legal;</li>"
"    <li> Vigilar y atender la rama de la administraci&oacute;n municipal que les"
"    "
"    haya sido encomendada, informando peri&oacute;dicamente al Ayuntamiento"
"    "
"    de sus gestiones;</li>"
"    <li> Desempe&ntilde;ar personalmente, o formar parte de las comisiones que les"
"    "
"    encomienden el Ayuntamiento o el Presidente Municipal, informando de sus"
"    "
"    gestiones a quien corresponda;</li>"
"    <li> Proponer al Ayuntamiento las medidas conducentes para la debida atenci&oacute;n"
"    "
"    y simplificaci&oacute;n administrativa en las diversas ramas de la administraci&oacute;n;</li>"
"    <li> Informar al Ayuntamiento sobre cualquier deficiencia que advirtiere en"
"    "
"    la administraci&oacute;n municipal;</li>"
"    <li>Concurrir a las ceremonias c&iacute;vicas y a los dem&aacute;s actos"
"      "
"      a que fueren convocados por el Ayuntamiento o por el Presidente Municipal;    </li>"
"    <li> Visitar las Delegaciones, Intendencias y Ayudant&iacute;as Municipales"
"      "
"      en que se encuentre dividido el municipio, y</li>"
"    <li>Las dem&aacute;s que les otorguen la Ley, el presente Bando, sus reglamentos"
"      "
"      y otros ordenamientos legales.    </li>"
"  </ul></td>"
"  </tr>"
"  <!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto""><p>Se cuentan con ayudantes municipales en las siguientes localidades: </p>"
"  <p>Amatl&aacute;n, Col. Bocanegra, Col. Huilotepec, Col. Obrera, Col. Tierra"
"    "
"    Blanca, Ixcatepec, San Andr&eacute;s de la Cal, San Juan Tlacotenco, Santa"
"    "
"    Catarina, Santiago Tepetlapa, Santo Domingo y Ocotitl&aacute;n.</p></td>"
"  </tr>"
"  <!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto"">La divisi&oacute;n pol&iacute;tica en que se encuentra el municipio"
"  "
"  es: el 2&deg; distrito federal electoral, y el 12&deg; distrito local electoral.</td>"
"  </tr>"
"  <!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""></td>"
"  </tr>"
"  <!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto""><!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales -->"
"  "
"  <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""5px"" align=""center"">"
"    <tr valign=""CENTER"" align=""center"">"
"    <td width=""298"" align=""center"" valign=""CENTER""><center>"
"      <strong>Presidente Municipal</strong>"
"    </center></td>"
"    <td width=""100""><center>"
"      <strong>Per&iacute;odo de<br />"
"      Gobierno</strong>"
"    </center></td>"
"    <td width=""82"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Donaciano Linares C&oacute;rdoba</td>"
"    <td align=""center"">1939-1940</td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Fluencia Campos Concha</td>"
"    <td align=""center"">1941-1942</td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Fortino Guzm&aacute;n</td>"
"    <td align=""center"">1942-1943</td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Emilio Mart&iacute;nez</td>"
"    <td align=""center"">1943-1944</td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>J. Guadalupe Ortega Rojas</td>"
"    <td align=""center"">1945-1946</td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Federico Campos Lara</td>"
"    <td align=""center"">1947-1948</td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>&Aacute;ngel Bocanegra del Castillo</td>"
"    <td align=""center"">1949-1950</td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Francisco Ortiz Villanueva y &Aacute;ngel "
"    Z&uacute;&ntilde;iga </td>"
"    <td align=""center"">1951-1952</td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Eziquio G&oacute;mez Flores</td>"
"    <td align=""center"">1953-1954</td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Julio Ortiz Cedillo</td>"
"    <td align=""center"">1955-1956</td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Bernardino Quiroz Medina</td>"
"    <td align=""center"">1956-1957</td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Adolfo Palacios Garc&iacute;a</td>"
"    <td align=""center"">1958-1959</td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Luis Demesa Palacios</td>"
"    <td align=""center"">1959-1960</td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Adalberto Flores Palma</td>"
"    <td align=""center"">1961-1963</td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Ingeniero Qu&iacute;mico Marcelino Dorantes</td>"
"    <td align=""center"">1964-1964</td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Enrique Villamil</td>"
"    <td align=""center"">1965-1966</td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Luis Robles R&iacute;os</td>"
"    <td align=""center"">1967-1970</td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Antonio F. Quiroz C.</td>"
"    <td align=""center"">1970-1973</td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Marino S&aacute;nchez Flores</td>"
"    <td align=""center"">1973-1975</td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Alejandro Navarrete</td>"
"    <td align=""center"">1975-1976</td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>&Aacute;ngel Campos Lara</td>"
"    <td align=""center"">1976-1978</td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Nicanor Demesa</td>"
"    <td align=""center"">1979-1981</td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Flores Ayala</td>"
"    <td align=""center"">1979-1982</td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Nicanor Morales Sol&iacute;s</td>"
"    <td align=""center"">1982-1985</td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>&Aacute;ngel Campos</td>"
"    <td align=""center"">1985-1988</td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Humberto Flores Ubaldo (Mauro Vidal)</td>"
"    <td align=""center"">1988-1991</td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Flores Ferrara</td>"
"    <td align=""center"">1991-1994</td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Alejandro Morales Barrag&aacute;n Mcelino "
"    Castillo</td>"
"    <td align=""center"">1994-1997</td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Ferm&iacute;n Bello Villamil</td>"
"    <td align=""center"">1997-2000</td>"
"    <td align=""center"">PRI</td>"
"    </tr>"
"    <tr>"
"    <td>L&aacute;zaro Rodr&iacute;guez Casta&ntilde;eda</td>"
"    <td align=""center"">2000-2003</td>"
"    <td align=""center"">PRD</td>"
"    </tr>"
"    <tr>"
"    <td>Lauro Salazar Garrido</td>"
"    <td align=""center"">2003-2006</td>"
"    <td align=""center"">PRI</td>"
"    </tr>"
"    <tr>"
"    <td>Efren Villamil Demesa </td>"
"    <td align=""center"">2006-2009</td>"
"    <td align=""center"">PRI</td>"
"    </tr>"
"    <tr>"
"    <td>Gabino R&iacute;os Cedillo </td>"
"    <td align=""center"">2009-2012</td>"
"    <td align=""center"">PRI</td>"
"    </tr>"
"    <tr>"
"      <td>Francisco Navarrete Conde</td>"
"      <td align=""center"">2013-2015</td>"
"      <td align=""center"">PRD-PT-MC</td>"
"    </tr>"
"    <tr>"
"      <td>Lauro Salazar Garrido</td>"
"      <td align=""center"">2016-2018</td>"
"      <td align=""center"">MC</td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  "
"  <!--BIBLIOGRAF&Iacute;A -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10"" id=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr>"
"  <tr>"
"  <td class=""texto"" colspan=""2""><ul>"
"    <li>Cabrera, Luis, <b>Diccionario de Aztequismos</b>. Editorial Oasis S.A."
"    "
"    de M&eacute;xico 1974.<br />"
"    </li>"
"    <li>Consejo Nacional de Poblaci&oacute;n y Vivienda, <b>La poblaci&oacute;n"
"    "
"    de los municipios de M&eacute;xico 1950 - 1990</b>. Ed. UNO Servicios Gr&aacute;ficos,"
"    "
"    M&eacute;xico, Nov., 1994.<br />"
"    </li>"
"    <li>D&iacute;az del Castillo Bernal, <b>Historia verdadera de la conquista"
"    "
"    de la Nueva Espa&ntilde;a</b>, editorial valle de M&eacute;xico 1974.<br />"
"    </li>"
"    <li>Duran Diego, <b>Historia de las indias de la Nueva Espa&ntilde;a e"
"    "
"    isla de la tierra firme</b>. M&eacute;xico Edici&oacute;n Jos&eacute; f."
"    "
"    Ram&iacute;rez 1867.<br />"
"    </li>"
"    <li>Horcasitas Fernando, <b>De Porfirio a Zapata</b>, Editorial Universitaria"
"    "
"    M&eacute;xico 1968.<br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <b>Censo"
"    "
"    General de Poblaci&oacute;n y Vivienda 1970</b>.<br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <b>Censo"
"    "
"    General de Poblaci&oacute;n y Vivienda 1980</b>.<br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <b>Censo"
"    "
"    General de Poblaci&oacute;n y Vivienda 1990</b>. M&eacute;xico 1993.<br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <b>Conteo"
"    "
"    de Poblaci&oacute;n y Vivienda 1995</b>. M&eacute;xico 1996.<br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica,"
"    "
"    Gobierno del Estado de Morelos, <b>Anuario Estad&iacute;stico del Estado"
"    "
"    de Morelos a&ntilde;o 2000</b>, Cuernavaca, Mor., 2000.<br />"
"    </li>"
"    <li>Lewis Oscar, <b>Tepoztl&aacute;n un pueblo de M&eacute;xico</b>, Editorial"
"    "
"    Mortis 1971.<br />"
"    </li>"
"    <li>L&oacute;pez Gonz&aacute;lez Valent&iacute;n, <b>Estado de Morelos,</b> Enciclopedia de M&eacute;xico S.A. 1976.<br />"
"    </li>"
"    <li>Robles, Ubaldo Humberto, <b>Tesis para obtener el grado de maestro"
"    "
"    en geograf&iacute;a,</b> 1977.<br />"
"    </li>"
"    <li>Robles, Ubaldo Humberto, <b>Breve historia de Tepoztl&aacute;n Morelos,</b> 1981.<br />"
"    </li>"
"    <li>Secretar&iacute;a de Gobernaci&oacute;n, Centro Nacional de Estudios"
"    "
"    Municipales, Gobierno del Estado de Morelos, &quot;Los Municipios de Morelos&quot;,"
"    "
"    en <b>Enciclopedia de los Municipios de M&eacute;xico</b>. Cuernavaca,"
"    "
"    Mor. 1988.<br />"
"    </li>"
"    <li>Secretar&iacute;a de Gobernaci&oacute;n, Centro Nacional de Desarrollo"
"    "
"    Municipal, <b>Sistema Nacional de Informaci&oacute;n Municipal</b>, agosto"
"    "
"    de 2001, M&eacute;xico, D.F.</li>"
"  </ul></td>"
"  </tr>"
"  "
"  <!--CR&Eacute;DITOS -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11"" id=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos"">H. Ayuntamiento de Tepoztl&aacute;n.</td>"
"  </tr>"
"</table>"
""
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Morelos.</b></td>"
"  </tr>"
"</table>"
"<!-- Morelos Find and Replace con el nombre del Estado --> "
"<!-- WWW Find and Replace con el nombre del municipio--> "
"<!-- 17 Find and Replace con el codigo del Estado -->"
"<!-- 020 Find and Replace con el codigo del municipio -->"
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
"  "
"  <area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map>"
"</body>"
"</html>"
""
""
""
