"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Morelos - Yecapixtla</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onload=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td><a name=""00"" id=""00""></a><img src=""17titulob.png"" border=""0"" usemap=""#Enciclopedia"" /></td>"
"  </tr>"
"  <tr>"
"  <td class=""municipio"">Yecapixtla</td>"
"  </tr>"
"</table>"
""
"<!-- inicio de tabla -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <!--Nomenclatura -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""01"" id=""01""></a>NOMENCLATURA</td>"
"  </tr>"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
"  <td class=""subtitulos"">Toponimia</td>"
"  </tr>"
"  <!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
"  <td class=""texto"">Yecapixtla.</td>"
"  <!--Nomenclatura / Toponimia-->"
"  <td class=""texto"">Significa: La tierra de los hombres y mujeres de nariz afilada. </td>"
"  </tr>"
"  <!-- Escudo -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center""><img src=""escudos/17esc030.jpg"" alt=""Yecapixtla escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto"">La descripci&oacute;n del escudo her&aacute;ldico del Municipio es como"
"  "
"  sigue: Los de narices aguzadas o afiladas.</td>"
"  </tr>"
"  "
"  <!--HISTORIA-->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02"" id=""02""></a>HISTORIA</td>"
"  </tr>"
"  <!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>El pueblo de Yecapixtla tiene un origen muy lejano. Existen vestigios"
"    "
"    que lo llevan hasta el periodo Olmeca como parte de la regi&oacute;n Olmeca"
"    "
"    de la Mar del Sur, perif&eacute;rico al antiguo sitio de Chalcatzingo."
"    "
"    M&aacute;s tarde fue lugar de paso de diversos grupos que peregrinaban"
"    "
"    del centro a la provincia y de esta al centro.</p>"
"    <p>Los Mexicas conquistaron"
"      "
"      la localidad que vino a formar parte de los pueblos tributarios de su Imperio."
"      "
"      En el siglo XVI, encabezaba una vasta regi&oacute;n de tributarios en el"
"      "
"      oriente del actual Estado de Morelos, denominado la Tlalnahuac. En la &eacute;poca"
"      "
"      colonial form&oacute; parte del marquesado del valle conforme a la real"
"      "
"      c&eacute;dula de donaci&oacute;n de Carlos V al conquistador Hern&aacute;n"
"      "
"      Cort&eacute;s, como una de las cinco villas del Marquesado.</p>"
"  <p>Su posici&oacute;n estrat&eacute;gica entre la provincia del sur este"
"    "
"    y el centro la convirtieron en el lugar de paso durante las gestas independentistas,"
"    "
"    de reforma y revolucionarias; sus pobladores se vieron envueltos en el"
"    "
"    torbellino de estas guerras. Actualmente, forma parte del Estado de Morelos"
"    "
"    como uno de los municipios orientales y polo secundario de desarrollo.</p>"
"  <p>Se dice que su toponimia refiere a los hombres de narices afiladas o"
"    "
"    aguzadas. Se cree que los gobernantes ten&iacute;an unos chalchihuites"
"    "
"    atravesados en la nariz, como dice Chimalpain: a honra del diablo. Se dice,"
"    "
"    tambi&eacute;n, que proviene del Ehecatl el dios del aire, Ahuac la casa"
"    "
"    delgada y Tlan lugar que quer&iacute;a decir el lugar de los aires sutiles."
"    "
"    Se cree que se llam&oacute; as&iacute; porque antiguamente se llamaba Xihuitzacapitztlan"
"    "
"    y los gobernantes ten&iacute;an unos chalchihuites en la nariz; seg&uacute;n"
"    "
"    Sahag&uacute;n, Yecapitzoac era uno de los cinco hermanos del dios de los"
"    "
"    mercaderes Yacatecutli, lo que parece tener mayor relaci&oacute;n con el"
"    "
"    nombre del lugar y la actividad comercial que se desarrollaba en la comunidad.</p>"
"  <p>M&aacute;s tarde, Yecapixtla form&oacute; parte de una regi&oacute;n"
"    "
"    probablemente relacionada con Chalco, encabezando una organizaci&oacute;n"
"    "
"    regional que comprend&iacute;a gran parte de las poblaciones del oriente"
"    "
"    del actual Estado de Morelos.</p>"
"  <p>Existen vestigios que muestran la existencia de grupos Olmecas en la"
"    "
"    regi&oacute;n. Fue &aacute;rea de tr&aacute;fico de grupos Chalcas y Xochimilcas"
"    "
"    entre el centro y la provincia.</p>"
"  <p>Hacia el a&ntilde;o de 1325 arribaron los Xochimilcas y m&aacute;s"
"    "
"    tarde el grupo denominado tlahuica proveniente de los grupos mencionados"
"    "
"    en la tira de la peregrinaci&oacute;n.</p>"
"  <p>Chimalpain menciona que los nonoalcas al pasar por Chalco fueron mal"
"    "
"    vistos con su dios Tezcatlipoca, quien maldijo a los Chalcas quienes, por"
"    "
"    esta ofensa tuvieron que pedir perd&oacute;n; desde entonces Tezcatlipoca"
"    "
"    se convirti&oacute; en el dios de la regi&oacute;n. Chimalpain menciona"
"    "
"    indistintamente a Yecapixtla como Coyohuacan, dice adem&aacute;s, que los"
"    "
"    pobladores de Coyohuacan eran muchos y que &quot;andaban con aderezo labrados"
"    "
"    de metal en las narices a honra del diablo&quot;, por eso le llamaron a ese"
"    "
"    lugar Yacapichtl&aacute;n: como lo menciona Guti&eacute;rrez de Lievana"
"    "
"    en la relaci&oacute;n de Acapistla de 1580.</p>"
"  <p>La colocaci&oacute;n de la piedra en la nariz era ritual s&iacute;mbolo"
"    "
"    de poder y gobierno. La religi&oacute;n se desarroll&oacute; desde los"
"    "
"    dioses del Calpulli hasta el dios tutelar de toda la regi&oacute;n que"
"    "
"    junto el poder civil y religioso. Las actividades econ&oacute;micas diversificaron"
"    "
"    a los surgidos entre los personajes importantes de una actividad cuya eficiencia"
"    "
"    les permiti&oacute; adquirir la divinidad; es probable que uno de estos"
"    "
"    dioses Yecapitzoac, diera el nombre definitivo al lugar, conforme a la"
"    "
"    actividad importante: el comercio.</p>"
"  <p>El car&aacute;cter estrat&eacute;gico del sitio, lo convirti&oacute;"
"    "
"    primero en cabeza de la regi&oacute;n de la cuenca del r&iacute;o Amatzinac,"
"    "
"    receptora de los tributos regionales y m&aacute;s tarde, en el centro regional"
"    "
"    del intercambio comercial, particularmente ganadero. El dios Yecapitzaoc"
"    "
"    hermano de Yacatecutli, dios de los mercaderes, se apoyaban en el caminar"
"    "
"    sobre un bast&oacute;n, muy venerado seg&uacute;n decir de Sahag&uacute;n,"
"    "
"    al grado de que cuando llegaban a un pueblo a pasar la noche, juntaban"
"    "
"    las varas en forma ritual.</p>"
"  <p>En la festividad del Panquezalistli, un grupo se dedicaba al comercio"
"    "
"    relacionado con la captura de esclavos para sacrificar al dios.</p>"
"  <p>El car&aacute;cter estrat&eacute;gico del sitio y la tradicional enemistad"
"    "
"    con los Huejotzingas motivaron e impulsaron la conquista de Yecapixtla"
"    "
"    a manos de Sandoval, un capit&aacute;n Cort&eacute;s, el 16 de marzo de"
"    "
"    1521; los Yecapixtlas ofrecieron una cerrada resistencia militar, sucumbiendo"
"    "
"    al final y sometidos a una gran carnicer&iacute;a.</p>"
"  <p>Los primeros frailes que llegaron fueron los franciscanos, despu&eacute;s"
"    "
"    los agustinos; al evangelizar a la poblaci&oacute;n juntaron a los dioses"
"    "
"    del bast&oacute;n Otlati: el Yacatecutli y San Juan el Bautista.</p>"
"  <p>(Foto del monasterio agustino de S. Juan Yecapixtla) </p>"
"  <p>Hern&aacute;n Cort&eacute;s ve con especial inter&eacute;s a Yecapixtla;"
"    "
"    pone casa all&iacute;, tomando tierras entre Mexquemeca y Ocuituco, pone"
"    "
"    huerto de &aacute;rboles frutales; conserva el sistema de tributaci&oacute;n"
"    "
"    establecido y en 1525 lleva frailes para evangelizar la regi&oacute;n.</p>"
"  <p>Cuando fue por primera audiencia, parte hacia Espa&ntilde;a dejando"
"    "
"    este se&ntilde;or&iacute;o en manos del encomendero Diego de Olgu&iacute;n.</p>"
"  <p>Cort&eacute;s volvi&oacute; de Espa&ntilde;a en 1529 con la c&eacute;dula"
"    "
"    de donaci&oacute;n del marquesado del valle; Yecapixtla y sus vecinos estaban"
"    "
"    entre las poblaciones concedidos al conquistador por Carlos V. Al darse"
"    "
"    cuenta de las dimensiones, el rey permiti&oacute; que sus representantes"
"    "
"    limitaran la merced real de Cort&eacute;s. Primero, le quitaron Totolapan"
"    "
"    y Atlatlahucan, m&aacute;s tarde desataron una campa&ntilde;a de retasamiento"
"    "
"    de tributos entre los sujetos de Yecapixtla y finalmente, cuando es enjuiciado"
"    "
"    el segundo marqu&eacute;s, esta provincia de la Tlalnahuac cuya cabeza"
"    "
"    era Yecapixtla, fue secuestrada hasta 1586, cuando le fue restituida.</p>"
"  <p>Entre 1535 y 1540, los padres agustinos construyeron el monasterio de"
"    "
"    San Juan el Bautista y desde all&iacute; atendieron un grupo reducido de"
"    "
"    oblaciones. El monasterio se convirti&oacute; en el centro de la organizaci&oacute;n"
"    "
"    colonial regional.</p>"
"  <p>A finales del siglo XVI, el monasterio comenz&oacute; a perder descendencia"
"    "
"    sobre la poblaci&oacute;n a causa del predominio de los seculares y del"
"    "
"    surgimiento industrial en la regi&oacute;n de Cuautla; los vecinos de Yecapixtla,"
"    "
"    abandonaron el monasterio y se contrataron en las haciendas. De madrugada"
"    "
"    los d&iacute;as lunes sal&iacute;an a trabajar en las haciendas como peones"
"    "
"    durante la semana y al atardecer del s&aacute;bado regresaban al pueblo."
"    "
"    Con este motivo resurgieron organizaciones que atend&iacute;an las necesidades"
"    "
"    artesanales de la poblaci&oacute;n.</p>"
"  <p>En la segunda mitad el siglo XVI, bajo el proyecto urbano de Felipe"
"    "
"    II, se formaron los barrios coloniales de Santa M&oacute;nica, San Esteban,"
"    "
"    San Pablo y la Concepci&oacute;n con los pueblos reducidos particularmente"
"    "
"    de las tierras del sur. M&aacute;s tarde Yecapixtla creci&oacute; con los"
"    "
"    barrios que hoy conocemos: Mexquemeca, Tlachichilco, Los Reyes, Zahuatl&aacute;n"
"    "
"    y la Cruz Verde. Algunos pueblos se resistieron a la reducci&oacute;n."
"    "
"    En estos barrios comenz&oacute; a resurgir la religiosidad popular como"
"    "
"    una de las tradiciones locales; de igual manera en los pueblos sujetos,"
"    "
"    surgieron las propias tradiciones.</p>"
"  <p>Los frailes comenzaron a ceder y el monasterio fue quedando abandonado.</p>"
"  <p>Los llamados t&iacute;tulos primordiales de Yecapixtla dan cuenta de"
"    "
"    la lucha por la tierra durante el siglo XVII, la falta de agua en la superficie"
"    "
"    evit&oacute; que las haciendas se acercaran a la poblaci&oacute;n, pero"
"    "
"    tambi&eacute;n impidi&oacute; su desarrollo; &eacute;ste fue reforzado"
"    "
"    por el comercio y la ganader&iacute;a.</p>"
"  <p>La limitaci&oacute;n de las tierras"
"    "
"    de cultivo permiti&oacute; que una parte de la poblaci&oacute;n desarrollara"
"    "
"    los derivados de la ganader&iacute;a: carnes, cremas y quesos. Las huertas"
"    "
"    regadas con aguas de Acuapan y el Alcual&aacute;n proporcionaban las frutas"
"    "
"    complementarias de la alimentaci&oacute;n.</p>"
"  <p>En el siglo XVIII, los padres agustinos perdieron definitivamente el"
"    "
"    control de la poblaci&oacute;n en manos de los seculares debiendo ceder"
"    "
"    su monasterio hacia la mitad del siglo. Las tradiciones populares alcanzaron"
"    "
"    su mayor florecimiento cuando los cl&eacute;rigos inflamaron los &aacute;nimos"
"    "
"    para despertar los sentimientos de consuelo en la poblaci&oacute;n explotada"
"    "
"    en las haciendas; las festividades de Semana de San Juan y las fiestas"
"    "
"    de d&iacute;a de muertos, de larga tradici&oacute;n hist&oacute;rica.</p>"
"  <p>La llegada del fin de siglo trajo las reformas borb&oacute;nicas y con"
"    "
"    ellas las inquietudes libertarias contra Espa&ntilde;a. Los Yecapixtlenses"
"    "
"    debieron participar en las luchas independentistas, particularmente en"
"    "
"    el sitio de Cuautla, cuando el padre de Morelos cruz&oacute; las seguras"
"    "
"    tierras de Yecapixtla en el rompimiento del sitio, camino de Ocuituco.</p>"
"  <p>Consumada la independencia del gobierno espa&ntilde;ol, el pueblo se"
"    "
"    ve relegado de la b&uacute;squeda del proyecto nacional y solo tiene espor&aacute;dicas"
"    "
"    participaciones cuando se ve amenazado como cuando los plateados azotan"
"    "
"    los pueblos de la regi&oacute;n. La historia escrita cede el paso a las"
"    "
"    tradiciones que hacen surgir personajes parcialmente hist&oacute;ricos"
"    "
"    como D. Mart&iacute;n S&aacute;nchez Chagoy&aacute;n, el arriero Don Macario"
"    "
"    y de igual manera el crecimiento de las mayordom&iacute;as de Padre Jes&uacute;s,"
"    "
"    La Virgen de la Soledad, La Dolorosa, Santo Entierro y otras numerosas"
"    "
"    devociones que dan origen a las cofrad&iacute;as del Carmen, la Vela Perpetua"
"    "
"    y m&aacute;s tarde la de los Adoradores. A finales del siglo, en plena"
"    "
"    &eacute;poca Porfir&iacute;sta, Yecapixtla tuvo un breve periodo de auge"
"    "
"    econ&oacute;mico con la llegada del Ferrocarril.</p>"
"  <p>El gobierno introdujo la luz el&eacute;ctrica y el tel&eacute;fono."
"    "
"    Desde todos los pueblos de la regi&oacute;n ven&iacute;an de paso con mercanc&iacute;as"
"    "
"    para embarcarlas en la estaci&oacute;n para los mercados de Ozumba, Ameca"
"    "
"    y la ciudad de M&eacute;xico; esto le dio vida a la poblaci&oacute;n. El"
"    "
"    padre Evaristo Nava, emulando al obispo historiados Plancarte abre una"
"    "
"    escuela parroquial donde se forma una notable generaci&oacute;n que impulsa"
"    "
"    las tradiciones. De igual manera este notable sacerdote busca desarrollar"
"    "
"    la m&uacute;sica y compra uno de los mejores &oacute;rganos tubulares con"
"    "
"    que cuenta el Estado de Morelos, aunque semi abandonado y sin mantenimiento;"
"    "
"    tambi&eacute;n pone el reloj que hasta la fecha dirige el tiempo del pueblo,"
"    "
"    aunque le han querido a&ntilde;adir uno de esos relojes electr&oacute;nicos"
"    "
"    de &quot;&uacute;sese y tirese&quot;.</p>"
"  <p>Con las guerras de la Revoluci&oacute;n de 1910, Yecapixtla se despuebla."
"    "
"    Mientras los hombres se enrolan en los diversos grupos militares, las mujeres"
"    "
"    y los ni&ntilde;os se ocultan de varias manera, algunas familias buscan"
"    "
"    refugio en las barrancas donde estaban los potreros con el ganado del que"
"    "
"    obtienen su supervivencia. Algunas ocasiones huyen hacia la ciudad de M&eacute;xico"
"    "
"    amenazadas por alg&uacute;n grupo Revolucionario o Gubernamental; su suerte"
"    "
"    de no combatiente era la misma en ambos casos. La poblaci&oacute;n y la"
"    "
"    econom&iacute;a se arruin&oacute;. La mayor&iacute;a de las familias se"
"    "
"    desintegraron en este momento; algunas ya no regresaron al pueblo otras"
"    "
"    perdieron lazos con los restos familiares dispersos.</p>"
"  <p>Pasado el torbellino de la Revoluci&oacute;n, los restos de la poblaci&oacute;n"
"    "
"    comenzaron la rehabilitaci&oacute;n del Pueblo. Resurgieron los campos"
"    "
"    de siembra en Xalpa y en el Ejido localizado al sur de la poblaci&oacute;n;"
"    "
"    el cacahuate, el ma&iacute;z y el fr&iacute;jol volvieron a alimentar a"
"    "
"    la poblaci&oacute;n. La poblaci&oacute;n se ve atendida a trav&eacute;s"
"    "
"    de las misiones culturales, programas de salud, programas para el resurgimiento"
"    "
"    de las artesan&iacute;as. *Los historiadores dan a conocer el Monasterio"
"    "
"    y se inicia la investigaci&oacute;n acerca de su historia.</p>"
"<p>El pensamiento liberal hab&iacute;a descuidado los valores hist&oacute;ricos"
"  "
"  y morales, hecho que tendr&aacute; graves consecuencias, como el &eacute;nfasis"
"  "
"  del sistema de mercado de la carne que se sobrepuso r&aacute;pido a las"
"  "
"  consecuencias de la revoluci&oacute;n e impuso su econom&iacute;a al campo"
"  "
"  y a la cultura que fueron desapareciendo paulatinamente.</p>"
"  <p>As&iacute; Yecapixtla, a la mitad del siglo XX, toc&oacute; a las puertas"
"    "
"    del desarrollo, sin tradiciones, casi sin historia, desvalorizando y dispuesto"
"    "
"    a recibir cualquier penetraci&oacute;n cultural. Lleg&oacute; nuevamente"
"    "
"    la energ&iacute;a el&eacute;ctrica, una nueva carretera, el tel&eacute;fono"
"    "
"    y hasta la banca que pronto huy&oacute; ante la deficiencia financiera"
"    "
"    de la poblaci&oacute;n; al parejo llegaron las estridencias visuales y"
"    "
"    auditivas que al encontrar una cultura obscurecida, atrajeron a la nueva"
"    "
"    generaci&oacute;n.</p>"
"  <p>As&iacute; se terminaron tradiciones como las del Carnaval, la Charrer&iacute;a"
"    "
"    tan famosa en la regi&oacute;n, el mercadeo de los productores regionales,"
"    "
"    el trueque, el antiguo mercado fue deformado y subastado por un presidente"
"    "
"    municipal, los bailes tradicionales, las carreras de caballos y las graciosas"
"    "
"    madrinas se extinguieron mientras una nueva generaci&oacute;n adopta nuevos"
"    "
"    y extra&ntilde;os intereses.</p></td>"
"  </tr>"
"  <!--HISTORIA / Personajes Ilustres-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>Fray Jorge de &Aacute;vila</strong><br />"
"    Dirigi&oacute; la fundaci&oacute;n y construcci&oacute;n del Monasterio"
"    "
"    de San Juan Bautista en Yecapixtla en el a&ntilde;o de 1535.</p>"
"  <p><strong>Mart&iacute;n S&aacute;nchez Chagoy&aacute;n</strong><br />"
"    Defensor del pueblo contra los plateados.</p>"
"  <p><strong>Jos&eacute; Pineda Torres</strong><br />"
"    Firmante del Plan de Ayala en 1911.</p>"
"  <p><strong>Juan Morales</strong><br />"
"    Caudillo revolucionario del ej&eacute;rcito de Emiliano Zapata.</p>"
"  <p><strong>Pbro. Evaristo Nava Ortiz</strong><br />"
"    Sacerdote que defendi&oacute; a la comunidad en los tiempos de la revoluci&oacute;n;"
"    "
"    fue adem&aacute;s gran promotor de la educaci&oacute;n.</p>"
"  <p><strong>Prof. Juventino Pineda Enr&iacute;quez</strong><br />"
"    Escritor, periodista, historiador, alto funcionario de gobierno, fundador"
"    "
"    de m&aacute;s de 8 escuelas primarias en el municipio y otras m&aacute;s"
"    "
"    en el estado.</p>"
"  <p><strong>Heladio Rafael Guti&eacute;rrez Ya&ntilde;ez</strong><br />"
"    Arq. Hist. Profesor e investigador de historia colonial para el Estado"
"    "
"    de Morelos.</p>"
"  <p><strong>Prof. Jos&eacute; Ma. Pastrana Morales</strong><br />"
"    Distinguido profesionista, actualmente una escuela primaria vespertina"
"    "
"    de la comunidad lleva su nombre.</p>"
"  <p><strong>Profa. Ma. de la Luz Medina Dom&iacute;nguez</strong><br />"
"    Actual jefa del 4&ordm; sector de Educaci&oacute;n Primaria en este"
"    "
"    a&ntilde;o cumple 50 a&ntilde;os de labor docente activa.</p>"
"  <p><strong>Profa. Clementina Pineda Trujillo</strong><br />"
"    Funda el Jard&iacute;n de Ni&ntilde;os &quot;Ing. Domingo Diez&quot; en el cual"
"    "
"    labora por m&aacute;s de 30 a&ntilde;os.</p>"
"  <p><strong>Profa. Ma. del Carmen Pineda Trujillo</strong><br />"
"    Cofundadora del Jard&iacute;n de Ni&ntilde;os &quot;Domingo Diez&quot; y ha"
"    "
"    prestado se servicio socialmente durante 50 a&ntilde;os ense&ntilde;ando"
"    "
"    a los j&oacute;venes de la comunidad a bordar en maquina, tejer con agujas,"
"    "
"    gancho y otras actividades manuales, con las cuales se ganan el sustento.</p>"
"  <p><strong>Profa. Ma. Guadalupe Torres</strong><br />"
"    Laboro activamente por 50 a&ntilde;os.</p>"
"  <p><strong>Profa. Emelia Z&uacute;&ntilde;iga Mariscal</strong><br />"
"    Destacada profesionalmente, actualmente colabor&oacute; en la elaboraci&oacute;n"
"    "
"    de esta monograf&iacute;a municipal.</p>"
"  <p><strong>Profr. Emiliano Morales Vergara</strong><br />"
"    Diputado local, fundador de la Esc. Sec. Tec. #5 y de la actual Preparatoria"
"    "
"    &quot;Narcizo Mendoza&quot;.</p>"
"  <p><strong>Roberto Pastrana Ponce</strong><br />"
"    Presidente Municipal que don&oacute; de su propiedad el terreno para"
"    "
"    la construcci&oacute;n de la Preparatoria.</p></td>"
"  </tr>"
"  <!--HISTORIA / Cronolog&iacute;a de Hechos Historicos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Hist&oacute;ricos</td>"
"  <td class=""texto""><!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos-->"
"  "
"  <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""5px"" align=""center"" class=""textabla"" >"
"    <tr>"
"    <td width=""55"" align=""center""><strong>A&Ntilde;O</strong></td>"
"    <td align=""center""><strong>ACONTECIMIENTOS</strong></td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1320"
"    </center></td>"
"    <td>Imperio Mexica.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1440"
"    </center></td>"
"    <td>Esta poblaci&oacute;n es conquistada por Moctezuma.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1521"
"    </center></td>"
"    <td>Toma de Yecapixtla por Gonzalo Sandoval.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1521"
"    </center></td>"
"    <td>Se le da la encomienda a Diego de Olgu&iacute;n"
"    "
"    y despu&eacute;s se le anexa al Marquesado del Valle.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1525"
"    </center></td>"
"    <td>Evangelizaci&oacute;n Franciscana.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1534"
"    </center></td>"
"    <td>Llegada de los Agustinos.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1535"
"    </center></td>"
"    <td>Construcci&oacute;n del Monasterio.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1550"
"    </center></td>"
"    <td>Desarrollo de la traza urbana y concentraci&oacute;n"
"    "
"    en ella de los antiguos barrios.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1564"
"    </center></td>"
"    <td>Revisi&oacute;n de los tributos.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1567"
"    </center></td>"
"    <td>Secuestro del Marquesado por la corona.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1580"
"    </center></td>"
"    <td>Relaci&oacute;n de Yecapixtla.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1580"
"    </center></td>"
"    <td>Se le conoce como una de las cuatro villas del"
"    "
"    Marquesado de Oaxaca.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1603"
"    </center></td>"
"    <td>Reducci&oacute;n de los pueblos cercanos a Yecapixtla.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1630"
"    </center></td>"
"    <td>Liberaci&oacute;n de los recursos naturales.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1750"
"    </center></td>"
"    <td>Los pobladores de Yecapixtla, salen a trabajar"
"    "
"    en las haciendas de la regi&oacute;n de Cuautla, Calder&oacute;n, Buenavista,"
"    "
"    Coahuixtla y Tenextepango.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1754"
"    </center></td>"
"    <td>Secularizaci&oacute;n del Monasterio.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1810"
"    </center></td>"
"    <td>Se agrega la municipalidad de Yecapixtla con"
"    "
"    la de Jonacatepec.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1869"
"    </center></td>"
"    <td>Se le conoce con la categor&iacute;a de Municipio"
"    "
"    al elegirse el Estado.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1903"
"    </center></td>"
"    <td>Creaci&oacute;n de la Escuela Parroquial actividad"
"    "
"    de protecci&oacute;n al pueblo contra los grupos que merodeaban el Plan"
"    "
"    de Amilpas, tales como los plateados y otras bandas.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1910"
"    </center></td>"
"    <td>Participaci&oacute;n en la Revoluci&oacute;n.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1911"
"    </center></td>"
"    <td>Cierre de la Escuela Parroquial.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1923"
"    </center></td>"
"    <td>Crea en el Municipio las Misiones Culturales"
"    "
"    por el Profr. Juventino Pineda Enr&iacute;quez.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1931"
"    </center></td>"
"    <td>Se abre la Escuela &quot;Jos&eacute; Ma. Morelos"
"    "
"    y Pav&oacute;n&quot; (frente al mercado a un costado del convento).</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1939"
"    </center></td>"
"    <td>Funda el Profr. Juventino Pineda Enr&iacute;quez"
"    "
"    la Escuela Primaria &quot;Vicente Estrada Cajigal&quot;.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1947"
"    </center></td>"
"    <td>Se funda el Jard&iacute;n de Ni&ntilde;os &quot;Ing."
"    "
"    Domingo Diez&quot; por los Profrs. Juventino Pineda Enr&iacute;quez, Ma. Trujillo"
"    "
"    Morales, Clementina Pineda Trujillo y Ma. del Carmen Pineda Trujillo. Se"
"    "
"    inicia la construcci&oacute;n del Jard&iacute;n de Ni&ntilde;os &quot;Domingo"
"    "
"    D&iacute;ez&quot;.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1972"
"    </center></td>"
"    <td>Se gestiona la Esc. Sec. Tec. Agropecuaria #118"
"    "
"    por los Sres. Profr. Emiliano Morales Vergara, Hip&oacute;lito Morales,"
"    "
"    Candido Mel&eacute;ndez e Inocencio C&oacute;rdova.</td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03"" id=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  <td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""><!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->"
"  "
"  <table cellspacing=""10px"" width=""610px"">"
"    <tr>"
"    <td width=""380"" ><img src=""mapas/17m030.jpg"" alt=""Municipio Yecapixtla""/></td>"
"    <td class=""texto"" align=""left"">Se localiza el municipio en la regi&oacute;n oriente del Estado se ubica"
"    "
"    geogr&aacute;ficamente en los paralelos 18&ordm;53' de latitud norte"
"    "
"    y a los 98&ordm;52' de latitud oeste del meridiano de Greenwich a una"
"    "
"    altura de 1,580 metros sobre el nivel del mar.</td>"
"    </tr>"
"    <tr>"
"    <td colspan=""2"" class=""texto""></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto"">Tiene una superficie de 176.41 km<sup>2</sup>. Cifra que representa el 3.42% del"
"  "
"  total del Estado.</td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>Forma parte del sistema orogr&aacute;fico del volc&aacute;n Popocat&eacute;petl"
"    "
"    con parte monta&ntilde;osa hacia en norte, con laderas en descenso de oriente"
"    "
"    a poniente; las principales elevaciones son del cerro el Yoteco con 2,110"
"    "
"    metros de altura, el cerro Boyero de 1,824 metros sobre el nivel de mar"
"    "
"    y el cerro Mirador con 1,882 metros sobre el nivel del mar.</p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>Los cuerpos de agua del municipio se originan en los escurrimientos"
"    "
"    que bajan del Popocat&eacute;petl, las formaciones de toba volc&aacute;nica"
"    "
"    y de extractos de basalto, hacen que el municipio presente barrancas muy"
"    "
"    profundas como la propia de Yecapixtla, que nace en el Estado de M&eacute;xico,"
"    "
"    pasa por Zahuatl&aacute;n y Mexquemeca esta barranca tiene una cuenca hidrol&oacute;gica"
"    "
"    muy grande,  se le unen las corrientes de Tetlama o Chalco las que forman"
"    "
"    el r&iacute;o Cuautla. En la parte sur es atravesado por la corriente de"
"    "
"    los arcos de Ortiz, que tienen su nacimiento en el pueblo de Ocuituco,"
"    "
"    atraviesa el de Yecaxpitla y forma gran corriente de Malpaso, tambi&eacute;n"
"    "
"    conocida como de la Cuera otra corriente es la del Negro, que nace en el"
"    "
"    municipio de Ocuituco y atraviesa el poblado hasta Huexca.</p>"
"  <p>Las principales barrancas son: Xoxocotla, Atlamaxa, Atiuca, Las Animas,"
"    "
"    Tepanche, Xalpa, Tamalera y del Remudadero. Existen los manantiales del"
"    "
"    Chirimoyo, las Pilas, la Tener&iacute;a, la Mora y Tepetlapa, algunas que"
"    "
"    hoy se encuentran invadidas por particulares.</p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto"">El clima es h&uacute;medo, semic&aacute;lido con lluvias en los meses"
"  "
"  de junio octubre, la temperatura promedio es de 19.6&ordm;C. La precipitaci&oacute;n"
"  "
"  pluvial es de 800 a 1,000 mm. y acumula vol&uacute;menes de 183,113 m<sup>3</sup> por"
"  "
"  a&ntilde;o. Yecapixtla, tiene un clima templado con tendencia fr&iacute;a"
"  "
"  en la parte Norte y c&aacute;lido en la parte sur.</td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Principales Ecosistemas-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><strong>Flora</strong></p>"
"  <p>Esta constituida principalmente por bosque de pino y encino, as&iacute;"
"    "
"    mismo en el municipio existen amates de diversos tipos, casahuates, huamuchiles"
"    "
"    y en general flora de baja caducifolea.</p>"
"  <p><strong>Fauna</strong></p>"
"  <p>Solo existen especies menores insectos, chapulines, reptiles y otros:"
"    "
"    las especies mayores se han extinguido.</p></td>"
"  <!--MEDIO F&Iacute;SICO /Recursos naturales --> </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto"">Existen bancos de materiales para la construcci&oacute;n: arena, piedra"
"  "
"  y grava.</td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>Los suelos localizados en el municipio son regosoles, procedentes de"
"    "
"    materiales no consolidados d&eacute;bilmente desarrollados y sueltos.</p>"
"  <p>En el municipio se utilizan: 5,768 hect&aacute;reas para uso agr&iacute;cola,"
"    "
"    2,636 hect&aacute;reas para uso pecuario y 8,707 hect&aacute;reas para"
"    "
"    uso forestal.</p>"
"  <p>En cuanto a la tenencia de la tierra, se puede dividir en: 6,846 hect&aacute;reas"
"    "
"    propiedad ejidal, 1,213 hect&aacute;reas propiedad comunal y 5,248 hect&aacute;reas"
"    "
"    propiedad particular.</p>"
"  <p>Existen tierras arenosas donde se produce el camote, la sandia, el cacahuate,"
"    "
"    tierras arcillas donde se produce el ma&iacute;z, el jitomate, calabaza"
"    "
"    y que vienen siendo sustituidas por el sorgo, barriales que sirven de pasto"
"    "
"    y de siembra de ma&iacute;z.</p></td>"
"  </tr>"
"  <!--Perfil Sociodemogr&aacute;fico -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04"" id=""04""></a>Perfil Sociodemogr&aacute;fico</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05"" id=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06"" id=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07"" id=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->"
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto""><p>El monasterio Agustino de San&nbsp; Juan Bautista en Yecapixtla.</p>"
"  <p>Despu&eacute;s de la ca&iacute;da de los ej&eacute;rcitos mexicanos"
"    "
"    en manos de Sandoval aquella tarde del 13 de marzo de 1521, el pueblo qued&oacute;"
"    "
"    destruido. Cort&eacute;s hizo casa all&iacute; y cuando se fue a Espa&ntilde;a"
"    "
"    para su autodefensa dej&oacute; encomendero; todav&iacute;a en 1532, Hoguin"
"    "
"    y Solis eran los encomenderos. Entonces, la encomienda ya ten<U+00ED>a registrada"
"    "
"    a los siguientes pueblos: Tlayaque, Tetela, Xalostoque, Tecpanzingo, Axuchapan,"
"    "
"    Tlatlauco, Totolapan, Xunacatepeque, Zantetelco, Amayucan y Guazongo, agrupaci&oacute;n"
"    "
"    de pueblos que formaban la provincia de la Tlalnahuac que poco a poco se"
"    "
"    fue recomponiendo hasta quedar los conocidos como &quot;Los catorce pueblos"
"    "
"    de la Tlalnahuac&quot;.</p>"
"  <p>Los primeros frailes que misionaron en la regi&oacute;n fueron los franciscanos."
"    "
"    Llegaron en 1525 a Yecapixtla y de all&iacute; recorrieron diversos asentimientos.</p>"
"  <p>Podemos suponer que los padres franciscanos atendieron la poblaci&oacute;n"
"    "
"    hasta la llegada, de los padres agustinos en 1534. Estos religiosos, misioneros"
"    "
"    por los pueblos que son conocidos como la Tlalnahuac que se asentaban a"
"    "
"    la orilla de las rutas comerciales. En algunos sujetos de Yecapixtla como"
"    "
"    Ecatepec, Tlamomulco, Calalpa, Zahuatlan y Axochiapan se fundaron capillas"
"    "
"    de indios; m&aacute;s tarde se levantaron peque&ntilde;os monasterios cuya"
"    "
"    construcci&oacute;n, m&aacute;s tarde fue suspendida.</p>"
"  <p>Yecapixtla se mantuvo como cabecera tributaria; existe la plaza que"
"    "
"    la tradici&oacute;n id&eacute;ntica como la plaza de la tributaci&oacute;n,"
"    "
"    frente al actual palacio municipal, construcci&oacute;n que forma parte"
"    "
"    del conjunto mon&aacute;stico. All&iacute; llegaban los ricos tributos"
"    "
"    de los pueblos que hoy forman el oriente del Estado de Morelos.</p>"
"  <p>El monasterio de San Juan fue construido entre 1535 y 1540; la afluencia"
"    "
"    de recursos permiti&oacute; no solo que se construyera en poco tiempo sino"
"    "
"    tambi&eacute;n que tuviera una afino acabado, tal que hacia decir a los"
"    "
"    agustinos con orgullo que &quot;era una de nuestras mejores casas&quot;. El monasterio"
"    "
"    manifiesta dos trazas arquitect&oacute;nicas lo que permite pensar que"
"    "
"    los primeros frailes hab&iacute;an iniciado la construcci&oacute;n de una"
"    "
"    casa; pero los constructores del monasterio que conocemos fueron los agustinos.</p>"
"  <p>El conjunto mon&aacute;stico esta construido por el gran atrio en cuyas"
"    "
"    esquinas est&aacute;n las sobrias capillas llamadas posas; la porter&iacute;a"
"    "
"    del monasterio que podr&iacute;a haber servido de capilla de indios, que"
"    "
"    algunos autores localizan en la planta alta sobre la porter&iacute;a donde"
"    "
"    se encuentra una sala ricamente decorada que podr&iacute;a ser la sala"
"    "
"    prioral. A trav&eacute;s de la porter&iacute;a se llega al claustro donde"
"    "
"    est&aacute;n las pinturas murales, gravemente deterioradas, cuya figura"
"    "
"    contrasta con la sensatez de los muros.</p>"
"  <p>El atrio es de una sola planta cubierta con b&oacute;veda de ca&ntilde;&oacute;n"
"    "
"    corrido y termina con las pinturas mud&eacute;jares; en el centro seta"
"    "
"    la fuente y sobre los muros del oriente y del poniente seta el reloj solar."
"    "
"    En la planta baja del ala sur, est&aacute;n los que la gente conoc&iacute;a"
"    "
"    como subterr&aacute;neos; como dice la tradici&oacute;n, uno de ellos comunicaba"
"    "
"    a la casa de Cort&eacute;s, ahora destruida. En la parte alta se encuentra"
"    "
"    el llamado ca&ntilde;&oacute;n grande, larga cruj&iacute;a que nos recuerda"
"    "
"    el destruido monasterio de Tlapa en Guerrero; al sur del conjunto monacal,"
"    "
"    seta la huerta: el monasterio de Yecapixtla es uno de los pocos conjuntos"
"    "
"    que todav&iacute;a conserva su huerta, aunque disminuida en sus plantas"
"    "
"    y cuya propiedad es constantemente asediada.</p>"
"  <p>El conjunto monacal forma parte de la traza urbana de mitad del siglo"
"    "
"    XVI; en los cuatro cuadrantes se formaron los barrios de San Pablo, La"
"    "
"    Concepci&oacute;n, Santa M&oacute;nica y San Esteban, todos ellos son sus"
"    "
"    nombres prehisp&aacute;nicos. A semejanza de Cuernavaca,"
"    "
"    el asentamiento esta protegido por varias barrancas animadas en otros tiempos"
"    "
"    por manantiales que hoy se encuentran invadidos y con sus cauces contaminados.</p>"
"  <p>Macizos puentes: Xoxocotla, Xalpa, Del Negro, La Tamalera, Tepache,"
"    "
"    Atiuca y el reci&eacute;n semidestruido Puente Grande o de las Animas cruzan"
"    "
"    la poblaci&oacute;n y la integran mientras sirven de paso hacia las vecinas"
"    "
"    poblaciones. En las afueras estaban los campos de descarga y recreo, de"
"    "
"    siembra y la meseta.</p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">No hay.</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>Yecapixtla tiene muchas festividades religiosas que se llevan a cabo"
"    "
"    con gran esplendor y belleza entre las m&aacute;s importantes son:</p>"
"  <p><strong>A&ntilde;o nuevo</strong></p>"
"  <p><strong>D&iacute;a de la Candelaria</strong></p>"
"  <p><strong>Semana Santa:</strong> a partir del viernes de Dolores, las im&aacute;genes"
"    "
"    que participan en la pasi&oacute;n de Jes&uacute;s salen a casa de los"
"    "
"    mayordomos para que realicen el novenario y se pueda llevar a cabo el viernes"
"    "
"    santo viacrucis. Esta ceremonia es muy importante ya que el &quot;Padre Jes&uacute;s&quot;"
"    "
"    que participa es de goznes y puede realizar las 3 ca&iacute;das. Asisten"
"    "
"    muchos feligreses. </p>"
"  <p><strong>3 de mayo</strong></p>"
"  <p><strong>24 de junio</strong> es la fiesta patronal, este d&iacute;a asisten danzantes"
"    "
"    del Estado de M&eacute;xico y los propios de la comunidad, participa una"
"    "
"    banda de viento que ameniza por 2 d&iacute;as, por la noche se queman toritos"
"    "
"    y castillo de bengala.</p>"
"  <p><strong>Celebraci&oacute;n del d&iacute;a de muertos</strong></p>"
"  <p><strong>20 de noviembre, Revoluci&oacute;n Mexicana</strong></p>"
"  <p><strong>Posadas y Navidad</strong></p>"
"  <p>Yecapixtla desde anta&ntilde;o fue una comunidad comerciante, cada jueves"
"    "
"    se lleva a cabo un tianguis, pero el principal es el &uacute;ltimo jueves"
"    "
"    de octubre en el cual se preparan los habitantes para la celebraci&oacute;n"
"    "
"    de muertos. En la actualidad, se le ha dado el nombre de &quot;Tianguis Grande"
"    "
"    y Feria de la Cecina&quot;, a fin de impulsar no solo los productos frutales"
"    "
"    sino la inigualable cecina y crema conocidas internacionalmente.</p>"
"  <p>La festividad se inicia y termina con el brinco del chinelo en el que"
"    "
"    participan las m&aacute;s diversas comparsas locales e invitadas.</p>"
"  <p>Existe anualmente una Feria y Exposici&oacute;n Ganadera de gran concurrencia"
"    "
"    nacional e internacional. Durante el tiempo que dura la feria, se llevan"
"    "
"    cabo eventos culturales de calidad para toda la poblaci&oacute;n; la entrada"
"    "
"    es gratuita. En la Corraleta se llevan a cabo charrer&iacute;as y corridas"
"    "
"    de toros con las mejores ganader&iacute;as, en ella se dan cita los mejores"
"    "
"    montadores de toros de la regi&oacute;n y de otros Estados de la Rep&uacute;blica.</p>"
"  <p>El Jueves de Tianguis Grandes se realiza el gran baile con la presentaci&oacute;n"
"    "
"    de las mejores orquesta y grupos del momento.</p>"
"  <p>Es el &uacute;ltimo d&iacute;a de la Semana Santa, en el que danzantes"
"    "
"    penetran al templo y convento de San Juan Bautista en Yecapixtla. Se revuelcan"
"    "
"    en se&ntilde;al de penitencia y con el mayor respeto al templo salen de"
"    "
"    el despu&eacute;s de la ceremonia y contin&uacute;an danzando en el atrio."
"    "
"    Guardan el orden personajes vestidos de soldados romanos y penitentes con"
"    "
"    ropas viejas, holgadas y m&aacute;scaras de diferentes tipos.</p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Traje T&iacute;pic--><!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto"">Banda de viento y chinelos.</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto"">Utencilios de barro.</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto"">Es famosa la cecina de Yecapixtla, se acompa&ntilde;a con queso y crema"
"  "
"  de Achichipico, los pitos de tzompantli (flores de color&iacute;n), la"
"  "
"  cecina es de res y tambi&eacute;n de carne de puerco enchilada.</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto"">Los atractivos principales del municipio son la visita al convento agustino"
"  "
"  de San Juan Bautista al que se considera por su grandiosidad e importancia"
"  "
"  prototipo de monumento del siglo XVI. Resalta el hecho de que tienen todos"
"  "
"  los elementos como son atrio monumental, capilla posas, capilla abierta,"
"  "
"  templo monumental y convento, huerta anexa en la que existen a&ntilde;ejos"
"  "
"  &aacute;rboles de multitud de especies; adem&aacute;s se encuentran las"
"  "
"  iglesias de San Sebasti&aacute;n M&aacute;rtir, Santiago Ap&oacute;stol,"
"  "
"  de la Virgen de Guadalupe, Santo Tom&aacute;s Ap&oacute;stol, San Agust&iacute;n,"
"  "
"  Nuestro Padre Jes&uacute;s, Santa Luc&iacute;a, San Nicol&aacute;s, San"
"  "
"  Miguel, Los Reyes, San Marcos, La Santa Cruz, San Pablo, Santa M&oacute;nica,"
"  "
"  La Inmaculada Concepci&oacute;n, Santa Cruz Ecatepec y San Francisco Calapa.</td>"
"  </tr>"
"  <!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08"" id=""08""></a>GOBIERNO</td>"
"  </tr>"
"  <!--GOBIERNO / Principales Localidades -->"
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>El municipio de Yecapixtla cuenta con las siguientes Ayudant&iacute;as:</p>"
"  <p>Achichipico, Adolfo L&oacute;pez Mateos, Aquiles Serd&aacute;n, Capulines,"
"    "
"    Huesca, Juan Morales, Los Limones, Los Reyes, Mexquemeca, Pazulco, Tecajec,"
"    "
"    Texcala, Tezontetelco, Tlamomulco, Xochitl&aacute;n, Yecapixteca y Zahuatlan.</p></td>"
"  </tr>"
"  <!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p><strong>Ayuntamiento 2016-2018</strong></p>"
"  <ul>"
"    <li> Presidente Municipal<br />"
"    </li>"
"    <li>1 S&iacute;ndico Procurador<br />"
"    </li>"
"    <li>5 regidores de mayor&iacute;a relativa<br />"
"    </li>"
"    <li>3 regidores de representaci&oacute;n proporcional</li>"
"  </ul>"
"  <p><strong>Comisiones del Ayuntamiento</strong></p>"
"  <p>El Ayuntamiento de Yecapixtla esta compuesto por: "
"    "
"    Presidente Municipal;  Sindico"
"    "
"    Procurador;  Regidor de Hacienda; Desarrollo Urbano; Regidor de Servicios Municipales; Regidor de Bienestar Social;  Regidor de Desarrollo Econ&oacute;mico;  Secretario General, Oficial<U+00ED>a Mayor.</p></td>"
"  </tr>"
"  <!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""><p>El Presidente Municipal es el representante pol&iacute;tico, jur&iacute;dico"
"    "
"    y administrativo del Ayuntamiento; deber&aacute; residir en la cabecera"
"    "
"    municipal durante el lapso de su per&iacute;odo constitucional y como"
"    "
"    &oacute;rgano ejecutor de las determinaciones del Ayuntamiento, tiene las"
"    "
"    siguientes facultades y obligaciones que establece el art&iacute;culo 55"
"    "
"    de la Ley:&nbsp; </p>"
"  <ul>"
"    <li> Promulgar y publicar el reglamento de gobierno municipal;</li>"
"    <li> Someter a la aprobaci&oacute;n del Ayuntamiento el Bando de Polic&iacute;a"
"    "
"    y Buen Gobierno, los reglamentos, las circulares y las disposiciones administrativas"
"    "
"    de observancia general, los que una vez aprobados promulgar&aacute; y publicar&aacute;;</li>"
"    <li> Presidir las sesiones ordinarias de cabildo del Ayuntamiento, con voz y"
"    "
"    voto en las discusiones y voto de calidad en caso de empate, as&iacute;"
"    "
"    como, convocar a los miembros del Ayuntamiento para la celebraci&oacute;n"
"    "
"    de las sesiones extraordinarias de cabildo;</li>"
"    <li> Organizar y vigilar el funcionamiento de la administraci&oacute;n p&uacute;blica"
"    "
"    municipal;</li>"
"    <li> Proponer al Ayuntamiento, para su aprobaci&oacute;n, los nombramientos"
"    "
"    de Secretario Municipal, Tesorero Municipal, Oficial del Registro Civil"
"    "
"    y jefes de las dependencias municipales, as&iacute; como la estructura"
"    "
"    org&aacute;nica de la administraci&oacute;n p&uacute;blica municipal;</li>"
"    <li> Nombrar y remover a los servidores p&uacute;blicos municipales cuya designaci&oacute;n"
"    "
"    no sea privativa del Ayuntamiento;</li>"
"    <li>Vigilar que las dependencias administrativas se integren y funcionen"
"      "
"      en forma legal; </li>"
"    <li> Vigilar la recaudaci&oacute;n en todos los ramos de la hacienda municipal,"
"    "
"    cuidando que la inversi&oacute;n de los fondos municipales se haga con"
"    "
"    estricto apego al Presupuesto de egresos aprobado;</li>"
"    <li> Cumplir y hacer cumplir, en el &aacute;mbito de su competencia, el Bando"
"    "
"    de Polic&iacute;a y Buen Gobierno, los reglamentos municipales, las circulares"
"    "
"    y disposiciones administrativas de observancia general, as&iacute; como"
"    "
"    las leyes del Estado y de la Federaci&oacute;n y aplicar en su caso las"
"    "
"    sanciones correspondientes a las infracciones;</li>"
"    <li> Calificar las infracciones e imponer multas o arrestos de conformidad con"
"    "
"    lo dispuesto por el art&iacute;culo 21 de la Constituci&oacute;n General"
"    "
"    de la Rep&uacute;blica y los ordenamientos legales aplicables;</li>"
"    <li> Celebrar, a nombre del Ayuntamiento y por acuerdo de &eacute;ste, todos"
"    "
"    los actos y contratos necesarios para el desempe&ntilde;o de los negocios"
"    "
"    administrativos y eficaz prestaci&oacute;n de los servicios p&uacute;blicos"
"    "
"    municipales, con las facultades de un Apoderado General;</li>"
"    <li> Vigilar e inspeccionar las dependencias municipales para cerciorarse de"
"    "
"    su correcto funcionamiento y dictar aquellas medidas que estime pertinentes"
"    "
"    para la mejor administraci&oacute;n municipal;</li>"
"    <li> Visitar los centros de poblaci&oacute;n del municipio para conocer los"
"    "
"    problemas de las localidades y tomar las medidas tendientes a su resoluci&oacute;n;</li>"
"    <li> Autorizar las &oacute;rdenes de pago a la Tesorer&iacute;a Municipal, que"
"    "
"    sean conforme al presupuesto;</li>"
"    <li> Informar al Ayuntamiento respecto del cumplimiento dado a los acuerdos"
"    "
"    y resoluciones de &eacute;ste;</li>"
"    <li> Rendir, el d&iacute;a treinta y uno de mayo de cada a&ntilde;o, en sesi&oacute;n"
"    "
"    solemne de cabildo, un informe del estado que guarde la administraci&oacute;n"
"    "
"    y de las labores desarrolladas durante el a&ntilde;o. El informe correspondiente"
"    "
"    al &uacute;ltimo a&ntilde;o de ejercicio se sujetar&aacute; a las prevenciones"
"    "
"    del art&iacute;culo 51 de la Ley;</li>"
"    <li> Coordinar la elaboraci&oacute;n de los proyectos de Ley de Ingresos del"
"    "
"    municipio y del Presupuesto de Egresos, para someterlos a la aprobaci&oacute;n"
"    "
"    del Ayuntamiento;</li>"
"    <li> Remitir la iniciativa de Ley de Ingresos del Municipio, para su an&aacute;lisis"
"    "
"    y aprobaci&oacute;n en su caso, dentro de los t&eacute;rminos que la Constituci&oacute;n"
"    "
"    local y la ley previenen y asimismo remitir al propio Congreso la cuenta"
"    "
"    p&uacute;blica anual del municipio;</li>"
"    <li> Asumir el mando de la fuerza p&uacute;blica municipal, excepto en los casos"
"    "
"    en que de acuerdo con la fracci&oacute;n VII del art&iacute;culo 115 de"
"    "
"    la Constituci&oacute;n General de la Rep&uacute;blica, esa facultad corresponda"
"    "
"    al Ejecutivo Federal o al Gobernador del Estado;</li>"
"    <li> Solicitar el auxilio de la Polic&iacute;a Judicial del Estado y por conducto"
"    "
"    del Ejecutivo local, o bien directamente, el de las fuerzas federales,"
"    "
"    en caso de mot&iacute;n y alteraciones graves del orden p&uacute;blico;</li>"
"    <li> Dictar y ejecutar los acuerdos que sean pertinentes a la tranquilidad y"
"    "
"    moralidad p&uacute;blicas, as&iacute; como a la seguridad de las personas"
"    "
"    y sus propiedades o derechos, ordenando clausurar todos los centros, establecimientos"
"    "
"    y lugares donde se ataque la moral, se produzcan esc&aacute;ndalos o que"
"    "
"    funcionen en forma clandestina;</li>"
"    <li> Prestar a las autoridades judiciales el auxilio que soliciten para el ejercicio"
"    "
"    de sus funciones;</li>"
"    <li> Designar al titular de la presidencia del Sistema Municipal Para el Desarrollo"
"    "
"    Integral de la Familia;</li>"
"    <li> Conducir los trabajos para la formulaci&oacute;n del Plan de Desarrollo"
"    "
"    del municipio y los programas que del mismo deriven, de acuerdo con las"
"    "
"    leyes respectivas y una vez elaborados unos y otros, someterlos a la aprobaci&oacute;n"
"    "
"    del Ayuntamiento;</li>"
"    <li> Ordenar la ejecuci&oacute;n del plan y programas a que se hace referencia"
"    "
"    en la fracci&oacute;n anterior;</li>"
"    <li> Vigilar el mantenimiento y conservaci&oacute;n de los bienes municipales;</li>"
"    <li> Conceder audiencia p&uacute;blica;</li>"
"    <li> Otorgar a los organismos electorales el apoyo de la fuerza p&uacute;blica,"
"    "
"    as&iacute; como todos los informes y certificaciones que &eacute;stos soliciten,"
"    "
"    para el mejor desarrollo de los procesos electorales;</li>"
"    <li> Mantener informados a los Poderes del Estado de la marcha de la administraci&oacute;n"
"    "
"    municipal y de las novedades que ocurran; y</li>"
"    <li> Todas las dem&aacute;s que le concedan las leyes, reglamentos y otras disposiciones"
"    "
"    de observancia general, as&iacute; como los acuerdos del propio Ayuntamiento.</li>"
"  </ul>"
"  El S&iacute;ndico del ayuntamiento tendr&aacute; las siguientes atribuciones"
"  "
"  que establece el art&iacute;culo 60 de la Ley:&nbsp;"
"  <ul>"
"    <li> La procuraci&oacute;n, defensa y promoci&oacute;n de los intereses municipales;</li>"
"    <li> Suplir en las faltas temporales al Presidente Municipal, en la forma que"
"    "
"    previene la Ley;</li>"
"    <li> Asumir la representaci&oacute;n jur&iacute;dica del Ayuntamiento para el"
"    "
"    eficaz desempe&ntilde;o de sus funciones;</li>"
"    <li> Practicar, a falta o por ausencia del Ministerio P&uacute;blico, las primeras"
"    "
"    diligencias penales, remiti&eacute;ndolas al agente del Ministerio P&uacute;blico"
"    "
"    correspondiente dentro de las veinticuatro horas siguientes;</li>"
"    <li> Formular y actualizar los inventarios de bienes muebles e inmuebles y valores"
"    "
"    que integren el patrimonio del municipio y darlo a conocer al Ayuntamiento"
"    "
"    y al Congreso del Estado, con las modificaciones que sufra, en su oportunidad;</li>"
"    <li> Asistir puntualmente a las sesiones del Ayuntamiento y participar en las"
"    "
"    discusiones con voz y voto. El S&iacute;ndico s&oacute;lo podr&aacute;"
"    "
"    abstenerse de votar cuando tenga impedimento legal;</li>"
"    <li> Vigilar que los ingresos del municipio y las multas que impongan las autoridades"
"    "
"    ingresen a la Tesorer&iacute;a y se emita el comprobante respectivo;</li>"
"    <li> Desempe&ntilde;ar las comisiones permanentes o transitorias que el Ayuntamiento"
"    "
"    le hubiere conferido; y</li>"
"    <li> Las dem&aacute;s que le concedan o le impongan la ley, el presente Bando,"
"    "
"    los reglamentos o el Ayuntamiento.</li>"
"  </ul>"
"  Los Regidores tienen las siguientes atribuciones que establece el art&iacute;culo"
"  "
"  62 de la Ley:&nbsp;"
"  <ul>"
"    <li> Asistir puntualmente a las sesiones de cabildo que celebre el Ayuntamiento"
"    "
"    y participar en las discusiones con voz y voto, sin que puedan abstenerse"
"    "
"    de votar, salvo que exista impedimento legal;</li>"
"    <li> Vigilar y atender la rama de la administraci&oacute;n municipal que les"
"    "
"    haya sido encomendada, informando peri&oacute;dicamente al Ayuntamiento"
"    "
"    de sus gestiones;</li>"
"    <li> Desempe&ntilde;ar personalmente, o formar parte de las comisiones que les"
"    "
"    encomienden el Ayuntamiento o el Presidente Municipal, informando de sus"
"    "
"    gestiones a quien corresponda;</li>"
"    <li> Proponer al Ayuntamiento las medidas conducentes para la debida atenci&oacute;n"
"    "
"    y simplificaci&oacute;n administrativa en las diversas ramas de la administraci&oacute;n;</li>"
"    <li> Informar al Ayuntamiento sobre cualquier deficiencia que advirtiere en"
"    "
"    la administraci&oacute;n municipal;</li>"
"    <li> Concurrir a las ceremonias c&iacute;vicas y a los dem&aacute;s actos a"
"    "
"    que fueren convocados por el Ayuntamiento o por el Presidente Municipal;</li>"
"    <li> Visitar las Delegaciones, Intendencias y Ayudant&iacute;as Municipales"
"    "
"    en que se encuentre dividido el municipio; y</li>"
"    <li> Las dem&aacute;s que les otorguen la Ley, el presente Bando, sus reglamentos"
"    "
"    y otros ordenamientos legales.</li>"
"  </ul></td>"
"  </tr>"
"  <!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto""><p>En cada comunidad existe un ayudante municipal por elecci&oacute;n popular"
"    "
"    y a su vez le auxilian dos delegados ante el COPLADEMUN para priorizar"
"    "
"    obras y gestor&iacute;a de las mismas, as&iacute; mismo en la promoci&oacute;n"
"    "
"    ciudadana, actualmente est&aacute;n en funciones 17 ayudantes municipales"
"    "
"    y 34 delegados.</p>"
"  <p>Es competencia de las autoridades municipales auxiliares:</p>"
"  <ul>"
"    <li> Ejecutar las resoluciones del Ayuntamiento o del Presidente Municipal del"
"    "
"    que dependan, en su circunscripci&oacute;n territorial;</li>"
"    <li> Informar de inmediato al Presidente Municipal de las irregularidades y"
"    "
"    faltas suscitadas en su jurisdicci&oacute;n que alteren el orden, la tranquilidad"
"    "
"    y la seguridad de los vecinos;</li>"
"    <li> Intervenir en forma conciliatoria en los problemas que surjan entre los"
"    "
"    vecinos;</li>"
"    <li> Vigilar el adecuado funcionamiento de los servicios p&uacute;blicos de"
"    "
"    su circunscripci&oacute;n, informando oportunamente a las autoridades municipales"
"    "
"    que los tengan a su cargo, de las irregularidades, deterioro, destrucci&oacute;n"
"    "
"    o falta de los mismos;</li>"
"    <li> Gestionar ante la autoridad competente, las obras o servicios p&uacute;blicos"
"    "
"    necesarios para satisfacer las necesidades de su comunidad;</li>"
"    <li> Auxiliar a las autoridades en el desempe&ntilde;o de sus atribuciones;</li>"
"    <li> Dar aviso de inmediato a la autoridad municipal respectiva de las obras"
"    "
"    o edificaciones que se inicien o est&eacute;n llevando a cabo dentro de"
"    "
"    su jurisdicci&oacute;n;</li>"
"    <li> Mantener y conservar los bienes de propiedad municipal; y</li>"
"    <li> Las dem&aacute;s atribuciones que la Ley, el presente Bando y los reglamentos"
"    "
"    aplicables establezcan.</li>"
"  </ul></td>"
"  </tr>"
"  <!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td height=""48"" class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto"">El municipio de Yecapixtla se encuentra ubicado en el 3&ordm; distrito"
"  "
"  electoral federal y en el 17&ordm; distrito electoral local.</td>"
"  </tr>"
"  <!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto"">Bando de Polic&iacute;a y Buen Gobierno.</td>"
"  </tr>"
"  <!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto""><!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales -->"
"  "
"  <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""5px"" align=""center"">"
"    <tr valign=""CENTER"" align=""center"">"
"    <td width=""223"" align=""center"" valign=""CENTER""><center>"
"      <strong>Presidente Municipal</strong>"
"    </center></td>"
"    <td width=""102"" align=""center""><center>"
"      <strong>Per&iacute;odo de<br />"
"      Gobierno</strong>"
"    </center></td>"
"    <td width=""102"" align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Benito &Aacute;lvarez</td>"
"    <td align=""center""><center>"
"      1946-1950"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Inocencio C&oacute;rdoba</td>"
"    <td align=""center""><center>"
"      1951-1952"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Ricardo S&aacute;nchez</td>"
"    <td align=""center""><center>"
"      1953-1954"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Fortino Morales</td>"
"    <td align=""center""><center>"
"      1955-1957"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Heladio S&aacute;nchez</td>"
"    <td align=""center""><center>"
"      1958-1960"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Adri&aacute;n Ponce</td>"
"    <td align=""center""><center>"
"      1961-1963"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Hermelindo Guti&eacute;rrez</td>"
"    <td align=""center""><center>"
"      1964 interino"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Gilberto Zavala</td>"
"    <td align=""center""><center>"
"      1964-1966"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Bezares</td>"
"    <td align=""center""><center>"
"      1967-1970"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Inocencio C&oacute;rdoba</td>"
"    <td align=""center""><center>"
"      1971-1973"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Macario Ramos</td>"
"    <td align=""center""><center>"
"      1973-1976"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Roberto Pastrana</td>"
"    <td align=""center""><center>"
"      1976-1979"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Fidel D&iacute;az</td>"
"    <td align=""center""><center>"
"      1979-1982"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Toribio Arias</td>"
"    <td align=""center""><center>"
"      1982-1985"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>C&aacute;ndido Morales</td>"
"    <td align=""center""><center>"
"      1985-1988"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Carlos Zaragoza</td>"
"    <td align=""center""><center>"
"      1988-1991"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>F. Rafael S&aacute;nchez</td>"
"    <td align=""center""><center>"
"      1991-1993"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Mart&iacute;n S&aacute;nchez</td>"
"    <td align=""center""><center>"
"      1994 interino"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Enrique Guti&eacute;rrez</td>"
"    <td align=""center""><center>"
"      1994-1997"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Carlos Carmona</td>"
"    <td align=""center""><center>"
"      1997-2000"
"    </center></td>"
"    <td align=""center"">PRD</td>"
"    </tr>"
"    <tr>"
"    <td>Benito Jim&eacute;nez Zavala</td>"
"    <td align=""center"">2000-2003</td>"
"    <td align=""center"">PRD</td>"
"    </tr>"
"    <tr>"
"    <td>Alberto Flores de la Torre</td>"
"    <td align=""center""><center>"
"      2003-2006"
"    </center></td>"
"    <td align=""center"">PRD</td>"
"    </tr>"
"    <tr>"
"    <td>Julia Elizabet Arag&oacute;n Arias </td>"
"    <td align=""center"">2006-2009</td>"
"    <td align=""center"">PRI</td>"
"    </tr>"
"    <tr>"
"    <td>Irvin S&aacute;nchez Zavala </td>"
"    <td align=""center"">2009-2012</td>"
"    <td align=""center"">PAN</td>"
"    </tr>"
"    <tr>"
"      <td>Refujio Amaro Luna</td>"
"      <td align=""center"">2013-2015</td>"
"      <td align=""center"">PVEM</td>"
"    </tr>"
"    <tr>"
"      <td>Francisco Erik S<U+00E1>nchez Zavala</td>"
"      <td align=""center"">2016-2018</td>"
"      <td align=""center"">PAN</td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  "
"  <!--BIBLIOGRAF&Iacute;A -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10"" id=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr>"
"  <tr>"
"  <td class=""texto"" colspan=""2""><ul>"
"    <li>1946 Padr&oacute;n de los Mayeques se Esta Villa se Ayacapistla, de cada"
"    "
"    uno particularmente. Pp. 184-203. En Nuevos Documentos Relativos a los"
"    "
"    Bienes de Hern&aacute;n Cort&eacute;s 1547- 1947. Imprenta Universitaria"
"    "
"    y A.G.N., M&eacute;xico.<br />"
"    </li>"
"    <li>Relaci&oacute;n de Los Pueblos de 1581. Epistolario de la Nueva Espa&ntilde;a."
"    "
"    Recopilaci&oacute;n de Francisco del Paso y Troncoso. Editorial Porr&uacute;a.<br />"
"    </li>"
"    <li>Gerhard, Peter. Geograf&iacute;a Hist&oacute;rica de la Nueva Espa&ntilde;a."
"    "
"    Editorial UNAM, M&eacute;xico 1986. <br />"
"    </li>"
"    <li>Kubler, George. Apuntes para el Curso de Restauraci&oacute;n en la"
"    "
"    UNAM. Xerocopia hecha en Guanajuato, M&eacute;xico 1968.<br />"
"    </li>"
"    <li>T&iacute;tulos Primordiales del Pueblo de Yecapixtla.. A.G.N.<br />"
"    </li>"
"    <li>Pineda, Enr&iacute;quez Juventino. Apuntes para la Historia del Estado"
"    "
"    de Morelos.<br />"
"    </li>"
"    <li>Consejo Nacional de Poblaci&oacute;n y Vivienda, La poblaci&oacute;n"
"    "
"    de los municipios de M&eacute;xico 1950 - 1990. Ed. UNO Servicios Gr&aacute;ficos,"
"    "
"    M&eacute;xico, Nov., 1994.<br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica,"
"    "
"    Censo General de Poblaci&oacute;n y Vivienda 1970.<br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica,"
"    "
"    Censo General de Poblaci&oacute;n y Vivienda 1980.<br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica,"
"    "
"    Censo General de Poblaci&oacute;n y Vivienda 1990. M&eacute;xico 1993.<br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica,"
"    "
"    Conteo de Poblaci&oacute;n y Vivienda 1995. M&eacute;xico 1996.<br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica,"
"    "
"    Gobierno del Estado de Morelos, Anuario Estad&iacute;stico del Estado de"
"    "
"    Morelos a&ntilde;o 2000, Cuernavaca, Mor., 2000.<br />"
"    </li>"
"    <li>Secretar&iacute;a de Gobernaci&oacute;n, Centro Nacional de Estudios"
"    "
"    Municipales, Gobierno del Estado de Morelos, Los Municipios de Morelos,"
"    "
"    en Enciclopedia de los Municipios de M&eacute;xico. Cuernavaca, Mor. 1988.<br />"
"    </li>"
"    <li>Secretar&iacute;a de Gobernaci&oacute;n, Centro Nacional de Desarrollo"
"    "
"    Municipal, Sistema Nacional de Informaci&oacute;n Municipal, mayo de 2001,"
"    "
"    M&eacute;xico, D.F.<br />"
"    Mecanoscrito. Yecapixtla 1956.<br />"
"    </li>"
"    <li>INEGI. Cuaderno Estad&iacute;stico Municipal. Edici&oacute;n 1996.</li>"
"  </ul></td>"
"  </tr>"
"  "
"  <!--CR&Eacute;DITOS -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11"" id=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos"">H. Ayuntamiento de Yecapixtla.</td>"
"  </tr>"
"</table>"
""
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Morelos.</b></td>"
"  </tr>"
"</table>"
"<!-- Morelos Find and Replace con el nombre del Estado --> "
"<!-- WWW Find and Replace con el nombre del municipio--> "
"<!-- 17 Find and Replace con el codigo del Estado -->"
"<!-- 030 Find and Replace con el codigo del municipio -->"
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
"  "
"  <area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map>"
"</body>"
"</html>"
""
""
""
