"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Morelos - Zacatepec de Hidalgo.</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onload=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td><a name=""00"" id=""00""></a><img src=""17titulob.png"" border=""0"" usemap=""#Enciclopedia"" /></td>"
"  </tr>"
"  <tr>"
"  <td class=""municipio"">Zacatepec de Hidalgo.</td>"
"  </tr>"
"</table>"
""
"<!-- inicio de tabla -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <!--Nomenclatura -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""01"" id=""01""></a>NOMENCLATURA</td>"
"  </tr>"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
"  <td class=""subtitulos"">Toponimia</td>"
"  </tr>"
"  <!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
"  <td class=""texto"">Zacatepec de Hidalgo..</td>"
"  <!--Nomenclatura / Toponimia-->"
"  <td class=""texto"">Sus ra&iacute;ces etimol&oacute;gicas son derivadas de zaka-tl: ""pasto"
"  "
"  o grama""; t&eacute;petl: ""cerro"" y k, contracci&oacute;n de Ko: ""adverbio"
"  "
"  locativo"",  quiere decir: ""En el cerro del zacate o grama"".</td>"
"  </tr>"
"  <!-- Escudo -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center""><img src=""escudos/17esc031.jpg"" alt=""Zacatepec de Hidalgo. escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto"">Este representa la idea del monte o cerro y el zacate, que le da nombre"
"  "
"  a este municipio.</td>"
"  </tr>"
"  "
"  <!--HISTORIA-->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02"" id=""02""></a>HISTORIA</td>"
"  </tr>"
"  <!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p><strong>Antecedentes prehisp&aacute;nicos</strong></p>"
"  <p> Existen diferentes tesis sobre el origen de los pueblos ind&iacute;genas"
"    "
"    que habitan el estado de Morelos, a la llegada de los Espa&ntilde;oles"
"    "
"    en 1519, coinciden en se&ntilde;alar la afiliaci&oacute;n Tlahuica y Xochimilca"
"    "
"    de estos grupos humanos, mismos que, de acuerdo a la matr&iacute;cula de"
"    "
"    tributos, forman las provincias de: Cuauhn&aacute;huac y Oaxtepec.</p>"
"  <p>Estos"
"    "
"    pueblos seg&uacute;n indagaciones de Florencia M&uuml;ller llegan al territorio"
"    "
"    de los siglos X y XIII respectivamente definiendo la divisi&oacute;n pol&iacute;tica"
"    "
"    que prevalece hasta su encuentro con los espa&ntilde;oles, quienes le imprimieron"
"    "
"    a partir del siglo XVI una din&aacute;mica diferente.</p>"
"  <div align=""center""><img width=""370"" src=""17031/17h031-01.jpg""alt=""utensilios en piedra para el dep&oacute;sito de ma&iacute;z""/></div>"
"  <p>De acuerdo a la matr&iacute;cula de tributos y a la lista de los pueblos"
"    "
"    tributarios a Texcoco, analizados por Maldonado, Zacatepec a la llegada"
"    "
"    de los espa&ntilde;oles tributaban a Texcoco y Tetelpa, caracterizado por"
"    "
"    ser un pueblo productor de algod&oacute;n con infraestructura para riego"
"    "
"    tributa a M&eacute;xico. En general los pueblos de Morelos tributan a la"
"    "
"    triple alianza (acolhuas, tepanecas y mexicas) dominante en el valle de"
"    "
"    M&eacute;xico, a partir de su total subordinaci&oacute;n en el a&ntilde;o"
"    "
"    de 1437 durante el imperio de Itzco&aacute;tl.</p>"
"  <div align=""center""><img width=""370"" src=""17031/17h031-02.jpg""alt=""cabeza de basalto estilo mexica""/></div>"
"  <p>Siguiendo con Maldonado, Zacatepec y Tetelpa forman parte de una distribuci&oacute;n"
"    "
"    pol&iacute;tico-territorial, en donde el primero aparece como pueblo sujeto"
"    "
"    y el segundo como estancia, lo cual puede corroborarse con los vestigios"
"    "
"    encontrados en la tradici&oacute;n que permanece hasta nuestros d&iacute;as"
"    "
"    que nos indican una mayor importancia prehisp&aacute;nica de Tetelpa.</p>"
"  <p>Plancarte y Navarrete por su parte plantea que en el territorio Morelense"
"    "
"    se ubica el m&iacute;tico Tamoanch&aacute;n, fundado por una antigua confederaci&oacute;n"
"    "
"    de pueblos olmecas, otom&iacute;es y mexicas, que dan origen a la civilizaci&oacute;n"
"    "
"    Mesoamericana y que los pobladores que encuentran los espa&ntilde;oles"
"    "
"    son grupos rezagados de la confederaci&oacute;n los cuales poco a poco"
"    "
"    regresan al valle despu&eacute;s del abandono de los pueblos originarios.</p>"
"  <p>De acuerdo con Plancarte el territorio del municipio de Zacatepec es"
"    "
"    parte del viejo Tamoanch&aacute;n, por lo que sus or&iacute;genes se remontan"
"    "
"    a esos tiempos lejanos. Aunque diferentes los estudios de M&uuml;ller,"
"    "
"    Maldonado y Navarrete, todos coinciden en se&ntilde;alar que la poblaci&oacute;n"
"    "
"    de Morelos poco antes de la conquista es de filiaci&oacute;n Tlahuica y"
"    "
"    Xochimilca. La presencia de Zacatepec y Tetelpa dentro de la provincia"
"    "
"    de Cuauhn&aacute;huac nos permite hablar de un antiguo origen en la zona.</p>"
"  <p><strong>Antecedentes coloniales</strong></p>"
"  <p> Dentro de este contexto hist&oacute;rico situamos al pueblo de Zacatepec"
"    "
"    que, al decir del vicario del convento de Santo Domingo de Tlaquiltenango,"
"    "
"    fray Francisco Rangel, en escrito que dirige a sus superiores en 1604 ""estaba"
"    "
"    a una gran legua de distancia de esta cabecera parroquial, quej&aacute;ndose"
"    "
"    de lo dif&iacute;cil que era para los religiosos llegar en tiempo de aguas"
"    "
"    hasta Zacatepec, a decir misa o a confesarlos, pretextando que el n&uacute;mero"
"    "
"    de tributarios era muy bajo, pues no pasan de veinte"", por lo que suger&iacute;a"
"    "
"    el cambio de la poblaci&oacute;n.</p>"
"  <div align=""center""><img width=""370"" src=""17031/17h031-03.jpg""alt=""simulaci&oacute;n de la cocina del curato en el siglo xvii""/></div>"
"  <p>Muy por el contrario al deseo del vicario, pronto se fundar&iacute;a"
"    "
"    ah&iacute; un ingenio que traer&iacute;a relativa prosperidad para la regi&oacute;n."
"    "
"    Leamos los pormenores en un documento de 1742:</p>"
"  <p>El contador general del Estado don F&eacute;lix Lince, dice: Que en"
"    "
"    el a&ntilde;o de 1619 el Ilustr&iacute;simo se&ntilde;or Don Pedro Cort&eacute;s,"
"    "
"    Marqu&eacute;s del Valle, hizo merced a Juan Fern&aacute;ndez Moradillo,"
"    "
"    escribano p&uacute;blico de la villa de Cuernavaca da cinco caballer&iacute;as"
"    "
"    de tierra (una caballer&iacute;a era equivalente a 42.7953 hect&aacute;reas)"
"    "
"    poco m&aacute;s o menos, en el pago,  t&eacute;rmino de Zacatepeque y"
"    "
"    Santa Cruz de aquella jurisdicci&oacute;n, con el agua necesaria para su"
"    "
"    riego, del r&iacute;o de Tetelpa.</p>"
"  <p>Con el cargo de tener que pagar en cada un a&ntilde;o perpetuamente"
"    "
"    a las rentas de este estado, cincuenta pesos de oro com&uacute;n del censo"
"    "
"    enfit&eacute;utico, los que no pag&oacute; en algunos a&ntilde;os y por"
"    "
"    lo que en el a&ntilde;o de 1649 el Sr. don Mart&iacute;n de Rivera, Contador"
"    "
"    mayor del Real tribunal de tierras, de esta Nueva Espa&ntilde;a, Juez de"
"    "
"    composici&oacute;n de tierras del marquesado del valle por comisi&oacute;n"
"    "
"    de S.M. las remat&oacute;, en Diego de Mendoza, con el mismo gravamen,"
"    "
"    quien se oblig&oacute; a la paga del dicho censo en favor de su majestad"
"    "
"    sobre las cuales tierras, el mismo Diego de Mendoza fund&oacute; el ingenio"
"    "
"    nombrado Santiago Zacatepeque en el a&ntilde;o de 1690 en virtud de licencia"
"    "
"    que para ello obtuvo de la Real Audiencia gobernadora de este reino.</p>"
"  <p>Y habi&eacute;ndose restituido a este estado todas las tierras que se"
"    "
"    hab&iacute;an adjudicado a su majestad. Parece ces&oacute; la paga de este"
"    "
"    censo, sin m&aacute;s motivo (porque no lo pudo ni debi&oacute; haber)"
"    "
"    que el descuido de los que debieran exigirlo y habiendo fallecido el dicho"
"    "
"    Diego de Mendoza, entr&oacute; a poseer el citado Ingenio don Mateo de"
"    "
"    Lizama su yerno, cuyos bienes (y entre ellos este Ingenio) se concurrieron"
"    "
"    y se remat&oacute; esta finca, por el juzgado general de intestados de"
"    "
"    este reino, en el bachiller don Manuel Francisco de Verazategui presb&iacute;tero"
"    "
"    vecino que fue de esta villa de Cuernavaca, en el a&ntilde;o de 1715:"
"    "
"    por bienes del citado bachiller y a pedimento de sus albaceas y herederos,"
"    "
"    se remat&oacute; el referido Ingenio en este juzgado, en el sargento mayor"
"    "
"    don Blas Andr&eacute;s de Olivan, en el a&ntilde;o pasado de 1741. </p>"
"  <p>En este impuesto no consta se hayan pagado de estas rentas los dichos"
"    "
"    cincuenta pesos de censo perpetuo, impuesto sobre las citadas cinco caballer&iacute;as"
"    "
"    de tierras,  s&oacute;lo se han estado y est&aacute;n pagando a estas"
"    "
"    rentas ciento y ocho pesos por tres mercedes de tierras que tiene el dicho"
"    "
"    Ingenio y por la licencia para la fundaci&oacute;n del trapiche (su agregado)"
"    "
"    nombrado San Jos&eacute; Buena Vista (hoy Santa Rosa Treinta), a que se"
"    "
"    deben agregar los dichos conceptos del citado censo, que juntos con los"
"    "
"    ciento y ocho de arriba, hacen ciento cincuenta y ocho pesos.</p>"
"<p>A partir de entonces, la vida de la regi&oacute;n empez&oacute; a gravitar"
"  "
"  en torno de la hacienda de Zacatepec, acompa&ntilde;&aacute;ndola en todas"
"  "
"  las vicisitudes que pas&oacute; en el curso de tres siglos.</p>"
"  <p>Las tierras de Zacatepec, sin embargo, siguieron perteneciendo al convento"
"    "
"    de Santo Domingo de Tlaquiltenango, como lo reconoci&oacute; en escritura"
"    "
"    que hizo a favor de dicho convento al bachiller don Manuel Francisco de"
"    "
"    Verazategui en 1722.</p>"
"  <p>Hacia 1720, la hacienda hab&iacute;a dejado de trabajar, pues don Manuel"
"    "
"    de Verazategui, presb&iacute;tero del arzobispado de M&eacute;xico, le"
"    "
"    otorg&oacute; poder a Pablo de Arizabalo para que, en su nombre, vendiera"
"    "
"    &quot;<U+0080><U+009C>La Hacienda nombrada Santiago Zacatepec en esta jurisdicci&oacute;n"
"    "
"    y fue antiguamente ingenio de hacer az&uacute;car"".</p>"
"  <p>El ingenio fue adquirido el cinco de junio de 1741, por el Sargento"
"    "
"    mayor don Blas Andreu de Olivan, junto con el trapiche de Santa Rosa Treinta"
"    "
"    Pesos y ""todas sus tierras, aguas, aperos, esclavos, suertes de ca&ntilde;a,"
"    "
"    bienes ra&iacute;ces, y muebles, pastos, entradas, salidas, usos, costumbres,"
"    "
"    derechos y servidumbres, seg&uacute;n como lo hubo y posey&oacute; (el"
"    "
"    bachiller don Manuel Francisco de Verazategui) y la posesi&oacute;n que"
"    "
"    tom&oacute; de &eacute;l por abril del a&ntilde;o pasado de 1716, y con"
"    "
"    todo lo dem&aacute;s que contiene y le pertenece en cantidad de treinta"
"    "
"    y cinco mil pesos&quot;<U+0080><U+009D>.</p>"
"  <p>En un escrito de 15 de febrero de 1791, Jos&eacute; Mar&iacute;a de"
"    "
"    Estrada representando a don Antonio Baldovinos, due&ntilde;o de la hacienda"
"    "
"    de Zacatepec, o treinta pesos, jurisdicci&oacute;n de Cuernavaca pidiendo"
"    "
"    despacho para la restituci&oacute;n de sus aguas de las que se dice despojado"
"    "
"    por los due&ntilde;os de Huatecalco y Acamilpa, se hace referencia a un"
"    "
"    anterior litigio que aporta interesantes datos.</p>"
"  <p>As&iacute; podemos enterarnos que, el due&ntilde;o de la hacienda de"
"    "
"    Zacatepec en 1746, el Sargento mayor don Blas de Adreu y Olivan, ""a excepci&oacute;n"
"    "
"    de las aguas que necesitara la referida hacienda de Zacatepec para el riego"
"    "
"    de sus tierras; todas la dem&aacute;s del r&iacute;o del pueblo de Temimilcingo"
"    "
"    que sale por la presa de Chichipacoya, no pod&iacute;a usar de ellas por"
"    "
"    pertenecer en pleno dominio al estado y marquesado del Valle"".</p>"
"  <p>M&aacute;s adelante nos enteramos que: ""Padeci&oacute; esta hacienda"
"    "
"    (de Zacatepec), como la otra de Huatecalco, y tambi&eacute;n otra inmediata"
"    "
"    nombrada Acamilpa: perteneciente al Colegio de Cristo; varios abandonos;"
"    "
"    de donde resulto que siendo Alcalde mayor de aquella jurisdicci&oacute;n"
"    "
"    don Bernardo Blamaceda por el a&ntilde;o de 1771, arrend&oacute; la de"
"    "
"    Huatecalco; en donde fabric&oacute; unos paredones, o mortero de moler"
"    "
"    metales, y de autoridad propia tom&oacute; toda el agua que quiso; y lo"
"    "
"    mismo han ejecutado en la hacienda de Acamilpa; sin haber obtenido merced"
"    "
"    alguna como era preciso en virtud de pertenecer el dominio de esta agua"
"    "
"    al estado&quot;<U+0080><U+009D>.</p>"
"  <p>Es muy probable que, en este tiempo el pueblo cabecera fuera Tetelpa"
"    "
"    y no Zacatepec, como podemos deducirlo del hecho de que ah&iacute; residieran"
"    "
"    las autoridades gubernamentales de la regi&oacute;n.</p>"
"  <p>As&iacute; aparece claramente en una constancia procesal de 12 de noviembre"
"    "
"    de 1804, relativa al juicio seguido ante don Francisco Xavier Ram&iacute;rez,"
"    "
"    quien fue el alcalde mayor de la villa de Cuernavaca, por los naturales"
"    "
"    del pueblo de Tetelpa contra Domingo Coloma sobre ampliaci&oacute;n de"
"    "
"    tierras. Se encuentran datos que nos informan acerca de la forma de vida"
"    "
"    que llevaban los habitantes de esta regi&oacute;n en esa &eacute;poca,"
"    "
"    as&iacute; como los recursos naturales y la diversidad de plantaciones"
"    "
"    que cultivaban.</p>"
"  <p>El se&ntilde;or Coloma, due&ntilde;o de la hacienda de San Nicol&aacute;s"
"    "
"    (hoy Galeana), en defensas de sus tierras ""que los de Tetelpa pretend&iacute;an"
"    "
"    argumentaba en sus alegatos la prosperidad de los de San Esteban Tetelpa:"
"    "
"    &quot;<U+0080><U+009C>ganan m&aacute;s de lo que necesitan&quot;<U+0080><U+009D> ocupados en diversas actividades"
"    "
"    como la pesca de &quot;<U+0080><U+009C>bagre, trucha, roncal y curbina"", &quot;<U+0080><U+009C>haciendo de arrieros"
"    "
"    y correos"".</p>"
"  <p>Ning&uacute;n pueblo de toda la Nueva Espa&ntilde;a, cuenta con la satisfacci&oacute;n"
"    "
"    de hallar provistos a casi todos sus republicanos, de mulas, caballos,"
"    "
"    yeguas, bueyes, ovejas y vacas y que, ""lejos de hallarse faltos de tierras"
"    "
"    las han dado en arrendamiento&quot;<U+0080><U+009D>: y ""actualmente se miran de p&uacute;blico"
"    "
"    y notorio varios pedazos que sus arrendatarios sembraron de a&ntilde;il&quot;<U+0080><U+009D>."
"    "
"    Adem&aacute;s de ""<U+0080><U+009C>las tierras en que siembran sus abundantes ma&iacute;ces"
"    "
"    tienen sobradas aguas y proporci&oacute;n de cuantas quieran con la que"
"    "
"    no s&oacute;lo aprovechan el ma&iacute;z, sino que siembran ajonjol&iacute;,"
"    "
"     otras cosas y semillas como, mel&oacute;n, sand&iacute;a, chile, cacahuate"
"    "
"    y tomate cosechando diversas frutas como pl&aacute;tano, guacamote, anona,"
"    "
"    zapote prieto, aguacate, mamey, ca&ntilde;a fistola, jitomate, lim&oacute;n"
"    "
"    y naranja"".</p>"
"  <p>Por este mismo documento nos enteramos que, por estas fechas, el due&ntilde;o"
"    "
"    de la hacienda de Zacatepec era don Antonio Baldovinos, cuyos terrenos"
"    "
"    estaban m&aacute;s pr&oacute;ximos a los de Tetelpa caso por el cual Domingo"
"    "
"    Coloma recomendaba: que ""de hacerles de ampliar, sea por la estancia de"
"    "
"    Chisco, hacienda de Zacatepec, rancho de Zuapilco o sobras de Xoxocotla"". </p>"
"  <p>""El pueblo de Tetelpa -dice Colona- con permiso y autoridad que se"
"    "
"    ignora, pas&oacute; de las tierras de Zacatepec a las que hoy tiene. Sus"
"    "
"    republicanos y gobernador actual (reelecto cinco veces contra Ley suprema)"
"    "
"    lo conocieron siempre con el nombre de Zacatepec y no con el de Tetelpa"".</p>"
"  <p><strong>Siglo XX</strong></p>"
"  <p> Tal parece que el signo de Zacatepec sigui&oacute; unido a la vida"
"    "
"    de su ingenio, a&uacute;n despu&eacute;s del reparto de las tierras.</p>"
"  <p>El 5 de febrero de 1938, el presidente L&aacute;zaro C&aacute;rdenas"
"    "
"    inaugur&oacute;, en lo que fuera el casco de la antigua hacienda, las nuevas"
"    "
"    instalaciones del ingenio que &eacute;l mismo hab&iacute;a ordenado construir"
"    "
"    ""con fines sociales para mejorar las condiciones econ&oacute;micas de los"
"    "
"    ejidatarios y trabajadores de la f&aacute;brica"".</p>"
"  <p>Don L&aacute;zaro nunca imagin&oacute; la espantosa hidra de corrupci&oacute;n"
"    "
"    en la que se convertir&iacute;a la moderna empresa azucarera de la cual"
"    "
"    se sent&iacute;a orgulloso; colmadas de gerentes, se suced&iacute;an unos"
"    "
"    a otros, compitiendo por ver quien comet&iacute;a mayores latrocinios y"
"    "
"    l&iacute;deres venales que sucumb&iacute;an por un plato de lentejas, acabaron"
"    "
"    al cabo de cincuenta a&ntilde;os con el sue&ntilde;o de C&aacute;rdenas.</p>"
"  <p>Dentro de este contexto naci&oacute; la decisi&oacute;n de elevar a"
"    "
"    la categor&iacute;a de municipio a Zacatepec; la idea tan meritoria del"
"    "
"    Presidente, deb&iacute;a ser respaldada con un signo pol&iacute;tico de"
"    "
"    igual magnitud. No debe olvidarse, tampoco, que muy cerca se encuentra"
"    "
"    Xoxocotla, comunidad por la que C&aacute;rdenas mostr&oacute; siempre se&ntilde;alada"
"    "
"    simpat&iacute;a.</p>"
"  <p>De este modo, el 25 de diciembre de 1938, el Gobernador del estado,"
"    "
"    Elpidio Perdomo, promulg&oacute; el decreto No. 17 por el que:</p>"
"  <p>""<U+0080><U+009C>Art. 1&ordm;.- Se crea el municipio libre de Zacatepec, Morelos, que"
"    "
"    quedar&aacute; formado con la extensi&oacute;n que comprende las ayudant&iacute;as"
"    "
"    de Tetelpa, Galeana (la antigua hacienda de San Nicol&aacute;s) y Zacatepec,"
"    "
"    siendo esta &uacute;ltima la cabecera del citado municipio y conservando"
"    "
"    cada una de ellas la denominaci&oacute;n y l&iacute;mites que actualmente"
"    "
"    tienen.</p></td>"
"  </tr>"
"  <!--HISTORIA / Personajes Ilustres-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>Diego de Mendoza</strong><br />"
"    Fundo el ingenio nombrado Santiago Zacatepeque en el a&ntilde;o de"
"    "
"    1690 en virtud de licencia que para ello obtuvo de la Real Audiencia gobernadora"
"    "
"    de este reino.</p>"
"  <p><strong>L&aacute;zaro C&aacute;rdenas</strong><br />"
"    Siendo presidente el 5 de febrero de 1938, inaugur&oacute; en lo que"
"    "
"    fuera el casco de la antigua hacienda, las nuevas instalaciones del ingenio.</p>"
"  <p><strong>Elpidio Perdomo</strong><br />"
"    Promulg&oacute; el decreto No. 17 por el que se  crea el municipio"
"    "
"    libre de Zacatepec, Morelos, el 25 de diciembre de 1938.</p></td>"
"  </tr>"
"  <!--HISTORIA / Cronolog&iacute;a de Hechos Historicos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Hist&oacute;ricos</td>"
"  <td class=""texto""><!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos-->"
"  "
"  <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""5px"" align=""center"" class=""textabla"" >"
"    <tr>"
"    <td width=""55"" align=""center""><strong>A&Ntilde;O</strong></td>"
"    <td align=""center""><strong>ACONTECIMIENTOS</strong></td>"
"    </tr>"
"    <tr>"
"    <td>1898</td>"
"    <td>Se reconoce a don Benito Arenas los t&iacute;tulos"
"    "
"    de 1,684 hect&aacute;reas, con los que forma la hacienda azucarera.</td>"
"    </tr>"
"    <tr>"
"    <td>1910</td>"
"    <td>Durante la revoluci&oacute;n agraria, el viejo"
"    "
"    ingenio fue alcanzado por las llamas.</td>"
"    </tr>"
"    <tr>"
"    <td>1936</td>"
"    <td>El presidente L&aacute;zaro C&aacute;rdenas"
"    "
"    orden&oacute; la construcci&oacute;n del ingenio.</td>"
"    </tr>"
"    <tr>"
"    <td>1936</td>"
"    <td>Se fund&oacute; la cooperativa &quot;Emiliano Zapata&quot;"
"    "
"    S.C. de P.E. de R.S., a su vez se cre&oacute; el municipio de Zacatepec.</td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03"" id=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  <td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""><!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->"
"  "
"  <table cellspacing=""10px"" width=""610px"">"
"    <tr>"
"    <td width=""380"" ><img src=""mapas/17m031.jpg"" alt=""Municipio Zacatepec de Hidalgo.""/></td>"
"    <td class=""texto"" align=""left""><p>Tiene las siguientes coordinadas: Al norte 18&ordm;41', al sur"
"      "
"      18&ordm;37' de latitud norte; al este 99&ordm;11', al oeste"
"      "
"      99&ordm;14' de longitud oeste. </p>"
"      <p>Colinda al norte con los municipios"
"        "
"        de Puente de Ixtla y Tlaltizap&aacute;n; al este con los municipios de"
"        "
"        Tlaltizap&aacute;n y Jojutla; al sur con el municipio de Jojutla; al oeste"
"        "
"        con los municipios de Jojutla y Puente de Ixtla.</p></td>"
"    </tr>"
"    <tr>"
"    <td colspan=""2"" class=""texto""></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto"">Cuenta con una superficie de 26.28 km<sup>2</sup> que representa el"
"  "
"  0.5% del total del estado.</td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><div align=""center""><img width=""370"" src=""17031/17m031-01.jpg""alt=""cerro de la tortuga""/></div>"
"  <p>El municipio de Zacatepec de Hidalgo cuenta con el cerro la Tortuga."
"    "
"    Latitud norte 18&ordm;40', longitud oeste 99&ordm;13' y altitud"
"    "
"    917 metros sobre el nivel del mar.</p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto"">Al municipio lo atraviesa, en muy corto tramo, el r&iacute;o Apatlaco,"
"  "
"  pasando por la cabecera municipal, regando los pueblos de Tetelpa, Zacatepec"
"  "
"  y Galeana.</td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto"">En el municipio, se disfruta de un clima semi-seco c&aacute;lido, con"
"  "
"  invierno poco definido, sequ&iacute;a a fines de oto&ntilde;o, invierno"
"  "
"  y principios de primavera y con un periodo de lluvias de junio a octubre.</td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Principales Ecosistemas-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p>En cuanto a la agricultura, el municipio de Zacatepec de Hidalgo ocupa"
"    "
"    un 67.91% de la superficie municipal. Esta se caracteriza por:</p>"
"  <p>Ca&ntilde;a de az&uacute;car, arroz, ma&iacute;z, cacahuate, sand&iacute;a"
"    "
"    y mel&oacute;n.</p>"
"  <p>En cuanto a la selva, el municipio ocupa un 14.51% de la superficie"
"    "
"    municipal. Esta se caracteriza por:<br />"
"  </p>"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>Nombre</b>"
"    </center></td>"
"    <td><center>"
"      <b>Uso</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Tepehuaje</td>"
"    <td>Dom&eacute;stico, Medicinal</td>"
"    </tr>"
"    <tr>"
"    <td>Cazahuate</td>"
"    <td>Dom&eacute;stico, Medicinal</td>"
"    </tr>"
"    <tr>"
"    <td>Cuajiote</td>"
"    <td>Amarillo Comercial</td>"
"    </tr>"
"    <tr>"
"    <td>Ciri&aacute;n</td>"
"    <td>Medicinal, Artesanal</td>"
"    </tr>"
"    <tr>"
"    <td>Mezquite</td>"
"    <td>Dom&eacute;stico, Medicinal</td>"
"    </tr>"
"  </table>"
"  <p>Con respecto a otros, ocupa un 17.58% de la superficie municipal. </p></td>"
"  <!--MEDIO F&Iacute;SICO /Recursos naturales --> </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto""><p>El patrimonio natural del municipio consiste b&aacute;sicamente en la"
"    "
"    sierra de la cantera que se localiza al oriente del municipio, presentando"
"    "
"    interesantes condiciones geol&oacute;gicas y una gran vegetaci&oacute;n"
"    "
"    de belleza esc&eacute;nica. </p>"
"  <p>&nbsp;</p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto"">El municipio cuenta con una superficie aproximada de 2,853 km<sup>2</sup> de los cuales en forma general se utilizan 1,175 hect&aacute;reas de uso"
"  "
"  agr&iacute;cola, 84 hect&aacute;reas uso pecuario y 806 hect&aacute;reas"
"  "
"  uso industrial. En cuanto a la tenencia de la tierra, se puede dividir"
"  "
"  en 2,318 hect&aacute;reas que son ejidales y 422 hect&aacute;reas peque&ntilde;a"
"  "
"  propiedad. </td>"
"  </tr>"
"  <!--Perfil Sociodemogr&aacute;fico -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04"" id=""04""></a>Perfil Sociodemogr&aacute;fico</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05"" id=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06"" id=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07"" id=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->"
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto""><div align=""center""><img width=""370"" src=""17031/17t031-01.jpg""alt=""entrada principal de la iglesia de tetelpa""/></div>"
"  <p>Dentro de este rubro podemos mencionar los restos prehisp&aacute;nicos"
"    "
"    encontrados en Tetelpa y la Col. 20 de Noviembre que son herencia de los"
"    "
"    antiguos pobladores.</p>"
"  <div align=""center""><img width=""370"" src=""17031/17t031-02.jpg""alt=""arcos del antig<U+00FC>o acueducto""/></div>"
"  <p>Tenemos tambi&eacute;n arquitectura desarrollada en la &eacute;poca"
"    "
"    colonial y que perduran hasta nuestros d&iacute;as como las dos viejas"
"    "
"    haciendas de San Nicol&aacute;s O. y Santiago Zacatepec, la iglesia de"
"    "
"    San Esteban y el Acueducto.</p>"
"  <div align=""center""><img width=""370"" src=""17031/17t031-03.jpg""alt=""iglesia de santiago apostol""/></div></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto""><div align=""center""><img width=""370"" src=""17031/17t031-04.jpg""alt=""entrada principal del museo""/></div>"
"  <p><strong>San Esteban Tetelapan</strong><br />"
"    Ubicado en los salones del cuarto de la iglesia de Tetelapa centro"
"    "
"    administrativo para la comunidad, consta de cuatro salas de exposici&oacute;n.</p>"
"  <div align=""center""><img width=""370"" src=""17031/17t031-05.jpg""alt=""leyenda de agradecimiento""/></div>"
"  <p>Sala arqueol&oacute;gica del Museo Comunitario de Tetelpa.</p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>En cuanto a las fiestas y tradiciones destaca particularmente la localidad"
"    "
"    de Tetelpa. Una de sus fiestas principales es la del 8 de diciembre en"
"    "
"    honor a la virgen de la Pur&iacute;sima Concepci&oacute;n. En la que se"
"    "
"    hacen procesiones el d&iacute;a 7 partiendo de Tetelpa, rumbo a Zacatepec"
"    "
"    y viceversa, acompa&ntilde;adas por m&uacute;sica de viento, danzas de"
"    "
"    moros, tecuanes, apaches, pastoras; en la madrugada se llevan ma&ntilde;anitas"
"    "
"    a la Virgen y por la tarde se da de comer la tradicional.</p>"
"  <p>En la cabecera municipal sus fiestas son: 29 de Junio, en honor al santo"
"    "
"    patr&oacute;n del pueblo &quot;San Pedro Ap&oacute;stol&quot;, 2 de enero fiesta"
"    "
"    en honor al padre Jes&uacute;s, el 12 de Diciembre se festeja a la virgen"
"    "
"    de Guadalupe, en la capilla que lleva su nombre, 13 de diciembre, levantamiento"
"    "
"    en armas del cura Mariano Matamoros.</p>"
"  <div align=""center""><img width=""370"" src=""17031/17t031-06.jpg""alt=""centro de zacatepec""/></div></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Traje T&iacute;pic--><!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto"">Bandas de viento y chinelos.</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto"">Alfarer&iacute;a que consiste en la elaboraci&oacute;n de macetas.</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto"">Pozole blanco de cerdo, chito, barbacoa de cerdo, pescado en mixiote,"
"  "
"  tamales y clemole sazonado con ciruela silvestre y tamarindo.</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto""><div align=""center""><img width=""370"" src=""17031/17t031-07.jpg""alt=""toma directa de la fuente de agua del jard&iacute;n miguel hidalgo""/></div>"
"  <p>Parques y jardines, como el jard&iacute;n ""Miguel Hidalgo"", ubicado"
"    "
"    en el z&oacute;calo del municipio; jard&iacute;n los liberales, localizado"
"    "
"    entre el lienzo charro y el ingenio de la calle Morelos. Parque ""Maestra"
"    "
"    Toyita"", ubicado en las exgranjas de Tetelpa. Otra opci&oacute;n puede"
"    "
"    ser los balnearios tales como el Real de San Nicol&aacute;s que se encuentra"
"    "
"    en la comunidad de Galeana. Otro es el Iguaz&uacute;, localizado en la"
"    "
"    comunidad de Tetelpa.</p>"
"  <p>Panor&aacute;mica desde el mirador de la iglesia de Tetelpa.</p></td>"
"  </tr>"
"  <!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08"" id=""08""></a>GOBIERNO</td>"
"  </tr>"
"  <!--GOBIERNO / Principales Localidades -->"
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p><strong>Cabecera Municipal</strong></p>"
"  <p> Sus principales actividades econ&oacute;micas son la agropecuaria (sorgo,"
"    "
"    ma&iacute;z, frijol), se cr&iacute;a ganado bovino, caprino, aves de corral"
"    "
"    y cerdos, el n&uacute;mero de habitantes aproximado es de 3,700. Sus atractivos"
"    "
"    culturales son: la iglesia de San Pedro y el museo del cura Mariano Matamoros."
"    "
"    Su comercio es la elaboraci&oacute;n y venta de dulces cristalizados.</p>"
"  <p><strong>Santa Ana</strong></p>"
"  <p> Sus principales actividades econ&oacute;micas son la agropecuaria (ca&ntilde;a"
"    "
"    de az&uacute;car, arroz, sorgo), se cr&iacute;a ganado bovino y caprino,"
"    "
"    aves de corral y cerdos.</p>"
"  <p><strong>San Antonio la Esperanza</strong></p>"
"  <p> Sus principales actividades econ&oacute;micas son la agropecuaria (arroz,"
"    "
"    sorgo, ma&iacute;z), se cr&iacute;a ganado bovino y caprino, aves de corral"
"    "
"    y cerdos.</p>"
"  <p><strong>Colonia Manuel Alarc&oacute;n</strong></p>"
"  <p> Su nombre es en honor al general Manuel Alarc&oacute;n, sus principales"
"    "
"    actividades econ&oacute;micas son la elaboraci&oacute;n de chiquihuites"
"    "
"    y dulces cristalizados.</p></td>"
"  </tr>"
"  <!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p><strong>Ayuntamiento 2016-2018</strong></p>"
"  <ul>"
"    <li> Presidente Municipal<br />"
"    </li>"
"    <li>S&iacute;ndico Procurador<br />"
"    </li>"
"    <li> regidores de mayor&iacute;a relativa<br />"
"    </li>"
"    <li>7 regidores de representaci&oacute;n proporcional</li>"
"  </ul></td>"
"  </tr>"
"  <!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""><p align=""center""><img src=""17031/17og031.jpg"" alt=""organigrama Zacatepec de Hidalgo."" width=""360"" /></p>"
"  <p>El Presidente Municipal es el representante pol&iacute;tico, jur&iacute;dico"
"    "
"    y administrativo del Ayuntamiento; deber&aacute; residir en la cabecera"
"    "
"    municipal durante el lapso de su per&iacute;odo constitucional y como"
"    "
"    &oacute;rgano ejecutor de las determinaciones del Ayuntamiento, tiene las"
"    "
"    siguientes facultades y obligaciones que establece el art&iacute;culo 55"
"    "
"    de la Ley:&nbsp; </p>"
"  <ul>"
"    <li> Promulgar y publicar el reglamento de gobierno municipal;</li>"
"    <li> Someter a la aprobaci&oacute;n del Ayuntamiento el Bando de Polic&iacute;a"
"    "
"    y Buen Gobierno, los reglamentos, las circulares y las disposiciones administrativas"
"    "
"    de observancia general, los que una vez aprobados promulgar&aacute; y publicar&aacute;;</li>"
"    <li> Presidir las sesiones ordinarias de cabildo del Ayuntamiento, con voz y"
"    "
"    voto en las discusiones y voto de calidad en caso de empate, as&iacute;"
"    "
"    como, convocar a los miembros del Ayuntamiento para la celebraci&oacute;n"
"    "
"    de las sesiones extraordinarias de cabildo;</li>"
"    <li> Organizar y vigilar el funcionamiento de la administraci&oacute;n p&uacute;blica"
"    "
"    municipal;</li>"
"    <li> Proponer al Ayuntamiento, para su aprobaci&oacute;n, los nombramientos"
"    "
"    de Secretario Municipal, Tesorero Municipal, Oficial del Registro Civil"
"    "
"    y jefes de las dependencias municipales, as&iacute; como la estructura"
"    "
"    org&aacute;nica de la administraci&oacute;n p&uacute;blica municipal;</li>"
"    <li> Nombrar y remover a los servidores p&uacute;blicos municipales cuya designaci&oacute;n"
"    "
"    no sea privativa del Ayuntamiento;</li>"
"    <li> Vigilar que las dependencias administrativas se integren y funcionen en"
"    "
"    forma legal;</li>"
"    <li> Vigilar la recaudaci&oacute;n en todos los ramos de la hacienda municipal,"
"    "
"    cuidando que la inversi&oacute;n de los fondos municipales se haga con"
"    "
"    estricto apego al Presupuesto de egresos aprobado;</li>"
"    <li> Cumplir y hacer cumplir, en el &aacute;mbito de su competencia, el Bando"
"    "
"    de Polic&iacute;a y Buen Gobierno, los reglamentos municipales, las circulares"
"    "
"    y disposiciones administrativas de observancia general, as&iacute; como"
"    "
"    las leyes del Estado y de la Federaci&oacute;n y aplicar en su caso las"
"    "
"    sanciones correspondientes a las infracciones;</li>"
"    <li> Calificar las infracciones e imponer multas o arrestos de conformidad con"
"    "
"    lo dispuesto por el art&iacute;culo 21 de la Constituci&oacute;n General"
"    "
"    de la Rep&uacute;blica y los ordenamientos legales aplicables;</li>"
"    <li> Celebrar, a nombre del Ayuntamiento y por acuerdo de &eacute;ste, todos"
"    "
"    los actos y contratos necesarios para el desempe&ntilde;o de los negocios"
"    "
"    administrativos y eficaz prestaci&oacute;n de los servicios p&uacute;blicos"
"    "
"    municipales, con las facultades de un Apoderado General;</li>"
"    <li> Vigilar e inspeccionar las dependencias municipales para cerciorarse de"
"    "
"    su correcto funcionamiento y dictar aquellas medidas que estime pertinentes"
"    "
"    para la mejor administraci&oacute;n municipal;</li>"
"    <li> Visitar los centros de poblaci&oacute;n del municipio para conocer los"
"    "
"    problemas de las localidades y tomar las medidas tendientes a su resoluci&oacute;n;</li>"
"    <li> Autorizar las &oacute;rdenes de pago a la Tesorer&iacute;a Municipal, que"
"    "
"    sean conforme al presupuesto;</li>"
"    <li> Informar al Ayuntamiento respecto del cumplimiento dado a los acuerdos"
"    "
"    y resoluciones de &eacute;ste;</li>"
"    <li> Rendir, el d&iacute;a treinta y uno de mayo de cada a&ntilde;o, en sesi&oacute;n"
"    "
"    solemne de cabildo, un informe del estado que guarde la administraci&oacute;n"
"    "
"    y de las labores desarrolladas durante el a&ntilde;o. El informe correspondiente"
"    "
"    al &uacute;ltimo a&ntilde;o de ejercicio se sujetar&aacute; a las prevenciones"
"    "
"    del art&iacute;culo 51 de la Ley;</li>"
"    <li> Coordinar la elaboraci&oacute;n de los proyectos de Ley de Ingresos del"
"    "
"    municipio y del Presupuesto de Egresos, para someterlos a la aprobaci&oacute;n"
"    "
"    del Ayuntamiento;</li>"
"    <li> Remitir la iniciativa de Ley de Ingresos del Municipio, para su an&aacute;lisis"
"    "
"    y aprobaci&oacute;n en su caso, dentro de los t&eacute;rminos que la Constituci&oacute;n"
"    "
"    local y la ley previenen y asimismo remitir al propio Congreso la cuenta"
"    "
"    p&uacute;blica anual del municipio;</li>"
"    <li> Asumir el mando de la fuerza p&uacute;blica municipal, excepto en los casos"
"    "
"    en que de acuerdo con la fracci&oacute;n VII del art&iacute;culo 115 de"
"    "
"    la Constituci&oacute;n General de la Rep&uacute;blica, esa facultad corresponda"
"    "
"    al Ejecutivo Federal o al Gobernador del Estado;</li>"
"    <li> Solicitar el auxilio de la Polic&iacute;a Judicial del Estado y por conducto"
"    "
"    del Ejecutivo local, o bien directamente, el de las fuerzas federales,"
"    "
"    en caso de mot&iacute;n y alteraciones graves del orden p&uacute;blico;</li>"
"    <li> Dictar y ejecutar los acuerdos que sean pertinentes a la tranquilidad y"
"    "
"    moralidad p&uacute;blicas, as&iacute; como a la seguridad de las personas"
"    "
"    y sus propiedades o derechos, ordenando clausurar todos los centros, establecimientos"
"    "
"    y lugares donde se ataque la moral, se produzcan esc&aacute;ndalos o que"
"    "
"    funcionen en forma clandestina;</li>"
"    <li> Prestar a las autoridades judiciales el auxilio que soliciten para el ejercicio"
"    "
"    de sus funciones;</li>"
"    <li> Designar al titular de la presidencia del Sistema Municipal Para el Desarrollo"
"    "
"    Integral de la Familia;</li>"
"    <li> Conducir los trabajos para la formulaci&oacute;n del Plan de Desarrollo"
"    "
"    del municipio y los programas que del mismo deriven, de acuerdo con las"
"    "
"    leyes respectivas y una vez elaborados unos y otros, someterlos a la aprobaci&oacute;n"
"    "
"    del Ayuntamiento;</li>"
"    <li> Ordenar la ejecuci&oacute;n del plan y programas a que se hace referencia"
"    "
"    en la fracci&oacute;n anterior;</li>"
"    <li>Vigilar el mantenimiento y conservaci&oacute;n de los bienes municipales;"
"    </li>"
"    <li> Conceder audiencia p&uacute;blica;</li>"
"    <li> Otorgar a los organismos electorales el apoyo de la fuerza p&uacute;blica,"
"    "
"    as&iacute; como todos los informes y certificaciones que &eacute;stos soliciten,"
"    "
"    para el mejor desarrollo de los procesos electorales;</li>"
"    <li>Mantener informados a los Poderes del Estado de la marcha de la administraci&oacute;n"
"      "
"      municipal y de las novedades que ocurran; y</li>"
"    <li> Todas las dem&aacute;s que le concedan las leyes, reglamentos y otras disposiciones"
"    "
"    de observancia general, as&iacute; como los acuerdos del propio Ayuntamiento.</li>"
"  </ul>"
"  El S&iacute;ndico del Ayuntamiento tendr&aacute; las siguientes atribuciones"
"  "
"  que establece el art&iacute;culo 60 de la Ley:"
"  <ul>"
"    <li> La procuraci&oacute;n, defensa y promoci&oacute;n de los intereses municipales;</li>"
"    <li> Suplir en las faltas temporales al Presidente Municipal, en la forma que"
"    "
"    previene la Ley;</li>"
"    <li> Asumir la representaci&oacute;n jur&iacute;dica del Ayuntamiento para el"
"    "
"    eficaz desempe&ntilde;o de sus funciones;</li>"
"    <li> Practicar, a falta o por ausencia del Ministerio P&uacute;blico, las primeras"
"    "
"    diligencias penales, remiti&eacute;ndolas al agente del Ministerio P&uacute;blico"
"    "
"    correspondiente dentro de las veinticuatro horas siguientes;</li>"
"    <li> Formular y actualizar los inventarios de bienes muebles e inmuebles y valores"
"    "
"    que integren el patrimonio del municipio y darlo a conocer al Ayuntamiento"
"    "
"    y al Congreso del Estado, con las modificaciones que sufra, en su oportunidad;</li>"
"    <li> Asistir puntualmente a las sesiones del Ayuntamiento y participar en las"
"    "
"    discusiones con voz y voto. El S&iacute;ndico s&oacute;lo podr&aacute;"
"    "
"    abstenerse de votar cuando tenga impedimento legal;</li>"
"    <li> Vigilar que los ingresos del municipio y las multas que impongan las autoridades"
"    "
"    ingresen a la Tesorer&iacute;a y se emita el comprobante respectivo;</li>"
"    <li> Desempe&ntilde;ar las comisiones permanentes o transitorias que el Ayuntamiento"
"    "
"    le hubiere conferido; y</li>"
"    <li>Las dem&aacute;s que le concedan o le impongan la ley, el presente"
"      "
"      Bando, los reglamentos o el Ayuntamiento.</li>"
"  </ul>"
"  Los Regidores tienen las siguientes atribuciones que establece el art&iacute;culo"
"  "
"  62 de la Ley:"
"  <ul>"
"    <li> Asistir puntualmente a las sesiones de cabildo que celebre el Ayuntamiento"
"    "
"    y participar en las discusiones con voz y voto, sin que puedan abstenerse"
"    "
"    de votar, salvo que exista impedimento legal;</li>"
"    <li> Vigilar y atender la rama de la administraci&oacute;n municipal que les"
"    "
"    haya sido encomendada, informando peri&oacute;dicamente al Ayuntamiento"
"    "
"    de sus gestiones;</li>"
"    <li> Desempe&ntilde;ar personalmente, o formar parte de las comisiones que les"
"    "
"    encomienden el Ayuntamiento o el Presidente Municipal, informando de sus"
"    "
"    gestiones a quien corresponda;</li>"
"    <li> Proponer al Ayuntamiento las medidas conducentes para la debida atenci&oacute;n"
"    "
"    y simplificaci&oacute;n administrativa en las diversas ramas de la administraci&oacute;n;</li>"
"    <li> Informar al Ayuntamiento sobre cualquier deficiencia que advirtiere en"
"    "
"    la administraci&oacute;n municipal;</li>"
"    <li> Concurrir a las ceremonias c&iacute;vicas y a los dem&aacute;s actos a"
"    "
"    que fueren convocados por el Ayuntamiento o por el Presidente Municipal;</li>"
"    <li> Visitar las Delegaciones, Intendencias y Ayudant&iacute;as Municipales"
"    "
"    en que se encuentre dividido el municipio; y</li>"
"    <li>Las dem&aacute;s que les otorguen la Ley, el presente Bando, sus reglamentos"
"      "
"      y otros ordenamientos legales.</li>"
"  </ul></td>"
"  </tr>"
"  <!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto""><p>Son autoridades municipales auxiliares:</p>"
"    <ul>"
"      <li>Los delegados municipales, en las zonas urbanas y suburbanas de la cabecera"
"        "
"        municipal<br />"
"        </li>"
"      <li>Los intendentes en las villas y pueblos for&aacute;neos de la cabecera"
"        "
"        municipal <br />"
"        </li>"
"      <li>Los ayudantes municipales en rancher&iacute;as y congregaciones.</li>"
"    </ul>"
"  <p>Corresponder&aacute; al cabildo determinar las zonas urbanas y suburbanas"
"    "
"    de la cabecera municipal en donde se establecer&aacute;n Delegaciones Municipales;"
"    "
"    en la determinaci&oacute;n de las Delegaciones deber&aacute;n tomarse en"
"    "
"    consideraci&oacute;n aquellas localidades que tradicionalmente hayan contado"
"    "
"    con Ayudant&iacute;as Municipales, respetando, en este &uacute;ltimo caso,"
"    "
"    su denominaci&oacute;n y forma de elecci&oacute;n.</p>"
"  <p>En t&eacute;rminos de lo dispuesto por el art&iacute;culo 4 de la Constituci&oacute;n"
"    "
"    Pol&iacute;tica de los Estados Unidos Mexicanos, en las comunidades ind&iacute;genas"
"    "
"    del Estado se procurar&aacute; proteger y promover su forma espec&iacute;fica"
"    "
"    de organizaci&oacute;n social.</p>"
"  <p>Para el cumplimiento de sus funciones pol&iacute;ticas y administrativas,"
"    "
"    cuenta con la divisi&oacute;n territorial siguiente:</p>"
"  <p>Una cabecera municipal que es la de Zacatepec de Hidalgo y que comprende:"
"    "
"    Centro, los barrios de la Huerta, el Tamarindo, el Toreo y Rinc&oacute;n"
"    "
"    del R&iacute;o y las siguientes Ayudant&iacute;as Municipales:<br />"
"    &nbsp; </p>"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>Ayudant&iacute;as</b>"
"    </center></td>"
"    <td><center>"
"      <b>Ubicaci&oacute;n</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Colonia L&aacute;zaro C&aacute;rdenas</td>"
"    <td>Zacatepec</td>"
"    </tr>"
"    <tr>"
"    <td>Colonias Unidas Miguel Alem&aacute;n y Plan"
"    "
"    de Ayala</td>"
"    <td>Zacatepec</td>"
"    </tr>"
"    <tr>"
"    <td>Colonia Benito Ju&aacute;rez</td>"
"    <td>Zacatepec</td>"
"    </tr>"
"    <tr>"
"    <td>Colonia Independencia</td>"
"    <td>Zacatepec</td>"
"    </tr>"
"    <tr>"
"    <td>Colonia el Para&iacute;so</td>"
"    <td>Zacatepec</td>"
"    </tr>"
"    <tr>"
"    <td>Colonia Poza Honda</td>"
"    <td>Zacatepec</td>"
"    </tr>"
"    <tr>"
"    <td>Colonia 20 de Noviembre</td>"
"    <td>Zacatepec</td>"
"    </tr>"
"    <tr>"
"    <td>Colonia Emiliano Zapata</td>"
"    <td>Zacatepec</td>"
"    </tr>"
"    <tr>"
"    <td>Tetelpa</td>"
"    <td>Pueblo</td>"
"    </tr>"
"    <tr>"
"    <td>Colonia Plutarco El&iacute;as Calles</td>"
"    <td>Tetelpa</td>"
"    </tr>"
"    <tr>"
"    <td>Galeana</td>"
"    <td>Pueblo</td>"
"    </tr>"
"    <tr>"
"    <td>Colonia San Antonio Chiver&iacute;as</td>"
"    <td>Galeana</td>"
"    </tr>"
"    <tr>"
"    <td>Colonia 10 de Abril</td>"
"    <td>Galeana</td>"
"    </tr>"
"    <tr>"
"    <td>Colonia Guadalupe Victoria</td>"
"    <td>Galeana</td>"
"    </tr>"
"    <tr>"
"    <td>Colonia Arboleras</td>"
"    <td>Galeana</td>"
"    </tr>"
"    <tr>"
"    <td>Colonia Vicente Guerrero</td>"
"    <td>Galeana</td>"
"    </tr>"
"    <tr>"
"    <td>Colonia Josefa Ortiz de Dom&iacute;nguez</td>"
"    <td>Galeana</td>"
"    </tr>"
"    <tr>"
"    <td>Colonia L&aacute;zaro C&aacute;rdenas</td>"
"    <td>Galeana</td>"
"    </tr>"
"    <tr>"
"    <td>Colonia Buena Vista</td>"
"    <td>Galeana</td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto"">El municipio de Zacatepec se encuentra ubicado en el 4&ordm; distrito"
"  "
"  federal electoral y en el 10&ordm; distrito local electoral.</td>"
"  </tr>"
"  <!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><ul>"
"    <li>Bando de Polic&iacute;a y Buen Gobierno<br />"
"    </li>"
"    <li>Reglamento de Protecci&oacute;n Civil<br />"
"    </li>"
"    <li>Reglamento de Protecci&oacute;n al Medio Ambiente<br />"
"    </li>"
"    <li>Reglamento de Zonificaci&oacute;n y Uso de Suelo<br />"
"    </li>"
"    <li>Reglamento de Protecci&oacute;n al Sistema de Alumbrado P&uacute;blico<br />"
"    </li>"
"    <li>Reglamento de Mercados<br />"
"    </li>"
"    <li>Reglamento Interior de Trabajo</li>"
"  </ul></td>"
"  </tr>"
"  <!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto""><!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales -->"
"  "
"  <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""5px"" align=""center"">"
"    <tr valign=""CENTER"" align=""center"">"
"    <td width=""244"" align=""center"" valign=""CENTER""><center>"
"      <strong>Presidente Municipal</strong>"
"    </center></td>"
"    <td width=""89"" align=""center""><center>"
"      <strong>Per&iacute;odo de<br />"
"      Gobierno</strong>"
"    </center></td>"
"    <td width=""89"" align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Andr&eacute;s L&oacute;pez Gonz&aacute;lez</td>"
"    <td align=""center""><center>"
"      1939-1940"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Andr&eacute;s Alarc&oacute;n "
"    Cazales</td>"
"    <td align=""center""><center>"
"      1941-1942"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Ricardo Peralta Coronel</td>"
"    <td align=""center""><center>"
"      1943-1944"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Antonio D&iacute;az Espindola</td>"
"    <td align=""center""><center>"
"      1945-1946"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Saturnino Ocampo Ruiz</td>"
"    <td align=""center""><center>"
"      1946&nbsp;"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Federico Figueroa Romero</td>"
"    <td align=""center""><center>"
"      1947-1948"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Pedro Casta&ntilde;eda Rodr&iacute;guez</td>"
"    <td align=""center""><center>"
"      1949-1950"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Atenodoro Cacho Montoro</td>"
"    <td align=""center""><center>"
"      1950-1951"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Mois&eacute;s Ortiz Paz</td>"
"    <td align=""center""><center>"
"      1952-1954"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Tito Maldonado Mastache</td>"
"    <td align=""center""><center>"
"      1955-1957"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Demetrio Herrera Mill&aacute;n</td>"
"    <td align=""center""><center>"
"      1958-1960"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Dar&iacute;o Mendoza Mata</td>"
"    <td align=""center""><center>"
"      1961-1963"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Daniel Aguilar Segura</td>"
"    <td align=""center""><center>"
"      1964-1966"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Pedro Ocampo Urriza</td>"
"    <td align=""center""><center>"
"      1967-1970"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Justiniano Ocampo Vara</td>"
"    <td align=""center""><center>"
"      1970-1973"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Ing. Arturo Peralta Mastache</td>"
"    <td align=""center""><center>"
"      1973-1976"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Miguel Villanueva Trejo</td>"
"    <td align=""center""><center>"
"      1976-1979"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Rodolfo Uribe Salgado</td>"
"    <td align=""center""><center>"
"      1979-1982"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Dr. Federico Gonz&aacute;lez G&oacute;mez</td>"
"    <td align=""center""><center>"
"      1982-1985"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Ad&aacute;n Uribe Langarica</td>"
"    <td align=""center""><center>"
"      1985-1988"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Felipe Ocampo Ocampo</td>"
"    <td align=""center""><center>"
"      1988-1991"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>J. Carmen S&aacute;nchez Ram&iacute;rez</td>"
"    <td align=""center""><center>"
"      mayo 1991"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Ing. Juan Ib&aacute;&ntilde;ez Olea</td>"
"    <td align=""center""><center>"
"      1991-1994"
"    </center></td>"
"    <td align=""center"">PRI</td>"
"    </tr>"
"    <tr>"
"    <td>Prof. Jos&eacute; Manuel Garc&iacute;a M&eacute;ndez</td>"
"    <td align=""center""><center>"
"      1994-1997"
"    </center></td>"
"    <td align=""center"">PRI</td>"
"    </tr>"
"    <tr>"
"    <td>Dr. V&iacute;ctor Manuel N&uacute;&ntilde;ez "
"    Arellano</td>"
"    <td align=""center""><center>"
"      1997-2000"
"    </center></td>"
"    <td align=""center"">PRD</td>"
"    </tr>"
"    <tr>"
"    <td>Jorge Antonio Reyes Ortiz</td>"
"    <td align=""center"">2000-2003</td>"
"    <td align=""center"">PAN</td>"
"    </tr>"
"    <tr>"
"    <td>Salom&oacute;n Hern<U+00E1>ndez Bravo</td>"
"    <td align=""center""><center>"
"      2003-2006"
"    </center></td>"
"    <td align=""center"">PRD</td>"
"    </tr>"
"    <tr>"
"    <td>Gustavo Rebolledo Hern<U+00E1>ndez </td>"
"    <td align=""center"">2006-2009</td>"
"    <td align=""center"">PRI</td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Carmen Cabrera Santana </td>"
"    <td align=""center"">2009-2012</td>"
"    <td align=""center"">PPRI</td>"
"    </tr>"
"    <tr>"
"      <td>Abdon Toledo Hern<U+00E1>ndez</td>"
"      <td align=""center"">2013-2015</td>"
"      <td align=""center"">PRI</td>"
"    </tr>"
"    <tr>"
"      <td>Francisco Salinas S<U+00E1>nchez</td>"
"      <td align=""center"">20016-2018</td>"
"      <td align=""center"">PSD</td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  "
"  <!--BIBLIOGRAF&Iacute;A -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10"" id=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr>"
"  <tr>"
"  <td class=""texto"" colspan=""2""><ul>"
"    <li>Ayuntamiento 1997-2000, <b>Plan Municipal de Desarrollo de Zacatepec.</b><br />"
"    </li>"
"    <li>Bahena Mena, Pedro, <b>Breve Monograf&iacute;a de Zacatepec</b>.<br />"
"    </li>"
"    <li>Carbajal Aguilar, Hugo, <b>Zacatepec 60a&ntilde;os de Vida.</b><br />"
"    </li>"
"    <li>Consejo Nacional de Poblaci&oacute;n y Vivienda, <b>La poblaci&oacute;n"
"    "
"    de los municipios de M&eacute;xico 1950 - 1990</b>. Ed. UNO Servicios Gr&aacute;ficos,"
"    "
"    M&eacute;xico, Nov., 1994.<br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <b>Censo General de Poblaci&oacute;n y Vivienda 1970</b>.<br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <b>Censo General de Poblaci&oacute;n y Vivienda 1980</b>.<br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <b>Censo General de Poblaci&oacute;n y Vivienda 1990</b>. M&eacute;xico"
"    "
"    1993.<br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <b>Conteo de Poblaci&oacute;n y Vivienda 1995</b>. M&eacute;xico 1996.<br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica,"
"    "
"    Gobierno del Estado de Morelos, <b>Anuario Estad&iacute;stico del Estado"
"    "
"    de Morelos a&ntilde;o 2000</b>, Cuernavaca, Mor., 2000.<br />"
"    </li>"
"    <li>Secretar&iacute;a de Gobernaci&oacute;n, Centro Nacional de Estudios"
"    "
"    Municipales, Gobierno del Estado de Morelos, &quot;Los Municipios de Morelos&quot;,"
"    "
"    en <b>Enciclopedia de los Municipios de M&eacute;xico</b>. Cuernavaca,"
"    "
"    Mor. 1988.<br />"
"    </li>"
"    <li>Secretar&iacute;a de Gobernaci&oacute;n, Centro Nacional de Desarrollo"
"    "
"    Municipal, <b>Sistema Nacional de Informaci&oacute;n Municipal</b>, agosto"
"    "
"    de 2001, M&eacute;xico, D.F.</li>"
"  </ul></td>"
"  </tr>"
"  "
"  <!--CR&Eacute;DITOS -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11"" id=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos"">H. Ayuntamiento de Zacatepec de Hidalgo</td>"
"  </tr>"
"</table>"
""
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Morelos.</b></td>"
"  </tr>"
"</table>"
"<!-- Morelos Find and Replace con el nombre del Estado --> "
"<!-- WWW Find and Replace con el nombre del municipio--> "
"<!-- 17 Find and Replace con el codigo del Estado --> "
"<!-- 031 Find and Replace con el codigo del municipio -->"
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
"  "
"  <area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map>"
"</body>"
"</html>"
""
""
""
